[
    {
        "Title": "Secrétaire adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250507-secrtaireadjointmf-364989.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 03/06/2025 Commune/Syndicat de communes Administration communale de Wiltz Circonscription Nord Lieu Wiltz Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43hGo17",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature03/06/2025Commune/Syndicat de communesAdministration communale de WiltzCirconscriptionNordLieuWiltzService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43hGo17",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-05-07T15:13:14.041219"
    },
    {
        "Title": "Analyste stratégique responsable de la gestion des connaissances juridiques (m/f) (réf. E00035583) (réf. F00035584)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250507-analystestratgiqueresponsabled-365066.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00035584 Qui recrute ? Administration judiciaire pour la Cellule de renseignement financier. Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Gestion de connaissance juridique », chargée des recherches, de la formation et de la communication interne est à la recherche d’un(e) analyste stratégique responsable de la gestion des connaissances juridiques pour améliorer la diffusion de la connaissance et de l’information au sein de ses services. La division de la gestion des connaissances juridiques peut ponctuellement contribuer à des projets d’envergure nationale ou internationale. Au sein de la CRF, le responsable de la gestion des connaissances juridiques dispose d’un rôle transversal collaborant en interne avec tous les autres départements de la CRF, dont les magistrats, les référendaires de justice, les analystes financiers opérationnels, les informaticiens et les analystes de données, et en externe avec les différents acteurs nationaux et internationaux en matière de la lutte contre le blanchiment et le financement du terrorisme (ci-après BC/FT). Missions Point de contact privilégié au sein de la CRF pour toutes les questions relatives aux connaissances et à la documentation en matière de BC/FT; Suivre et surveiller les évolutions de la législation luxembourgeoise et européenne ainsi que des standards internationaux en lien avec le blanchiment, les infractions primaires sous-jacentes, ou le financement du terrorisme; Participez activement à des réunions nationales et internationales en lien avec l’élaboration et la négociation de nouveaux textes législatifs en matière de blanchiment, des infractions primaires sous-jacentes, ou du financement du terrorisme; Suivre la jurisprudence pertinente en lien avec le blanchiment, les infractions primaires sous-jacentes, ou le financement du terrorisme; Participation aux travaux de recherches en collaboration avec les magistrats et les autres membres de la CRF; Analyser les implications juridiques des changements législatifs ou jurisprudentiels et fournir des recommandations ou des avis clairs et pertinents; Communiquer avec les membres de la CRF pour détecter les besoins spécifiques en matière de partage de connaissances juridiques; Elaboration d’une veille juridique, doctrinale et jurisprudentielle à l’attention de l’ensemble de l’équipe de la CRF; Alimentation, mise à jour et animation du site intranet de la CRF; Gestion des documents, mises à jour et archivage; Organisation, préparation, présentation et suivi des formations internes; Elaboration d’outils favorisant la dissémination et la maîtrise de la connaissance (modèles, guides pratiques, annuaires, etc.); Evaluation des outils de gestion des connaissances (qualitativement et quantitativement) en vue de leur constante amélioration; Contribution à des projets internes pour le volet gestion de connaissance; Contribution à la transformation digitale de la CRF; Contribution à des actions de sensibilisation et de formation menées par la CRF; et Contribution à l’élaboration de publications officielles de la CRF; Promouvoir activement une culture de partage de connaissances au sein de la CRF. Les candidats sélectionnés seront soumis une épreuve spéciale en date du 4 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 3 juin 2025. Profil Compétences techniques Avoir des connaissances et/ou une expérience professionnelle dans le secteur financier ou en matière de lutte contre le blanchiment et contre le financement du terrorisme; Affinité pour les sujets d’actualités économiques, juridiques et financières; Bonne connaissance de la CRF (ses missions, son environnement); Connaissance des outils informatiques de recherche et des bases de données juridiques; Maîtriser les outils bureautiques usuels (e.g. Microsoft Office); Aptitude au travail de recherche juridique; Aptitude à la gestion transversale de projets; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Etre capable de communiquer des informations juridiques complexes de manière claire et concise; Bonnes qualités rédactionnelles et de communication orale en langue française et anglaise; Capacité organisationnelle et décisionnelle. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Capacité à travailler de manière autonome; Faire preuve d’initiative; Savoir anticiper et réagir rapidement; Faire preuve de rigueur et de précision; Sens de l’écoute et de la communication; Respect de la confidentialité et discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Avoir un intérêt et/ou une expérience professionnelle dans le secteur financier et/ou juridique; Avoir un intérêt et/ou des connaissances de la législation luxembourgeoise et européenne et des standards internationaux en matière de lutte contre le blanchiment et contre le financement du terrorisme; Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de lutte contre le BC/FT; Avoir de bonnes connaissances en droit pénal ou en droit de la procédure pénale; Avoir des bonnes capacités orales et rédactionnelles en luxembourgeois et allemand. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00035584",
        "Qui recrute ?": " Administration judiciaire pour la Cellule de renseignement financier.Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Gestion de connaissance juridique », chargée des recherches, de la formation et de la communication interne est à la recherche d’un(e) analyste stratégique responsable de la gestion des connaissances juridiques pour améliorer la diffusion de la connaissance et de l’information au sein de ses services. La division de la gestion des connaissances juridiques peut ponctuellement contribuer à des projets d’envergure nationale ou internationale. Au sein de la CRF, le responsable de la gestion des connaissances juridiques dispose d’un rôle transversal collaborant en interne avec tous les autres départements de la CRF, dont les magistrats, les référendaires de justice, les analystes financiers opérationnels, les informaticiens et les analystes de données, et en externe avec les différents acteurs nationaux et internationaux en matière de la lutte contre le blanchiment et le financement du terrorisme (ci-après BC/FT). ",
        "Missions": "Point de contact privilégié au sein de la CRF pour toutes les questions relatives aux connaissances et à la documentation en matière de BC/FT;Suivre et surveiller les évolutions de la législation luxembourgeoise et européenne ainsi que des standards internationaux en lien avec le blanchiment, les infractions primaires sous-jacentes, ou le financement du terrorisme;Participez activement à des réunions nationales et internationales en lien avec l’élaboration et la négociation de nouveaux textes législatifs en matière de blanchiment, des infractions primaires sous-jacentes, ou du financement du terrorisme;Suivre la jurisprudence pertinente en lien avec le blanchiment, les infractions primaires sous-jacentes, ou le financement du terrorisme;Participation aux travaux de recherches en collaboration avec les magistrats et les autres membres de la CRF;Analyser les implications juridiques des changements législatifs ou jurisprudentiels et fournir des recommandations ou des avis clairs et pertinents;Communiquer avec les membres de la CRF pour détecter les besoins spécifiques en matière de partage de connaissances juridiques;Elaboration d’une veille juridique, doctrinale et jurisprudentielle à l’attention de l’ensemble de l’équipe de la CRF;Alimentation, mise à jour et animation du site intranet de la CRF;Gestion des documents, mises à jour et archivage;Organisation, préparation, présentation et suivi des formations internes;Elaboration d’outils favorisant la dissémination et la maîtrise de la connaissance (modèles, guides pratiques, annuaires, etc.);Evaluation des outils de gestion des connaissances (qualitativement et quantitativement) en vue de leur constante amélioration;Contribution à des projets internes pour le volet gestion de connaissance;Contribution à la transformation digitale de la CRF;Contribution à des actions de sensibilisation et de formation menées par la CRF; etContribution à l’élaboration de publications officielles de la CRF;Promouvoir activement une culture de partage de connaissances au sein de la CRF. Les candidats sélectionnés seront soumis une épreuve spéciale en date du 4 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 3 juin 2025.",
        "Profil": "Compétences techniques Avoir des connaissances et/ou une expérience professionnelle dans le secteur financier ou en matière de lutte contre le blanchiment et contre le financement du terrorisme;Affinité pour les sujets d’actualités économiques, juridiques et financières;Bonne connaissance de la CRF (ses missions, son environnement);Connaissance des outils informatiques de recherche et des bases de données juridiques;Maîtriser les outils bureautiques usuels (e.g. Microsoft Office);Aptitude au travail de recherche juridique;Aptitude à la gestion transversale de projets;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Etre capable de communiquer des informations juridiques complexes de manière claire et concise;Bonnes qualités rédactionnelles et de communication orale en langue française et anglaise;Capacité organisationnelle et décisionnelle. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Capacité à travailler de manière autonome;Faire preuve d’initiative;Savoir anticiper et réagir rapidement;Faire preuve de rigueur et de précision;Sens de l’écoute et de la communication;Respect de la confidentialité et discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Avoir un intérêt et/ou une expérience professionnelle dans le secteur financier et/ou juridique;Avoir un intérêt et/ou des connaissances de la législation luxembourgeoise et européenne et des standards internationaux en matière de lutte contre le blanchiment et contre le financement du terrorisme;Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de lutte contre le BC/FT;Avoir de bonnes connaissances en droit pénal ou en droit de la procédure pénale;Avoir des bonnes capacités orales et rédactionnelles en luxembourgeois et allemand.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.041287"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00035580) (réf. F00035581)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250507-gestionnaireadministratifmfrfe-365150.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035581 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Recrutement et affectation des I-EBS; Organisation des épreuves préliminaires et de l'examen-concours réglant l'admission au stage préparant à la fonction d'instituteur; Gestion de la Summerschool; Gestion des données dans le contexte des recrutements concernés. Profil Compétences techniques Maîtriser les outils de l'administration générale; Avoir les connaissances rédactionnelles et langagières requises pour l'exercice de la fonction; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l’activité. Compétences comportementales Sens de l’organisation; Capacité d’adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Sens de l'écoute. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035581",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Recrutement et affectation des I-EBS;Organisation des épreuves préliminaires et de l'examen-concours réglant l'admission au stage préparant à la fonction d'instituteur;Gestion de la Summerschool;Gestion des données dans le contexte des recrutements concernés.",
        "Profil": "Compétences techniques Maîtriser les outils de l'administration générale;Avoir les connaissances rédactionnelles et langagières requises pour l'exercice de la fonction;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l’activité. Compétences comportementales Sens de l’organisation;Capacité d’adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Sens de l'écoute.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-07T15:13:14.041293"
    },
    {
        "Title": "Pédagogue en milieu scolaire (ESEB) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250507-pdagogueenmilieuscolaireesebmf-364751.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 16 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 16 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Michel Lucius Missions Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées; Diagnostic des difficultés d'apprentissage des élèves en se basant sur les techniques psychopédagogiques et proposition des mesures de prévention respectivement d'aide appropriés; Participations aux conseils de classe et réunions pédagogiques des élèves concernés; Assistance aux enseignants lors de la prise en charge d'élèves en difficultés scolaire et d'élèves à besoins spécifiques; Organisation de la prise en charge d'élèves lors de mesures spécifiques et de prévention contre le décrochage scolaire; Elaboration et accompagnement de projets socio-éducatifs et de projets individuels; Collaboration à l'évaluation des enseignements dans les équipes pédagogiques; Collaboration à l'organisation des activités de prise en charge éducative en dehors des heures de classe. Profil Compétences techniques Être spécialisé dans le domaine suivant: aide aux élèves à besoins spécifiques; Connaître le cadre législatif et réglementaire, qui définit le système éducatif du GD de Luxembourg y compris la législation sur les enfants à besoins spécifiques, ainsi que du fonctionnement et du plan de développement de son établissement scolaire; Respecter les exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession en ce qui concerne le recueil, le traitement, la transmission et l'archivage de l'information; Organiser son travail par rapport aux exigences des rythmes scolaires; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Maîtriser les techniques d'écoute active, les techniques d'entretien (pratiques psychopédagogiques); Sens aigu de l'observation et de l'analyse; Sens de l'écoute et goût des contacts. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie; Avoir le sens de l'analyse et de la synthèse; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du service socio-éducatif de l'école. Atouts Bonnes connaissances an anglais. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel à rh@lml.lu ou par courrier postal à l’adresse avenue Pasteur, 157 L-2311 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 16 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Identification des besoins des élèves et des priorités d'intervention en collaboration avec les personnes impliquées;Diagnostic des difficultés d'apprentissage des élèves en se basant sur les techniques psychopédagogiques et proposition des mesures de prévention respectivement d'aide appropriés;Participations aux conseils de classe et réunions pédagogiques des élèves concernés;Assistance aux enseignants lors de la prise en charge d'élèves en difficultés scolaire et d'élèves à besoins spécifiques;Organisation de la prise en charge d'élèves lors de mesures spécifiques et de prévention contre le décrochage scolaire;Elaboration et accompagnement de projets socio-éducatifs et de projets individuels;Collaboration à l'évaluation des enseignements dans les équipes pédagogiques;Collaboration à l'organisation des activités de prise en charge éducative en dehors des heures de classe.",
        "Profil": "Compétences techniques Être spécialisé dans le domaine suivant: aide aux élèves à besoins spécifiques;Connaître le cadre législatif et réglementaire, qui définit le système éducatif du GD de Luxembourg y compris la législation sur les enfants à besoins spécifiques, ainsi que du fonctionnement et du plan de développement de son établissement scolaire;Respecter les exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession en ce qui concerne le recueil, le traitement, la transmission et l'archivage de l'information;Organiser son travail par rapport aux exigences des rythmes scolaires;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Maîtriser les techniques d'écoute active, les techniques d'entretien (pratiques psychopédagogiques);Sens aigu de l'observation et de l'analyse;Sens de l'écoute et goût des contacts. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie;Avoir le sens de l'analyse et de la synthèse;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier;Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du service socio-éducatif de l'école. Atouts Bonnes connaissances an anglais.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel àrh@lml.luou par courrier postal à l’adresseavenue Pasteur, 157L-2311 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.041426"
    },
    {
        "Title": "Responsable du Service Contrôle (m/f) (réf. F00035566)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250507-responsableduservicecontrlemfr-364788.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Association d'assurance accident",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Association d'assurance accident Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00035566 Qui recrute ? L’Association d’assurance accident. L’AAA, institution de la sécurité sociale, est dédiée à la prévention et à l’indemnisation des accidents du travail, des accidents de trajet, et des maladies professionnelles. Le service contrôle est chargé de contrôler la réalité des faits contenus dans les déclarations d’accident du travail et de trajet comportant des éléments contradictoires ou suspects. Il procède également à une instruction rigoureuse à charge et à décharge dans le respect strict des lois et des principes. L’AAA offre un cadre de travail motivant : en mettant en œuvre une mission légale essentielle pour le Luxembourg; en étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités; en étant installée dans un bâtiment moderne, situé idéalement en face de la gare de Luxembourg, à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; en offrant une formation continue à tous les agents; en offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions Assurer la gestion et l'encadrement rigoureux en vue de renforcer la cohésion et l'efficacité des agents du service et contribuer au bon fonctionnement et au développement du service; Détecter des comportements contraires au droit de la sécurité sociale; Traiter et analyser des données sensibles et en tirer des conclusions synthétiques; Suivre les dossiers en matière de recours contre les tiers responsables et en matière de contrôle; Effectuer des recherches et analyses juridiques et rédiger des avis; Rédiger des courriers et actes de procédure; Représenter l’AAA devant les juridictions sociales et ordinaires; Contrôler la transposition des bases légales et réglementaires relatives aux processus de l’AAA (veille juridique); Organiser, tenir et suivre des réunions interservices; S’investir dans le processus d’amélioration continue du service et de l’AAA (dont la documentation de processus). Profil Compétences techniques Avoir obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et avoir validé son examen de fin de stage judiciaire; Connaissances de l’organisation judiciaire du Luxembourg et en droit pénal; Expérience professionnelle d’au moins 5 ans en tant que juriste; Avoir une expérience solide en coordination de projets; Disposer de bonnes capacités d’analyse et de synthèse, assorties d’un excellent sens critique; Disposer d’excellentes capacités rédactionnelles particulièrement en langue française et allemande; Maîtriser les outils bureautiques courants. Compétences comportementales Exercer le leadership : Diriger avec assurance, développer les compétences des membres de l'équipe, et maintenir un environnement de travail motivant et orienté vers les objectifs; Préserver la confidentialité : Maintenir la discrétion et la confidentialité dans la gestion des informations sensibles et assurer la protection des données personnelles; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience en tant que responsable de service; Connaissances en droit de la sécurité sociale. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit privé ou de son équivalent. Vous avez obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et vous avez validé votre examen de fin de stage judiciaire. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAssociation d'assurance accidentLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00035566",
        "Qui recrute ?": "L’Association d’assurance accident.L’AAA, institution de la sécurité sociale, est dédiée à la prévention et à l’indemnisation des accidents du travail, des accidents de trajet, et des maladies professionnelles. Le service contrôle est chargé de contrôler la réalité des faits contenus dans les déclarations d’accident du travail et de trajet comportant des éléments contradictoires ou suspects. Il procède également à une instruction rigoureuse à charge et à décharge dans le respect strict des lois et des principes.L’AAA offre un cadre de travail motivant :en mettant en œuvre une mission légale essentielle pour le Luxembourg;en étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités;en étant installée dans un bâtiment moderne, situé idéalement en face de la gare de Luxembourg, à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;en offrant une formation continue à tous les agents;en offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Assurer la gestion et l'encadrement rigoureux en vue de renforcer la cohésion et l'efficacité des agents du service et contribuer au bon fonctionnement et au développement du service;Détecter des comportements contraires au droit de la sécurité sociale;Traiter et analyser des données sensibles et en tirer des conclusions synthétiques;Suivre les dossiers en matière de recours contre les tiers responsables et en matière de contrôle;Effectuer des recherches et analyses juridiques et rédiger des avis;Rédiger des courriers et actes de procédure;Représenter l’AAA devant les juridictions sociales et ordinaires;Contrôler la transposition des bases légales et réglementaires relatives aux processus de l’AAA (veille juridique);Organiser, tenir et suivre des réunions interservices;S’investir dans le processus d’amélioration continue du service et de l’AAA (dont la documentation de processus).",
        "Profil": "Compétences techniques Avoir obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et avoir validé son examen de fin de stage judiciaire;Connaissances de l’organisation judiciaire du Luxembourg et en droit pénal;Expérience professionnelle d’au moins 5 ans en tant que juriste;Avoir une expérience solide en coordination de projets;Disposer de bonnes capacités d’analyse et de synthèse, assorties d’un excellent sens critique;Disposer d’excellentes capacités rédactionnelles particulièrement en langue française et allemande;Maîtriser les outils bureautiques courants. Compétences comportementales Exercer le leadership : Diriger avec assurance, développer les compétences des membres de l'équipe, et maintenir un environnement de travail motivant et orienté vers les objectifs;Préserver la confidentialité : Maintenir la discrétion et la confidentialité dans la gestion des informations sensibles et assurer la protection des données personnelles;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience en tant que responsable de service;Connaissances en droit de la sécurité sociale.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit privé ou de son équivalent. Vous avez obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et vous avez validé votre examen de fin de stage judiciaire. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.041432"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250507-directeuradjointmf-364777.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région REMICH",
        "Application Deadline": "22/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A2 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région REMICH Lieu Schengen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Direction de région REMICH Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sens de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \" Enseignement \" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \" Administration générale \", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA2Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région REMICHLieuSchengenTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Direction de région REMICH ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sens de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \" Enseignement \" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \" Administration générale \", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-07T15:13:14.041440"
    },
    {
        "Title": "Responsable du Service Contrôle (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250507-responsableduservicecontrlemf-364811.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Association d'assurance accident",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 27/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Association d'assurance accident Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Justice Qui recrute ? L’Association d’assurance accident. L’AAA, institution de la sécurité sociale, est dédiée à la prévention et à l’indemnisation des accidents du travail, des accidents de trajet, et des maladies professionnelles. Le service contrôle est chargé de contrôler la réalité des faits contenus dans les déclarations d’accident du travail et de trajet comportant des éléments contradictoires ou suspects. Il procède également à une instruction rigoureuse à charge et à décharge dans le respect strict des lois et des principes. L’AAA offre un cadre de travail motivant : en mettant en œuvre une mission légale essentielle pour le Luxembourg; en étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités; en étant installée dans un bâtiment moderne, situé idéalement en face de la gare de Luxembourg, à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; en offrant une formation continue à tous les agents; en offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions Assurer la gestion et l'encadrement rigoureux en vue de renforcer la cohésion et l'efficacité des agents du service et contribuer au bon fonctionnement et au développement du service; Détecter des comportements contraires au droit de la sécurité sociale; Traiter et analyser des données sensibles et en tirer des conclusions synthétiques; Suivre les dossiers en matière de recours contre les tiers responsables et en matière de contrôle; Effectuer des recherches et analyses juridiques et rédiger des avis; Rédiger des courriers et actes de procédure; Représenter l’AAA devant les juridictions sociales et ordinaires; Contrôler la transposition des bases légales et réglementaires relatives aux processus de l’AAA (veille juridique); Organiser, tenir et suivre des réunions interservices; S’investir dans le processus d’amélioration continue du service et de l’AAA (dont la documentation de processus). Profil Compétences techniques Avoir obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et avoir validé son examen de fin de stage judiciaire; Connaissances de l’organisation judiciaire du Luxembourg et en droit pénal; Expérience professionnelle d’au moins 5 ans en tant que juriste; Avoir une expérience solide en coordination de projets; Disposer de bonnes capacités d’analyse et de synthèse, assorties d’un excellent sens critique; Disposer d’excellentes capacités rédactionnelles particulièrement en langue française et allemande; Maîtriser les outils bureautiques courants. Compétences comportementales Exercer le leadership : Diriger avec assurance, développer les compétences des membres de l'équipe, et maintenir un environnement de travail motivant et orienté vers les objectifs; Préserver la confidentialité : Maintenir la discrétion et la confidentialité dans la gestion des informations sensibles et assurer la protection des données personnelles; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience en tant que responsable de service; Connaissances en droit de la sécurité sociale. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit privé ou de son équivalent. Vous avez obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et vous avez validé votre examen de fin de stage judiciaire. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 mai 2025 et envoyez les documents demandés par courriel à recrutement.aaa@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature27/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAssociation d'assurance accidentLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersJustice",
        "Qui recrute ?": "L’Association d’assurance accident.L’AAA, institution de la sécurité sociale, est dédiée à la prévention et à l’indemnisation des accidents du travail, des accidents de trajet, et des maladies professionnelles. Le service contrôle est chargé de contrôler la réalité des faits contenus dans les déclarations d’accident du travail et de trajet comportant des éléments contradictoires ou suspects. Il procède également à une instruction rigoureuse à charge et à décharge dans le respect strict des lois et des principes.L’AAA offre un cadre de travail motivant :en mettant en œuvre une mission légale essentielle pour le Luxembourg;en étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités;en étant installée dans un bâtiment moderne, situé idéalement en face de la gare de Luxembourg, à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;en offrant une formation continue à tous les agents;en offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Assurer la gestion et l'encadrement rigoureux en vue de renforcer la cohésion et l'efficacité des agents du service et contribuer au bon fonctionnement et au développement du service;Détecter des comportements contraires au droit de la sécurité sociale;Traiter et analyser des données sensibles et en tirer des conclusions synthétiques;Suivre les dossiers en matière de recours contre les tiers responsables et en matière de contrôle;Effectuer des recherches et analyses juridiques et rédiger des avis;Rédiger des courriers et actes de procédure;Représenter l’AAA devant les juridictions sociales et ordinaires;Contrôler la transposition des bases légales et réglementaires relatives aux processus de l’AAA (veille juridique);Organiser, tenir et suivre des réunions interservices;S’investir dans le processus d’amélioration continue du service et de l’AAA (dont la documentation de processus).",
        "Profil": "Compétences techniques Avoir obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et avoir validé son examen de fin de stage judiciaire;Connaissances de l’organisation judiciaire du Luxembourg et en droit pénal;Expérience professionnelle d’au moins 5 ans en tant que juriste;Avoir une expérience solide en coordination de projets;Disposer de bonnes capacités d’analyse et de synthèse, assorties d’un excellent sens critique;Disposer d’excellentes capacités rédactionnelles particulièrement en langue française et allemande;Maîtriser les outils bureautiques courants. Compétences comportementales Exercer le leadership : Diriger avec assurance, développer les compétences des membres de l'équipe, et maintenir un environnement de travail motivant et orienté vers les objectifs;Préserver la confidentialité : Maintenir la discrétion et la confidentialité dans la gestion des informations sensibles et assurer la protection des données personnelles;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience en tant que responsable de service;Connaissances en droit de la sécurité sociale.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit privé ou de son équivalent. Vous avez obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et vous avez validé votre examen de fin de stage judiciaire. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 mai 2025 et envoyez les documents demandés par courriel àrecrutement.aaa@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.041447"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250507-directeuradjointmf-364765.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région REMICH",
        "Application Deadline": "22/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région REMICH Lieu Schengen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Direction de région REMICH Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sens de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \" Enseignement \" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \" Administration générale \", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région REMICHLieuSchengenTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Direction de région REMICH ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sens de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \" Enseignement \" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \" Administration générale \", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.041464"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Mai/20250507-agentdenettoyagemf-364962.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 15/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée Michel Lucius Missions Réalisation des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux et équipements de site tertiaires et industriels selon la réglementation d'hygiène et de sécurité. Profil Compétences techniques Connaître les règles d'hygiène et de sécurité ; Savoir travailler avec des produits d'entretien et de nettoyage biologique ; Savoir travailler avec les différentes types de machines de nettoyage ; Savoir la manière du tri des déchets ; Savoir nettoyertout les types de surfaces ; Compétences comportementales Savoir travailler en équipe et de façon autonome ; Faire preuve de conscience professionnelle Avoir le sens des responsabilités ; Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage ; Respect des des outils et du lieu de travail ; Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel à rh@lml.lu ou par courrier postal à l’adresse Avenue Pasteur, 157 L-2311 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature15/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Réalisation des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux et équipements de site tertiaires et industriels selon la réglementation d'hygiène et de sécurité.",
        "Profil": "Compétences techniques Connaître les règles d'hygiène et de sécurité ;Savoir travailler avec des produits d'entretien et de nettoyage biologique ;Savoir travailler avec les différentes types de machines de nettoyage ;Savoir la manière du tri des déchets ;Savoir nettoyertout les types de surfaces ; Compétences comportementales Savoir travailler en équipe et de façon autonome ;Faire preuve de conscience professionnelleAvoir le sens des responsabilités ;Communiquer de manière régulière, consensuelle et cohérente dans le respect des règles d'usage ;Respect des des outils et du lieu de travail ;",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel àrh@lml.luou par courrier postal à l’adresse Avenue Pasteur, 157L-2311 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-05-07T15:13:14.041480"
    },
    {
        "Title": "Archéologue (m/f) (réf. E00035577)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250507-archologuemfrfe00035577-364963.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (60%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national de recherches archéologiques",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/05/2025 Ministère Ministère de la Culture Administration/Organisme Institut national de recherches archéologiques Lieu Bertrange Tâche Tâche à temps partiel (60%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2025 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00035577 Qui recrute ? Institut national de recherches archéologiques Missions Recherches scientifiques et rédaction d’avis scientifiques dans le cadre du traitement de demandes de classement en tant que patrimoine culturel national et de demandes de travaux sur sites classés en tant que patrimoine culturel national ; Évaluation scientifique de demandes de classement et de travaux sur sites classés ; Suivi scientifique et administratif des procédures de classement et de demandes de travaux ; Assurer des visites de terrain dans le cadre du traitement de demandes de classement et de travaux sur sites classés ; Organisation et participation à des réunions de travail avec des interlocuteurs divers (propriétaires, autres administrations étatiques et communales, aménageurs, …) Profil Compétences techniques Techniques de gestion et de planification : organiser des visites de terrain de manière autonome et en concertation avec les agents de l’INRA ; Techniques rédactionnelles : rédaction d’avis scientifiques, de rapports de réunions, de notes de synthèse, etc. ; Techniques de communication : savoir identifier les acteurs et leurs demandes, leur communiquer les démarches et procédures. Connaissances théoriques couvrant toutes les périodes, notamment gallo-romaine, médiévale et temps modernes (Préhistoire et Protohistoire étant un atout) ; Connaissance des procédures de classement en tant que patrimoine culturel national et de demande d’autorisation de travaux sur sites classés ; Compétences comportementales Excellentes capacités d’évaluation de fonds d’archives ; Excellentes capacités de recherches historiques et bibliographiques ; Bonnes connaissances de recherches cartographiques sur anciennes cartes (notamment le cadastre originel) ; Connaissances des outils informatiques bureautiques standards et QGIS ; Faire preuve d'autonomie et de polyvalence ; Capacité d'adaptation, d'analyse et de synthèse ; Faire preuve de rigueur, d'organisation et de méthode ; Atouts Faire preuve du sens relationnel et de réactivité ; Savoir travailler en équipe et capable de rendre compte ; Connaissances de l'archéologie luxembourgeoise et des acteurs concernés (institutions, associations, etc.) ; Connaissance des méthodes archéologiques de terrain. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire, archéologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/05/2025MinistèreMinistère de la CultureAdministration/OrganismeInstitut national de recherches archéologiquesLieuBertrangeTâcheTâche à temps partiel (60%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2025NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00035577",
        "Qui recrute ?": " Institut national de recherches archéologiques ",
        "Missions": "Recherches scientifiques et rédaction d’avis scientifiques dans le cadre du traitement de demandes de classement en tant que patrimoine culturel national et de demandes de travaux sur sites classés en tant que patrimoine culturel national ;Évaluation scientifique de demandes de classement et de travaux sur sites classés ;Suivi scientifique et administratif des procédures de classement et de demandes de travaux ;Assurer des visites de terrain dans le cadre du traitement de demandes de classement et de travaux sur sites classés ;Organisation et participation à des réunions de travail avec des interlocuteurs divers (propriétaires, autres administrations étatiques et communales, aménageurs, …)",
        "Profil": "Compétences techniques Techniques de gestion et de planification : organiser des visites de terrain de manière autonome et en concertation avec les agents de l’INRA ;Techniques rédactionnelles : rédaction d’avis scientifiques, de rapports de réunions, de notes de synthèse, etc. ;Techniques de communication : savoir identifier les acteurs et leurs demandes, leur communiquer les démarches et procédures.Connaissances théoriques couvrant toutes les périodes, notamment gallo-romaine, médiévale et temps modernes (Préhistoire et Protohistoire étant un atout) ;Connaissance des procédures de classement en tant que patrimoine culturel national et de demande d’autorisation de travaux sur sites classés ; Compétences comportementales Excellentes capacités d’évaluation de fonds d’archives ;Excellentes capacités de recherches historiques et bibliographiques ;Bonnes connaissances de recherches cartographiques sur anciennes cartes (notamment le cadastre originel) ;Connaissances des outils informatiques bureautiques standards et QGIS ;Faire preuve d'autonomie et de polyvalence ;Capacité d'adaptation, d'analyse et de synthèse ;Faire preuve de rigueur, d'organisation et de méthode ; Atouts Faire preuve du sens relationnel et de réactivité ;Savoir travailler en équipe et capable de rendre compte ;Connaissances de l'archéologie luxembourgeoise et des acteurs concernés (institutions, associations, etc.) ;Connaissance des méthodes archéologiques de terrain.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en histoire, archéologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.041487"
    },
    {
        "Title": "Responsable administratif (m/f) (réf. E00035561) (réf. F00035562)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250507-responsableadministratifmfrfe0-364538.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique Bel-Val",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique Bel-Val Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035562 Qui recrute ? Lycée technique Bel-Val Missions Superviser et coordonner l’ensemble des activités administratives du Lycée; Assurer la répartition efficiente des tâches entre les différents services; Être le point de contact principal pour l’ensemble des services administratifs; Concevoir, modéliser et améliorer les processus administratifs existants; Garantir la conformité des procédures aux dispositions légales en vigueur; Assurer la formation des collaborateurs lors de modifications des processus; Veiller à la fluidité du flux d’informations entre les différents secrétariats (direction, élèves) et services du Lycée; Assurer la gestion administrative du personnel en collaboration avec les services concernés; Participer à l’élaboration et au suivi des politiques RH internes; Représenter l’administration du Lycée auprès du public, des partenaires institutionnels et des usagers; Veiller à la clarté, la cohérence et la réactivité de la communication externe de l’établissement. Profil Compétences techniques Expérience dans le domaine de la modélisation et de la gestion des processus; Parfaite connaissance des techniques d'organisation administrative; Formation de base en droit ou expérience professionnelle dans ce domaine; Maîtrise des techniques de veille juridique; Connaissances de base de l'organisation de l'enseignement secondaire luxembourgeois; Très bonne capacité rédactionnelle dans les langues française, allemande et anglaise; Maîtrise des logiciels bureautiques courants; Bonne connaissance de la gestion du personnel. Compétences comportementales Autonomie et rigueur; Sens de l'organisation; Esprit d'initiative; Esprit critique, capacité d'analyse et de synthèse; Capacité de coordination; Esprit d'équipe. Atouts La maîtrise des techniques de gestion de projet sera considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion d'entreprise, en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique Bel-ValLieuBelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035562",
        "Qui recrute ?": " Lycée technique Bel-Val ",
        "Missions": "Superviser et coordonner l’ensemble des activités administratives du Lycée;Assurer la répartition efficiente des tâches entre les différents services;Être le point de contact principal pour l’ensemble des services administratifs;Concevoir, modéliser et améliorer les processus administratifs existants;Garantir la conformité des procédures aux dispositions légales en vigueur;Assurer la formation des collaborateurs lors de modifications des processus;Veiller à la fluidité du flux d’informations entre les différents secrétariats (direction, élèves) et services du Lycée;Assurer la gestion administrative du personnel en collaboration avec les services concernés;Participer à l’élaboration et au suivi des politiques RH internes;Représenter l’administration du Lycée auprès du public, des partenaires institutionnels et des usagers;Veiller à la clarté, la cohérence et la réactivité de la communication externe de l’établissement.",
        "Profil": "Compétences techniques Expérience dans le domaine de la modélisation et de la gestion des processus;Parfaite connaissance des techniques d'organisation administrative;Formation de base en droit ou expérience professionnelle dans ce domaine;Maîtrise des techniques de veille juridique;Connaissances de base de l'organisation de l'enseignement secondaire luxembourgeois;Très bonne capacité rédactionnelle dans les langues française, allemande et anglaise;Maîtrise des logiciels bureautiques courants;Bonne connaissance de la gestion du personnel. Compétences comportementales Autonomie et rigueur;Sens de l'organisation;Esprit d'initiative;Esprit critique, capacité d'analyse et de synthèse;Capacité de coordination;Esprit d'équipe. Atouts La maîtrise des techniques de gestion de projet sera considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion d'entreprise, en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-07T15:13:14.041494"
    },
    {
        "Title": "Juriste (m/f) (réf. M00035578) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250507-juristemfrfm00035578-364995.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Contrôle médical de la sécurité sociale",
        "Application Deadline": "30/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Contrôle médical de la sécurité sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00035578 Qui recrute ? Contrôle médical de la sécurité sociale Missions Rédaction d’analyses juridiques, de notes et de rapports concernant le droit de la sécurité sociale, le droit du travail, les litiges opposant un assuré au CMSS, etc. ; Veille juridique et réglementaire ; Missions et tâches ponctuelles confiées par la direction ; Conseiller la direction dans des questions d’ordre juridique ; Délégué(e) à la protection des données. Profil Compétences techniques Excellentes capacités d’analyse et esprit de synthèse ; Excellentes compétences rédactionnelles ; Bonnes capacités d’organisation, d’écoute et de communication ; Maîtrise des outils bureautiques usuels ; Expérience dans le secteur de la sécurité sociale est indispensable. Compétences comportementales Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe ; Sens d’initiative et disponibilité ; Adaptabilité et réactivité ; Rigueur et précision ; Sens des responsabilités ; Discrétion (assurer la confidentialité des informations). Atouts Expérience professionnelle dans le domaine du droit à la protection des données Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeContrôle médical de la sécurité socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00035578",
        "Qui recrute ?": " Contrôle médical de la sécurité sociale ",
        "Missions": "Rédaction d’analyses juridiques, de notes et de rapports concernant le droit de la sécurité sociale, le droit du travail, les litiges opposant un assuré au CMSS, etc. ;Veille juridique et réglementaire ;Missions et tâches ponctuelles confiées par la direction ;Conseiller la direction dans des questions d’ordre juridique ;Délégué(e) à la protection des données.",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et esprit de synthèse ;Excellentes compétences rédactionnelles ;Bonnes capacités d’organisation, d’écoute et de communication ;Maîtrise des outils bureautiques usuels ;Expérience dans le secteur de la sécurité sociale est indispensable. Compétences comportementales Aisance relationnelle, sachant aussi bien travailler de façon autonome qu’en équipe ;Sens d’initiative et disponibilité ;Adaptabilité et réactivité ;Rigueur et précision ;Sens des responsabilités ;Discrétion (assurer la confidentialité des informations). Atouts Expérience professionnelle dans le domaine du droit à la protection des données",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.041590"
    },
    {
        "Title": "Juriste (m/f) (réf. E00035571) (réf. F00035572)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250507-juristemfrfe00035571rff0003557-364909.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (75%) ou tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00035572 Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel - Direction des Affaires juridiques Missions La/le Juriste fera partie de la Direction des Affaires juridiques et se verra attribuer les missions suivantes : Vous élaborez des avant-projets de lois et de règlements grand-ducaux et suivez la procédure législative et réglementaire ; Vous rédigez des notes et avis juridiques dans le domaine du droit de l’environnement ; Vous prodiguez des conseils juridiques aux différentes directions du ministère. Profil Compétences techniques Vous bénéficiez d’une expérience d’au moins 5 ans dans le domaine juridique ; Vous avez de bonnes connaissances du droit public luxembourgeois et du fonctionnement de l’État luxembourgeois ; Vous avez une bonne maîtrise des trois langues administratives et de l’anglais (à l’oral et à l’écrit) ; Vous disposez d’excellentes capacités rédactionnelles ; Vous maîtrisez les outils informatiques courants. Compétences comportementales Vous avez le sens de l’initiative et des responsabilités ; Vous faites preuve de rigueur et d’organisation ; Vous êtes capable de travailler de manière autonome comme en équipe ; Vous respectez des délais et l’atteinte des objectifs ; Vous disposez d’un esprit de synthèse et d’analyse critique. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateur·rices et notre activité. Atouts Vous êtes titulaire d’un Certificat de formation complémentaire en droit luxembourgeois (CCDL) ; Vous disposez d’une expérience en tant qu’avocat ou encore en tant qu’agent dans une administration publique ; Vous disposez de connaissances en droit de l’environnement ; Vous disposez de connaissances en droit européen ; Vous disposez d’une expérience dans la rédaction de textes législatifs et réglementaires. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche à temps partiel (75%) ou tâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00035572",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel - Direction des Affaires juridiques ",
        "Missions": "La/le Juriste fera partie de la Direction des Affaires juridiques et se verra attribuer les missions suivantes :Vous élaborez des avant-projets de lois et de règlements grand-ducaux et suivez la procédure législative et réglementaire ;Vous rédigez des notes et avis juridiques dans le domaine du droit de l’environnement ;Vous prodiguez des conseils juridiques aux différentes directions du ministère.",
        "Profil": "Compétences techniques Vous bénéficiez d’une expérience d’au moins 5 ans dans le domaine juridique ;Vous avez de bonnes connaissances du droit public luxembourgeois et du fonctionnement de l’État luxembourgeois ;Vous avez une bonne maîtrise des trois langues administratives et de l’anglais (à l’oral et à l’écrit) ;Vous disposez d’excellentes capacités rédactionnelles ;Vous maîtrisez les outils informatiques courants. Compétences comportementales Vous avez le sens de l’initiative et des responsabilités ;Vous faites preuve de rigueur et d’organisation ;Vous êtes capable de travailler de manière autonome comme en équipe ;Vous respectez des délais et l’atteinte des objectifs ;Vous disposez d’un esprit de synthèse et d’analyse critique.Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateur·rices et notre activité. Atouts Vous êtes titulaire d’un Certificat de formation complémentaire en droit luxembourgeois (CCDL) ;Vous disposez d’une expérience en tant qu’avocat ou encore en tant qu’agent dans une administration publique ;Vous disposez de connaissances en droit de l’environnement ;Vous disposez de connaissances en droit européen ;Vous disposez d’une expérience dans la rédaction de textes législatifs et réglementaires.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.041596"
    },
    {
        "Title": "Membre du secrétariat (m/f) (réf. M00035560) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250507-membredusecrtariatmfrfm0003556-364528.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Direction Esch-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00035560 Qui recrute ? Police grand-ducale Missions Effectuer des tâches de secrétariat et assurer un accueil physique et téléphonique à l’unité. Profil Compétences techniques Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention; Disposer de bonnes capacités rédactionnelles; Savoir prendre des notes et rédiger des comptes rendus; Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.); Savoir utiliser les outils informatiques Microsoft Office. Compétences comportementales Assimiler les informations; Structurer les tâches de travail; Partager son savoir-faire avec les collaborateurs; Savoir travailler en équipe. Atouts Bien connaitre les modes de fonctionnement et d’organisation de la PGD. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaire, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuDirection Esch-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00035560",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Effectuer des tâches de secrétariat et assurer un accueil physique et téléphonique à l’unité.",
        "Profil": "Compétences techniques Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention;Disposer de bonnes capacités rédactionnelles;Savoir prendre des notes et rédiger des comptes rendus;Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.);Savoir utiliser les outils informatiques Microsoft Office. Compétences comportementales Assimiler les informations;Structurer les tâches de travail;Partager son savoir-faire avec les collaborateurs;Savoir travailler en équipe. Atouts Bien connaitre les modes de fonctionnement et d’organisation de la PGD.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaire, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-07T15:13:14.041603"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00035570)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250507-agentadministratifmfrfe0003557-364817.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 25 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 25 juin 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00035570 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement musical Missions Assister le commissaire du Gouvernement dans les tâches suivantes : Travaux administratifs; Traitement de dossiers (organisations scolaires, commissions, etc.); Rédaction de courriers, courriels et autres supports de communication. Profil Compétences techniques Bonne maîtrise orale et écrite des langues luxembourgeoise, française et allemande; Bonne maîtrise des outils MS Office; Bonnes compétences administratives et organisationnelles. Compétences comportementales Contact aisé; Capacité de travailler aussi bien de façon autonome qu’en équipe; Savoir prioriser et gérer les tâches multiples ainsi que des imprévus. Atouts Connaissance de l'enseignement musical du secteur communal; Connaissance des procédures courantes de l'administration gouvernementale; Aisance informatique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature23/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 25 juin 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00035570",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement musical ",
        "Missions": "Assister le commissaire du Gouvernement dans les tâches suivantes :Travaux administratifs;Traitement de dossiers (organisations scolaires, commissions, etc.);Rédaction de courriers, courriels et autres supports de communication.",
        "Profil": "Compétences techniques Bonne maîtrise orale et écrite des langues luxembourgeoise, française et allemande;Bonne maîtrise des outils MS Office;Bonnes compétences administratives et organisationnelles. Compétences comportementales Contact aisé;Capacité de travailler aussi bien de façon autonome qu’en équipe;Savoir prioriser et gérer les tâches multiples ainsi que des imprévus. Atouts Connaissance de l'enseignement musical du secteur communal;Connaissance des procédures courantes de l'administration gouvernementale;Aisance informatique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-07T15:13:14.041762"
    },
    {
        "Title": "Analyste stratégique responsable de la gestion des connaissances juridiques (m/f) (réf. M00035585) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250507-analystestratgiqueresponsabled-365073.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00035585 Qui recrute ? Administration judiciaire pour la Cellule de renseignement financier. Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Gestion de connaissance juridique », chargée des recherches, de la formation et de la communication interne est à la recherche d’un(e) analyste stratégique responsable de la gestion des connaissances juridiques pour améliorer la diffusion de la connaissance et de l’information au sein de ses services. La division de la gestion des connaissances juridiques peut ponctuellement contribuer à des projets d’envergure nationale ou internationale. Au sein de la CRF, le responsable de la gestion des connaissances juridiques dispose d’un rôle transversal collaborant en interne avec tous les autres départements de la CRF, dont les magistrats, les référendaires de justice, les analystes financiers opérationnels, les informaticiens et les analystes de données, et en externe avec les différents acteurs nationaux et internationaux en matière de la lutte contre le blanchiment et le financement du terrorisme (ci-après BC/FT). Missions Point de contact privilégié au sein de la CRF pour toutes les questions relatives aux connaissances et à la documentation en matière de BC/FT; Suivre et surveiller les évolutions de la législation luxembourgeoise et européenne ainsi que des standards internationaux en lien avec le blanchiment, les infractions primaires sous-jacentes, ou le financement du terrorisme; Participez activement à des réunions nationales et internationales en lien avec l’élaboration et la négociation de nouveaux textes législatifs en matière de blanchiment, des infractions primaires sous-jacentes, ou du financement du terrorisme; Suivre la jurisprudence pertinente en lien avec le blanchiment, les infractions primaires sous-jacentes, ou le financement du terrorisme; Participation aux travaux de recherches en collaboration avec les magistrats et les autres membres de la CRF; Analyser les implications juridiques des changements législatifs ou jurisprudentiels et fournir des recommandations ou des avis clairs et pertinents; Communiquer avec les membres de la CRF pour détecter les besoins spécifiques en matière de partage de connaissances juridiques; Elaboration d’une veille juridique, doctrinale et jurisprudentielle à l’attention de l’ensemble de l’équipe de la CRF; Alimentation, mise à jour et animation du site intranet de la CRF; Gestion des documents, mises à jour et archivage; Organisation, préparation, présentation et suivi des formations internes; Elaboration d’outils favorisant la dissémination et la maîtrise de la connaissance (modèles, guides pratiques, annuaires, etc.); Evaluation des outils de gestion des connaissances (qualitativement et quantitativement) en vue de leur constante amélioration; Contribution à des projets internes pour le volet gestion de connaissance; Contribution à la transformation digitale de la CRF; Contribution à des actions de sensibilisation et de formation menées par la CRF; et Contribution à l’élaboration de publications officielles de la CRF; Promouvoir activement une culture de partage de connaissances au sein de la CRF. Les candidats sélectionnés seront soumis une épreuve spéciale en date du 4 juin. 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 3 juin 2025. Profil Compétences techniques Avoir des connaissances et/ou une expérience professionnelle dans le secteur financier ou en matière de lutte contre le blanchiment et contre le financement du terrorisme; Affinité pour les sujets d’actualités économiques, juridiques et financières; Bonne connaissance de la CRF (ses missions, son environnement); Connaissance des outils informatiques de recherche et des bases de données juridiques; Maîtriser les outils bureautiques usuels (e.g. Microsoft Office); Aptitude au travail de recherche juridique; Aptitude à la gestion transversale de projets; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Etre capable de communiquer des informations juridiques complexes de manière claire et concise; Bonnes qualités rédactionnelles et de communication orale en langue française et anglaise; Capacité organisationnelle et décisionnelle. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Capacité à travailler de manière autonome; Faire preuve d’initiative; Savoir anticiper et réagir rapidement; Faire preuve de rigueur et de précision; Sens de l’écoute et de la communication; Respect de la confidentialité et discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Avoir un intérêt et/ou une expérience professionnelle dans le secteur financier et/ou juridique; Avoir un intérêt et/ou des connaissances de la législation luxembourgeoise et européenne et des standards internationaux en matière de lutte contre le blanchiment et contre le financement du terrorisme; Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de lutte contre le BC/FT; Avoir de bonnes connaissances en droit pénal ou en droit de la procédure pénale; Avoir des bonnes capacités orales et rédactionnelles en luxembourgeois et allemand. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00035585",
        "Qui recrute ?": " Administration judiciaire pour la Cellule de renseignement financier.Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Gestion de connaissance juridique », chargée des recherches, de la formation et de la communication interne est à la recherche d’un(e) analyste stratégique responsable de la gestion des connaissances juridiques pour améliorer la diffusion de la connaissance et de l’information au sein de ses services. La division de la gestion des connaissances juridiques peut ponctuellement contribuer à des projets d’envergure nationale ou internationale. Au sein de la CRF, le responsable de la gestion des connaissances juridiques dispose d’un rôle transversal collaborant en interne avec tous les autres départements de la CRF, dont les magistrats, les référendaires de justice, les analystes financiers opérationnels, les informaticiens et les analystes de données, et en externe avec les différents acteurs nationaux et internationaux en matière de la lutte contre le blanchiment et le financement du terrorisme (ci-après BC/FT). ",
        "Missions": "Point de contact privilégié au sein de la CRF pour toutes les questions relatives aux connaissances et à la documentation en matière de BC/FT;Suivre et surveiller les évolutions de la législation luxembourgeoise et européenne ainsi que des standards internationaux en lien avec le blanchiment, les infractions primaires sous-jacentes, ou le financement du terrorisme;Participez activement à des réunions nationales et internationales en lien avec l’élaboration et la négociation de nouveaux textes législatifs en matière de blanchiment, des infractions primaires sous-jacentes, ou du financement du terrorisme;Suivre la jurisprudence pertinente en lien avec le blanchiment, les infractions primaires sous-jacentes, ou le financement du terrorisme;Participation aux travaux de recherches en collaboration avec les magistrats et les autres membres de la CRF;Analyser les implications juridiques des changements législatifs ou jurisprudentiels et fournir des recommandations ou des avis clairs et pertinents;Communiquer avec les membres de la CRF pour détecter les besoins spécifiques en matière de partage de connaissances juridiques;Elaboration d’une veille juridique, doctrinale et jurisprudentielle à l’attention de l’ensemble de l’équipe de la CRF;Alimentation, mise à jour et animation du site intranet de la CRF;Gestion des documents, mises à jour et archivage;Organisation, préparation, présentation et suivi des formations internes;Elaboration d’outils favorisant la dissémination et la maîtrise de la connaissance (modèles, guides pratiques, annuaires, etc.);Evaluation des outils de gestion des connaissances (qualitativement et quantitativement) en vue de leur constante amélioration;Contribution à des projets internes pour le volet gestion de connaissance;Contribution à la transformation digitale de la CRF;Contribution à des actions de sensibilisation et de formation menées par la CRF; etContribution à l’élaboration de publications officielles de la CRF;Promouvoir activement une culture de partage de connaissances au sein de la CRF. Les candidats sélectionnés seront soumis une épreuve spéciale en date du 4 juin. 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 3 juin 2025.",
        "Profil": "Compétences techniques Avoir des connaissances et/ou une expérience professionnelle dans le secteur financier ou en matière de lutte contre le blanchiment et contre le financement du terrorisme;Affinité pour les sujets d’actualités économiques, juridiques et financières;Bonne connaissance de la CRF (ses missions, son environnement);Connaissance des outils informatiques de recherche et des bases de données juridiques;Maîtriser les outils bureautiques usuels (e.g. Microsoft Office);Aptitude au travail de recherche juridique;Aptitude à la gestion transversale de projets;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Etre capable de communiquer des informations juridiques complexes de manière claire et concise;Bonnes qualités rédactionnelles et de communication orale en langue française et anglaise;Capacité organisationnelle et décisionnelle. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Capacité à travailler de manière autonome;Faire preuve d’initiative;Savoir anticiper et réagir rapidement;Faire preuve de rigueur et de précision;Sens de l’écoute et de la communication;Respect de la confidentialité et discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Avoir un intérêt et/ou une expérience professionnelle dans le secteur financier et/ou juridique;Avoir un intérêt et/ou des connaissances de la législation luxembourgeoise et européenne et des standards internationaux en matière de lutte contre le blanchiment et contre le financement du terrorisme;Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de lutte contre le BC/FT;Avoir de bonnes connaissances en droit pénal ou en droit de la procédure pénale;Avoir des bonnes capacités orales et rédactionnelles en luxembourgeois et allemand.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.041980"
    },
    {
        "Title": "Chef de département - Salariés handicapés (m/f) (réf. E00035569)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250507-chefdedpartementsalarishandica-364665.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/05/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00035569 Qui recrute ? Ministère du Travail - Département Salariés handicapés Missions Conseil et coordination des politiques en faveur des salariés handicapés : Conseiller la direction dans l’élaboration et l’adaptation des orientations stratégiques en matière d’emploi inclusif ; Concevoir et coordonner la mise en œuvre de projets favorisant l’accès et le maintien dans l’emploi des salariés handicapés ; Assurer le suivi des évolutions législatives nationales et européennes et proposer des ajustements stratégiques en conséquence. Mise en œuvre et suivi des politiques en faveur des salariés handicapées : Piloter la conceptualisation, l’implémentation et l’évaluation des projets liés à l’inclusion professionnelle des salariés handicapés ; Analyser les besoins et proposer des actions concrètes pour améliorer l’accès et le maintien dans l’emploi ; Développer et mettre en œuvre des projets adaptés aux besoins des salariés handicapés en concertation avec les acteurs concernés ; Superviser la gestion budgétaire, les conventions et les programmes de travail relatifs aux politiques d’inclusion des salariés handicapés. Collaboration et représentation institutionnelle : Coordonner les actions avec d’autres ministères, administrations et partenaires pour assurer une approche cohérente et transversale ; Participer activement aux comités interministériels et groupes de travail nationaux et internationaux. ; Représenter le Ministère auprès des instances publiques et privées et défendre les intérêts de l’inclusion professionnelle. Soutien et accompagnement des organismes conventionnés : Assurer un rôle de point de contact et de conseil auprès des organismes conventionnés et répondre à leurs sollicitations. Organiser des réunions d’échange et effectuer des visites sur le terrain pour évaluer et ajuster les stratégies mises en place. Analyse et suivi des données : Coordonner la collecte, l’analyse et la diffusion des données statistiques relatives à l’emploi des personnes handicapées ; Assurer une veille sur l’impact des mesures adoptées et proposer des ajustements pour renforcer leur efficacité et pertinence ; Évaluer les tendances et besoins du marché du travail pour anticiper les évolutions et adapter les politiques publiques. Supervision de l’équipe du département des salariés handicapés : Encadrer et animer l’équipe en charge de la mise en œuvre des politiques d’inclusion ; Assurer la répartition des missions et garantir le bon fonctionnement du département ; Accompagner les collaborateurs dans le développement de leurs compétences et leur montée en expertise. Profil Compétences techniques Connaissances en politiques de l’emploi et du handicap : bonne connaissance des enjeux et des cadres législatifs et réglementaires nationaux et européens relatifs à l’emploi des personnes en situation de handicap ; Gestion et évaluation de projets : capacité à concevoir, mettre en œuvre, suivre et évaluer des projets en lien avec l’inclusion professionnelle ; Analyse des données : capacité à analyser et interpréter des données quantitatives et qualitatives pour orienter les décisions stratégiques ; Coordination et négociation : aptitude à collaborer avec des partenaires institutionnels, nationaux et internationaux, et à défendre les intérêts du Ministère dans des discussions et comités de travail ; Gestion budgétaire et administrative : compétences en suivi de budget, gestion des conventions, rédaction de rapports et préparation de dossiers stratégiques ; Maîtrise des logiciels usuels (Word, Excel, PowerPoint, Outlook etc.) ; Compétences langues (expression orale et écrite en luxembourgeois, allemand, français, anglais). Compétences comportementales Posséder une forte capacitée d'analyse et un sens aigu de l'organisation ; Faire preuve de responsabilité et de rigueur ; Démontrer une écoute active ainsi qu’une une bonne capacité de compréhension ; Disposer d'excellentes compétences relationnelles et sociales ; Avoir un esprit d'innovation et une approche proactive ; Faire preuve d’adaptabilité, de discrétion et de polyvalence. Atouts Avoir une solide expérience professionnelle dans le domaine social. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/05/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00035569",
        "Qui recrute ?": " Ministère du Travail - Département Salariés handicapés ",
        "Missions": "Conseil et coordination des politiques en faveur des salariés handicapés :Conseiller la direction dans l’élaboration et l’adaptation des orientations stratégiques en matière d’emploi inclusif ;Concevoir et coordonner la mise en œuvre de projets favorisant l’accès et le maintien dans l’emploi des salariés handicapés ;Assurer le suivi des évolutions législatives nationales et européennes et proposer des ajustements stratégiques en conséquence.Mise en œuvre et suivi des politiques en faveur des salariés handicapées :Piloter la conceptualisation, l’implémentation et l’évaluation des projets liés à l’inclusion professionnelle des salariés handicapés ;Analyser les besoins et proposer des actions concrètes pour améliorer l’accès et le maintien dans l’emploi ;Développer et mettre en œuvre des projets adaptés aux besoins des salariés handicapés en concertation avec les acteurs concernés ;Superviser la gestion budgétaire, les conventions et les programmes de travail relatifs aux politiques d’inclusion des salariés handicapés.Collaboration et représentation institutionnelle :Coordonner les actions avec d’autres ministères, administrations et partenaires pour assurer une approche cohérente et transversale ;Participer activement aux comités interministériels et groupes de travail nationaux et internationaux. ;Représenter le Ministère auprès des instances publiques et privées et défendre les intérêts de l’inclusion professionnelle.Soutien et accompagnement des organismes conventionnés :Assurer un rôle de point de contact et de conseil auprès des organismes conventionnés et répondre à leurs sollicitations.Organiser des réunions d’échange et effectuer des visites sur le terrain pour évaluer et ajuster les stratégies mises en place.Analyse et suivi des données :Coordonner la collecte, l’analyse et la diffusion des données statistiques relatives à l’emploi des personnes handicapées ;Assurer une veille sur l’impact des mesures adoptées et proposer des ajustements pour renforcer leur efficacité et pertinence ;Évaluer les tendances et besoins du marché du travail pour anticiper les évolutions et adapter les politiques publiques.Supervision de l’équipe du département des salariés handicapés :Encadrer et animer l’équipe en charge de la mise en œuvre des politiques d’inclusion ;Assurer la répartition des missions et garantir le bon fonctionnement du département ;Accompagner les collaborateurs dans le développement de leurs compétences et leur montée en expertise.",
        "Profil": "Compétences techniques Connaissances en politiques de l’emploi et du handicap : bonne connaissance des enjeux et des cadres législatifs et réglementaires nationaux et européens relatifs à l’emploi des personnes en situation de handicap ;Gestion et évaluation de projets : capacité à concevoir, mettre en œuvre, suivre et évaluer des projets en lien avec l’inclusion professionnelle ;Analyse des données : capacité à analyser et interpréter des données quantitatives et qualitatives pour orienter les décisions stratégiques ;Coordination et négociation : aptitude à collaborer avec des partenaires institutionnels, nationaux et internationaux, et à défendre les intérêts du Ministère dans des discussions et comités de travail ;Gestion budgétaire et administrative : compétences en suivi de budget, gestion des conventions, rédaction de rapports et préparation de dossiers stratégiques ;Maîtrise des logiciels usuels (Word, Excel, PowerPoint, Outlook etc.) ;Compétences langues (expression orale et écrite en luxembourgeois, allemand, français, anglais). Compétences comportementales Posséder une forte capacitée d'analyse et un sens aigu de l'organisation ;Faire preuve de responsabilité et de rigueur ;Démontrer une écoute active ainsi qu’une une bonne capacité de compréhension ;Disposer d'excellentes compétences relationnelles et sociales ;Avoir un esprit d'innovation et une approche proactive ;Faire preuve d’adaptabilité, de discrétion et de polyvalence. Atouts Avoir une solide expérience professionnelle dans le domaine social.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-07T15:13:14.042388"
    },
    {
        "Title": "Technicien de câblage télécom (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/technicientelecom.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 21/05/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Le département « Installations et Dépannages » au sein de POST Technologies est en charge des installations et dépannages de services de télécommunication pour les clients résidentiels et professionnels. Afin de renforcer ses équipes, le service « Service Installations Résidentielles & Professionnelles » recherche à temps plein un(e) Technicien de câblage télécom (m/f). Missions Vérifier l’état du câblage interne chez les clients; Analyser la faisabilité technique et planifier le chantier; Établir les devis et coordonner les travaux de câblage; Contrôler la qualité des travaux réalisés et assurer la formation continue du personnel; Assurer un contact permanent avec les différents syndics des immeubles et leur présenter des solutions techniques de câblage adaptées; Collaborer avec les services concernés dans la réalisation du câblage interne dans de grands immeubles. Profil Disposer d’un minimum de 3 ans d’expérience dans les installations de télécommunications; Maîtriser les normes de câblage ISO/IEC 11801, EN 50173 et TIA-568 (cuivre et fibre optique) ; des certifications dans le domaine de ses normes constituent un atout; Être titulaire du permis B, valable au Luxembourg; Maîtriser les applications bureautiques usuelles, notamment la suite Microsoft Office; Disposer de bonnes compétences organisationnelles et rédactionnelles permettant de suivre et coordonner les travaux de câblage; Être proactif et axé sur la qualité du service, tout en ayant une réelle orientation client; Maîtriser parfaitement le français, le luxembourgeois, et l’allemand ; connaissance de l’anglais étant un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme de niveau Bac à Bac+2 en électrotechnique, réseaux et télécommunications ou domaine similaire. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Technicien de câblage télécom Détails du poste | POST Luxembourg jusqu'au 21 mai 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature21/05/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Le département « Installations et Dépannages » au sein de POST Technologies est en charge des installations et dépannages de services de télécommunication pour les clients résidentiels et professionnels. Afin de renforcer ses équipes, le service « Service Installations Résidentielles & Professionnelles » recherche à temps plein un(e)Technicien de câblage télécom(m/f).",
        "Missions": "Vérifier l’état du câblage interne chez les clients;Analyser la faisabilité technique et planifier le chantier;Établir les devis et coordonner les travaux de câblage;Contrôler la qualité des travaux réalisés et assurer la formation continue du personnel;Assurer un contact permanent avec les différents syndics des immeubles et leur présenter des solutions techniques de câblage adaptées;Collaborer avec les services concernés dans la réalisation du câblage interne dans de grands immeubles.",
        "Profil": "Disposer d’un minimum de 3 ans d’expérience dans les installations de télécommunications;Maîtriser les normes de câblage ISO/IEC 11801, EN 50173 et TIA-568 (cuivre et fibre optique) ; des certifications dans le domaine de ses normes constituent un atout;Être titulaire du permis B, valable au Luxembourg;Maîtriser les applications bureautiques usuelles, notamment la suite Microsoft Office;Disposer de bonnes compétences organisationnelles et rédactionnelles permettant de suivre et coordonner les travaux de câblage;Être proactif et axé sur la qualité du service, tout en ayant une réelle orientation client;Maîtriser parfaitement le français, le luxembourgeois, et l’allemand ; connaissance de l’anglais étant un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme de niveau Bac à Bac+2 en électrotechnique, réseaux et télécommunications ou domaine similaire. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgTechnicien de câblage télécom Détails du poste | POST Luxembourgjusqu'au21 mai 2025.",
        "Group Classification": "B1",
        "adding_date": "2025-05-07T15:13:14.042418"
    },
    {
        "Title": "Infirmier au sein du service de santé des migrants (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Mai/20250507-infirmierauseinduservicedesant-364965.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2025 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Le service santé des migrants de la Direction de la santé. Missions Générale : L’infirmier preste des soins infirmiers préventifs, curatifs ou palliatifs qui sont de nature relationnelle, technique ou éducative; Réaliser des activités en rapport avec le suivi sanitaire de divers groupes cibles, le dépistage; l’éducation et la promotion de la santé, selon la réglementation et le programme de travail de la Direction de la santé; Contribuer à des projets nécessitant son expertise, à la demande d’autres collègues du service ou il/elle est affecté (e) et en accord avec le responsable hierarchique; Participer aux évènements ponctuels de la division ou il/elle est affecté (e). Spécifiques : Participer au contrôle médical des réfugiés venant de pays tier conformément à la Loi du 29 Août 2008 Portant sur la Libre Circulation des personnes et l’immigration et dans le cadre de l’accueil des primo-arrivants sur le sol Luxembourgeois; Le Service Santé des réfugiés organise la réalisation du contrôle médico-social à l’arrivée sur le territoire du Luxembourg ainsi que les consultations médicales pour l’ensembles des personnes DPI non affiliées à la CNS et BPT. Ainsi, vos missions sont de : Participer au contrôle médical des ressortissants de pays tiers, ayant introduit une demande d’asile ou de protection au Luxembourg ; Surveiller et lutter contre les maladies infectieuses et transmissibles ; Gérer et assurer les soins aux Demandeurs de Protection Internationale et aux Bénéficiaires de Protections Temporaire dont la prise en charge n’est pas assurée par les organismes de sécurité sociale ; Participer à la détection précoce et à la prise en charge des vulnérabilités; Participer à la définition de l’aptitude médicale à des mesures d’éloignement ; Collaborer avec les partenaires luxembourgeois et les institutions internationales en matière d’asile. Profil Compétences techniques Connaissance et application des bonnes pratiques professionnelles pour le domaine d’activité; Capacité à préparer, à mener et à évaluer un projet basé sur une analyse de données; Raisonnement basé sur les preuves (EBM) avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses; Connaissances des outils informatiques de bureautique; Bonnes compétences rédactionnelles (rédaction de rapport et de synthèse). Compétences comportementales Fiabilité, rigueur, respect des valeurs de l’administration; Travail en équipe pluridisciplinaire internationale; Capacités de communication écrites et orales; Bonne capacité d’écoute, d’empathie et d’interaction avec les acteurs de terrain; Capacité d’autonomie dans l’organisation du travail; Esprit d’initiative; Capacité à accompagner des collaborateurs; Capacité d’adaptation à des situations exceptionnelles. Atouts Expérience dans le domaine de la prise en charge des réfugiés. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en tant qu'infirmier, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'infirmier, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2025NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Le service santé des migrants de la Direction de la santé. ",
        "Missions": "Générale :L’infirmier preste des soins infirmiers préventifs, curatifs ou palliatifs qui sont de nature relationnelle, technique ou éducative;Réaliser des activités en rapport avec le suivi sanitaire de divers groupes cibles, le dépistage; l’éducation et la promotion de la santé, selon la réglementation et le programme de travail de la Direction de la santé;Contribuer à des projets nécessitant son expertise, à la demande d’autres collègues du service ou il/elle est affecté (e) et en accord avec le responsable hierarchique;Participer aux évènements ponctuels de la division ou il/elle est affecté (e).Spécifiques :Participer au contrôle médical des réfugiés venant de pays tier conformément à la Loi du 29 Août 2008 Portant sur la Libre Circulation des personnes et l’immigration et dans le cadre de l’accueil des primo-arrivants sur le sol Luxembourgeois;Le Service Santé des réfugiés organise la réalisation du contrôle médico-social à l’arrivée sur le territoire du Luxembourg ainsi que les consultations médicales pour l’ensembles des personnes DPI non affiliées à la CNS et BPT.Ainsi, vos missions sont de :Participer au contrôle médical des ressortissants de pays tiers, ayant introduit une demande d’asile ou de protection au Luxembourg ;Surveiller et lutter contre les maladies infectieuses et transmissibles ;Gérer et assurer les soins aux Demandeurs de Protection Internationale et aux Bénéficiaires de Protections Temporaire dont la prise en charge n’est pas assurée par les organismes de sécurité sociale ;Participer à la détection précoce et à la prise en charge des vulnérabilités;Participer à la définition de l’aptitude médicale à des mesures d’éloignement ;Collaborer avec les partenaires luxembourgeois et les institutions internationales en matière d’asile.",
        "Profil": "Compétences techniques Connaissance et application des bonnes pratiques professionnelles pour le domaine d’activité;Capacité à préparer, à mener et à évaluer un projet basé sur une analyse de données;Raisonnement basé sur les preuves (EBM) avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses;Connaissances des outils informatiques de bureautique;Bonnes compétences rédactionnelles (rédaction de rapport et de synthèse). Compétences comportementales Fiabilité, rigueur, respect des valeurs de l’administration;Travail en équipe pluridisciplinaire internationale;Capacités de communication écrites et orales;Bonne capacité d’écoute, d’empathie et d’interaction avec les acteurs de terrain;Capacité d’autonomie dans l’organisation du travail;Esprit d’initiative;Capacité à accompagner des collaborateurs;Capacité d’adaptation à des situations exceptionnelles. Atouts Expérience dans le domaine de la prise en charge des réfugiés.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en tant qu'infirmier, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'infirmier, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-05-07T15:13:14.042567"
    },
    {
        "Title": "Expert en protection des données (m/f) (réf. M00035576) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250507-expertenprotectiondesdonnesmfr-364953.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "06/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00035576 Qui recrute ? Le service de protection des données de la Direction de la santé. Missions L’expert en protection des données contribue à la gestion du cadre de la protection des données mis en œuvre à la Direction de la santé. Ses missions et tâches porteront en particulier sur l’accompagnement des métiers à la tenue du registre des opérations de traitement, à la réalisation d’analyses d’impact en matière de protection des données et à la gestion des violations de données à caractère personnel. L’expert en protection des données contribuera également à la sensibilisation des agents de la Direction de la santé ainsi qu’au contrôle de la conformité aux dispositions applicables en matière de protection des données. Il aura pour tâches les activités suivantes : Accompagner au maintien du registre des traitements de données à caractère personnel; Accompagner à la performance des analyses de risque en matière de protection des données; Accompagner dans la gestion des violations de données à caractère personnel; Contribuer à la sensibilisation des collaborateurs via du conseil spécifique dans le cadre d’un dossier et via des actions de formation; Rédiger les documents et procédures encadrant les activités du service protection des données; Contrôler, au travers d’audits, la bonne implémentation des dispositions légales auxquelles la Direction de la santé est soumise. Profil Compétences techniques Disposer d’une expérience professionnelle en lien avec des catégories particulières de données à caractère personnel; Très bonnes capacités rédactionnelles; Très bonnes capacités de communication orale; Très bonnes capacités à synthétiser des concepts abstraits et complexes. Législation et réglementation: Très bonne connaissance de la législation en matière de protection des données de cybersécurité et de sécurité de l’information et d’intelligence artificielle; Maîtrise des procédures internes/méthodologie; Intérêt pour les nouvelles technologies. Compétences comportementales Gestion des priorités; Sens de l'organisation et de la planification; Rigueur, diligence et précision; Capacité de travailler de façon autonome et en équipe; Sens très prononcé de la responsabilité; Sens très prononcé de la discrétion et de la confidentialité. Atouts Une certification du type ISO 27001 est un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en protection des données, sécurité de l’information, droit, science politique ou administration ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00035576",
        "Qui recrute ?": " Le service de protection des données de la Direction de la santé. ",
        "Missions": "L’expert en protection des données contribue à la gestion du cadre de la protection des données mis en œuvre à la Direction de la santé.Ses missions et tâches porteront en particulier sur l’accompagnement des métiers à la tenue du registre des opérations de traitement, à la réalisation d’analyses d’impact en matière de protection des données et à la gestion des violations de données à caractère personnel. L’expert en protection des données contribuera également à la sensibilisation des agents de la Direction de la santé ainsi qu’au contrôle de la conformité aux dispositions applicables en matière de protection des données. Il aura pour tâches les activités suivantes :Accompagner au maintien du registre des traitements de données à caractère personnel;Accompagner à la performance des analyses de risque en matière de protection des données;Accompagner dans la gestion des violations de données à caractère personnel;Contribuer à la sensibilisation des collaborateurs via du conseil spécifique dans le cadre d’un dossier et via des actions de formation;Rédiger les documents et procédures encadrant les activités du service protection des données;Contrôler, au travers d’audits, la bonne implémentation des dispositions légales auxquelles la Direction de la santé est soumise.",
        "Profil": "Compétences techniques Disposer d’une expérience professionnelle en lien avec des catégories particulières de données à caractère personnel;Très bonnes capacités rédactionnelles;Très bonnes capacités de communication orale;Très bonnes capacités à synthétiser des concepts abstraits et complexes.Législation et réglementation:Très bonne connaissance de la législation en matière de protection des données de cybersécurité et de sécurité de l’information et d’intelligence artificielle;Maîtrise des procédures internes/méthodologie;Intérêt pour les nouvelles technologies. Compétences comportementales Gestion des priorités;Sens de l'organisation et de la planification;Rigueur, diligence et précision;Capacité de travailler de façon autonome et en équipe;Sens très prononcé de la responsabilité;Sens très prononcé de la discrétion et de la confidentialité. Atouts Une certification du type ISO 27001 est un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en protection des données, sécurité de l’information, droit, science politique ou administration ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.042597"
    },
    {
        "Title": "Gestionnaire de projets en hydrologie (m/f) (réf. E00035568)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250507-gestionnairedeprojetsenhydrolo-364588.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. E00035568 Qui recrute ? Administration de la gestion de l'eau Administration de la gestion de l'eau Missions Gérer, prioriser et mettre en œuvre de façon ciblée des mesures établies dans les programmes de mesures et plans de gestion de la Directive cadre sur l'eau ainsi que de la directive relative à l'évaluation et à la gestion des risques d'inondations; Organiser, coordonner et surveiller des projets sur les eaux de surface (petite à grande envergure): phase de conception; Participer à des réunions de concertation avec les différents acteurs (administrations communales et étatiques, bureaux d'études, etc.) impliqués dans les processus de planiﬁcation et de réalisation des projets; Rédiger des avis techniques. Profil Compétences techniques Avoir des connaissances dans l'hydrologie et dans la gestion des ressources en eau; Avoir des connaissances techniques de protection et de restauration des écosystèmes aquatiques; Disposer d'une bonne capacité à planifier, organiser et gérer des projets de différentes envergures; Disposer d'une bonne capacité rédactionnelle et orale dans les trois langues administratives; Être capable de rédiger des rapports clairs et précis et de faire des synthèses pertinentes; Savoir conduire une voiture (permis de conduire catégorie B). Compétences comportementales Être disponible et flexible quant au lieu de travail; Résister au stress et garder le calme dans des situations agitées; Etre rigoureux et précis; Être capable de travailler de façon autonome et en équipe; Être disposé à une approche multidisciplinaire; Avoir une bonne capacité d'analyse et de synthèse afin de prendre des décisions réfléchies; Avoir la capacité à s'ajuster rapidement aux changements et à gérer les imprévus; Avoir la capacité à prioriser les tâches et à gérer efficacement son temps pour respecter les délais. Atouts Avoir des connaissances dans le domaine de la construction; Disposer de connaissances dans le domaine du marché public; Avoir des connaissances du logiciel SIG et des logiciels de dessin (AutoCAD, VectorWorks, etc.); Connaître les législations et réglementations luxembourgeoises en matière de l'eau et en matière de la protection de l'environnement et des ressources naturelles; Connaître les objectifs des directives européennes relatives à l'eau. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en écologie et biodiversité ou sciences environnementales ou hydrobiologie ou bio-ingénieur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.E00035568",
        "Qui recrute ?": "Administration de la gestion de l'eau",
        "Missions": "Gérer, prioriser et mettre en œuvre de façon ciblée des mesures établies dans les programmes de mesures et plans de gestion de la Directive cadre sur l'eau ainsi que de la directive relative à l'évaluation et à la gestion des risques d'inondations;Organiser, coordonner et surveiller des projets sur les eaux de surface (petite à grande envergure): phase de conception;Participer à des réunions de concertation avec les différents acteurs (administrations communales et étatiques, bureaux d'études, etc.) impliqués dans les processus de planiﬁcation et de réalisation des projets;Rédiger des avis techniques.",
        "Profil": "Compétences techniques Avoir des connaissances dans l'hydrologie et dans la gestion des ressources en eau;Avoir des connaissances techniques de protection et de restauration des écosystèmes aquatiques;Disposer d'une bonne capacité à planifier, organiser et gérer des projets de différentes envergures;Disposer d'une bonne capacité rédactionnelle et orale dans les trois langues administratives;Être capable de rédiger des rapports clairs et précis et de faire des synthèses pertinentes;Savoir conduire une voiture (permis de conduire catégorie B). Compétences comportementales Être disponible et flexible quant au lieu de travail;Résister au stress et garder le calme dans des situations agitées;Etre rigoureux et précis;Être capable de travailler de façon autonome et en équipe;Être disposé à une approche multidisciplinaire;Avoir une bonne capacité d'analyse et de synthèse afin de prendre des décisions réfléchies;Avoir la capacité à s'ajuster rapidement aux changements et à gérer les imprévus;Avoir la capacité à prioriser les tâches et à gérer efficacement son temps pour respecter les délais. Atouts Avoir des connaissances dans le domaine de la construction;Disposer de connaissances dans le domaine du marché public;Avoir des connaissances du logiciel SIG et des logiciels de dessin (AutoCAD, VectorWorks, etc.);Connaître les législations et réglementations luxembourgeoises en matière de l'eau et en matière de la protection de l'environnement et des ressources naturelles;Connaître les objectifs des directives européennes relatives à l'eau.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en écologie et biodiversité ou sciences environnementales ou hydrobiologie ou bio-ingénieur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.042603"
    },
    {
        "Title": "Responsable du Service Contrôle (m/f) (réf. M00035567) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250507-responsableduservicecontrlemfr-364812.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Association d'assurance accident",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Association d'assurance accident Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00035567 Qui recrute ? L’Association d’assurance accident. L’AAA, institution de la sécurité sociale, est dédiée à la prévention et à l’indemnisation des accidents du travail, des accidents de trajet, et des maladies professionnelles. Le service contrôle est chargé de contrôler la réalité des faits contenus dans les déclarations d’accident du travail et de trajet comportant des éléments contradictoires ou suspects. Il procède également à une instruction rigoureuse à charge et à décharge dans le respect strict des lois et des principes. L’AAA offre un cadre de travail motivant : en mettant en œuvre une mission légale essentielle pour le Luxembourg; en étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités; en étant installée dans un bâtiment moderne, situé idéalement en face de la gare de Luxembourg, à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; en offrant une formation continue à tous les agents; en offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions Assurer la gestion et l'encadrement rigoureux en vue de renforcer la cohésion et l'efficacité des agents du service et contribuer au bon fonctionnement et au développement du service; Détecter des comportements contraires au droit de la sécurité sociale; Traiter et analyser des données sensibles et en tirer des conclusions synthétiques; Suivre les dossiers en matière de recours contre les tiers responsables et en matière de contrôle; Effectuer des recherches et analyses juridiques et rédiger des avis; Rédiger des courriers et actes de procédure; Représenter l’AAA devant les juridictions sociales et ordinaires; Contrôler la transposition des bases légales et réglementaires relatives aux processus de l’AAA (veille juridique); Organiser, tenir et suivre des réunions interservices; S’investir dans le processus d’amélioration continue du service et de l’AAA (dont la documentation de processus). Profil Compétences techniques Avoir obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et avoir validé son examen de fin de stage judiciaire; Connaissances de l’organisation judiciaire du Luxembourg et en droit pénal; Expérience professionnelle d’au moins 5 ans en tant que juriste; Avoir une expérience solide en coordination de projets; Disposer de bonnes capacités d’analyse et de synthèse, assorties d’un excellent sens critique; Disposer d’excellentes capacités rédactionnelles particulièrement en langue française et allemande; Maîtriser les outils bureautiques courants. Compétences comportementales Exercer le leadership : Diriger avec assurance, développer les compétences des membres de l'équipe, et maintenir un environnement de travail motivant et orienté vers les objectifs; Préserver la confidentialité : Maintenir la discrétion et la confidentialité dans la gestion des informations sensibles et assurer la protection des données personnelles. Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience en tant que responsable de service; Connaissances en droit de la sécurité sociale. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit privé ou de son équivalent. Vous avez obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et vous avez validé votre examen de fin de stage judiciaire. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAssociation d'assurance accidentLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00035567",
        "Qui recrute ?": "L’Association d’assurance accident.L’AAA, institution de la sécurité sociale, est dédiée à la prévention et à l’indemnisation des accidents du travail, des accidents de trajet, et des maladies professionnelles. Le service contrôle est chargé de contrôler la réalité des faits contenus dans les déclarations d’accident du travail et de trajet comportant des éléments contradictoires ou suspects. Il procède également à une instruction rigoureuse à charge et à décharge dans le respect strict des lois et des principes.L’AAA offre un cadre de travail motivant :en mettant en œuvre une mission légale essentielle pour le Luxembourg;en étant la première institution de la sécurité sociale à avoir obtenu la certification ISO 9001:2015 pour l’ensemble de ses activités;en étant installée dans un bâtiment moderne, situé idéalement en face de la gare de Luxembourg, à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;en offrant une formation continue à tous les agents;en offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Assurer la gestion et l'encadrement rigoureux en vue de renforcer la cohésion et l'efficacité des agents du service et contribuer au bon fonctionnement et au développement du service;Détecter des comportements contraires au droit de la sécurité sociale;Traiter et analyser des données sensibles et en tirer des conclusions synthétiques;Suivre les dossiers en matière de recours contre les tiers responsables et en matière de contrôle;Effectuer des recherches et analyses juridiques et rédiger des avis;Rédiger des courriers et actes de procédure;Représenter l’AAA devant les juridictions sociales et ordinaires;Contrôler la transposition des bases légales et réglementaires relatives aux processus de l’AAA (veille juridique);Organiser, tenir et suivre des réunions interservices;S’investir dans le processus d’amélioration continue du service et de l’AAA (dont la documentation de processus).",
        "Profil": "Compétences techniques Avoir obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et avoir validé son examen de fin de stage judiciaire;Connaissances de l’organisation judiciaire du Luxembourg et en droit pénal;Expérience professionnelle d’au moins 5 ans en tant que juriste;Avoir une expérience solide en coordination de projets;Disposer de bonnes capacités d’analyse et de synthèse, assorties d’un excellent sens critique;Disposer d’excellentes capacités rédactionnelles particulièrement en langue française et allemande;Maîtriser les outils bureautiques courants. Compétences comportementales Exercer le leadership : Diriger avec assurance, développer les compétences des membres de l'équipe, et maintenir un environnement de travail motivant et orienté vers les objectifs;Préserver la confidentialité : Maintenir la discrétion et la confidentialité dans la gestion des informations sensibles et assurer la protection des données personnelles.Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience en tant que responsable de service;Connaissances en droit de la sécurité sociale.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit privé ou de son équivalent. Vous avez obtenu le certificat de formation complémentaire en droit luxembourgeois (CCDL) et vous avez validé votre examen de fin de stage judiciaire. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.042698"
    },
    {
        "Title": "Responsable administratif (m/f) (réf. M00035563) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250507-responsableadministratifmfrfm0-364545.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique Bel-Val",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique Bel-Val Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035563 Qui recrute ? Lycée technique Bel-Val Missions Superviser et coordonner l’ensemble des activités administratives du Lycée; Assurer la répartition efficiente des tâches entre les différents services; Être le point de contact principal pour l’ensemble des services administratifs; Concevoir, modéliser et améliorer les processus administratifs existants; Garantir la conformité des procédures aux dispositions légales en vigueur; Assurer la formation des collaborateurs lors de modifications des processus; Veiller à la fluidité du flux d’informations entre les différents secrétariats (direction, élèves) et services du Lycée; Assurer la gestion administrative du personnel en collaboration avec les services concernés; Participer à l’élaboration et au suivi des politiques RH internes; Représenter l’administration du Lycée auprès du public, des partenaires institutionnels et des usagers; Veiller à la clarté, la cohérence et la réactivité de la communication externe de l’établissement. Profil Compétences techniques Expérience dans le domaine de la modélisation et de la gestion des processus; Parfaite connaissance des techniques d'organisation administrative; Formation de base en droit ou expérience professionnelle dans ce domaine; Maîtrise des techniques de veille juridique; Connaissances de base de l'organisation de l'enseignement secondaire luxembourgeois; Très bonne capacité rédactionnelle dans les langues française, allemande et anglaise; Maîtrise des logiciels bureautiques courants; Bonne connaissance de la gestion du personnel. Compétences comportementales Autonomie et rigueur; Sens de l'organisation; Esprit d'initiative; Esprit critique, capacité d'analyse et de synthèse; Capacité de coordination; Esprit d'équipe. Atouts La maîtrise des techniques de gestion de projet sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion d'entreprise, en droit ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique Bel-ValLieuBelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035563",
        "Qui recrute ?": " Lycée technique Bel-Val ",
        "Missions": "Superviser et coordonner l’ensemble des activités administratives du Lycée;Assurer la répartition efficiente des tâches entre les différents services;Être le point de contact principal pour l’ensemble des services administratifs;Concevoir, modéliser et améliorer les processus administratifs existants;Garantir la conformité des procédures aux dispositions légales en vigueur;Assurer la formation des collaborateurs lors de modifications des processus;Veiller à la fluidité du flux d’informations entre les différents secrétariats (direction, élèves) et services du Lycée;Assurer la gestion administrative du personnel en collaboration avec les services concernés;Participer à l’élaboration et au suivi des politiques RH internes;Représenter l’administration du Lycée auprès du public, des partenaires institutionnels et des usagers;Veiller à la clarté, la cohérence et la réactivité de la communication externe de l’établissement.",
        "Profil": "Compétences techniques Expérience dans le domaine de la modélisation et de la gestion des processus;Parfaite connaissance des techniques d'organisation administrative;Formation de base en droit ou expérience professionnelle dans ce domaine;Maîtrise des techniques de veille juridique;Connaissances de base de l'organisation de l'enseignement secondaire luxembourgeois;Très bonne capacité rédactionnelle dans les langues française, allemande et anglaise;Maîtrise des logiciels bureautiques courants;Bonne connaissance de la gestion du personnel. Compétences comportementales Autonomie et rigueur;Sens de l'organisation;Esprit d'initiative;Esprit critique, capacité d'analyse et de synthèse;Capacité de coordination;Esprit d'équipe. Atouts La maîtrise des techniques de gestion de projet sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion d'entreprise, en droit ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-07T15:13:14.042733"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. M00035582) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250507-gestionnaireadministratifmfrfm-365157.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035582 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Recrutement et affectation des I-EBS; Organisation des épreuves préliminaires et de l'examen-concours réglant l'admission au stage préparant à la fonction d'instituteur; Gestion de la Summerschool; Gestion des données dans le contexte des recrutements concernés; Profil Compétences techniques Maîtriser les outils de l'administration générale; Avoir les connaissances rédactionnelles et langagières requises pour l'exercice de la fonction; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l’activité. Compétences comportementales Sens de l’organisation; Capacité d’adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Sens de l'écoute. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035582",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Recrutement et affectation des I-EBS;Organisation des épreuves préliminaires et de l'examen-concours réglant l'admission au stage préparant à la fonction d'instituteur;Gestion de la Summerschool;Gestion des données dans le contexte des recrutements concernés;",
        "Profil": "Compétences techniques Maîtriser les outils de l'administration générale;Avoir les connaissances rédactionnelles et langagières requises pour l'exercice de la fonction;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l’activité. Compétences comportementales Sens de l’organisation;Capacité d’adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Sens de l'écoute.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-07T15:13:14.042862"
    },
    {
        "Title": "Gestionnaire en ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250507-gestionnaireenressourceshumain-364904.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 30/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Direction Ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-en-ressources-humaines-mf-3",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature30/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementDirection Ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-en-ressources-humaines-mf-3",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-05-07T15:13:14.043028"
    },
    {
        "Title": "Expert Sciences de la santé (m/f) (réf. E00035564)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250507-expertsciencesdelasantcdd100mf-364543.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Observatoire national de la santé",
        "Application Deadline": "25/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 20 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 25/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Observatoire national de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 20 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00035564 Qui recrute ? Observatoire national de la santé Missions Raison d’être : L’Observatoire de la santé est une administration créée par la loi du 2 mars 2021 qui assemble, organise, analyse les données relatives à l’état de santé de la population, aux ressources du système de santé et à la performance du système de santé; L’expert en sciences de la santé fournit une expertise dans l’analyse de l’état de santé de la population en termes de morbidité et de mortalité ainsi que dans l’analyse des comportements de santé en améliorant la connaissance de l’information sur les déterminants de santé. Ses analyses reposent sur les méthodes scientifiques et l’exploitation de données et indicateurs exploitables au Luxembourg. Rôles et tâches : Définir et procéder à la revue et à la validation des indicateurs; Réaliser un suivi/veille scientifique dans le domaine ; Contribuer aux plans d’analyse; Contribuer à l’analyse des données, en collaboration avec les membres de la Data Team; Analyser les résultats, identifier les problèmes, formuler des hypothèses, tirer des conclusions ; Contribuer à la production des fiches d’indicateurs, des fact sheets et des rapports thématiques. Profil Compétences techniques Compétences métier : Dans son domaine d’expertise : Maîtriser les méthodes d’analyse; Savoir concevoir un plan d’analyse pour répondre à une problématique, assembler les informations et les indicateurs, procéder à une revue critique des résultats, élaborer et présenter des rapports; Comprendre les méthodes statistiques et leurs limites; Comprendre les techniques de communication des résultats; Connaître le système de santé national. Législation et réglementation : Connaître et appliquer rigoureusement la législation relative à la protection des données. Procédures internes / méthodologie : Être familiarisé à la gestion de projets; Avoir une capacité à travailler en harmonie en tant que membre de l'équipe de l’ObSanté; Comprendre et connaître les processus décisionnels au sein de l’administration. Compétences linguistiques : Compétences écrites : Français, anglais : expérimenté; Allemand, luxembourgeois : constitue un atout. Compétences orales : Français, anglais : expérimenté; Allemand, luxembourgeois : constitue un atout. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de la santé ou en santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature25/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeObservatoire national de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 20 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00035564",
        "Qui recrute ?": " Observatoire national de la santé ",
        "Missions": "Raison d’être :L’Observatoire de la santé est une administration créée par la loi du 2 mars 2021 qui assemble, organise, analyse les données relatives à l’état de santé de la population, aux ressources du système de santé et à la performance du système de santé;L’expert en sciences de la santé fournit une expertise dans l’analyse de l’état de santé de la population en termes de morbidité et de mortalité ainsi que dans l’analyse des comportements de santé en améliorant la connaissance de l’information sur les déterminants de santé. Ses analyses reposent sur les méthodes scientifiques et l’exploitation de données et indicateurs exploitables au Luxembourg. Rôles et tâches :Définir et procéder à la revue et à la validation des indicateurs;Réaliser un suivi/veille scientifique dans le domaine ;Contribuer aux plans d’analyse;Contribuer à l’analyse des données, en collaboration avec les membres de la Data Team;Analyser les résultats, identifier les problèmes, formuler des hypothèses, tirer des conclusions ;Contribuer à la production des fiches d’indicateurs, des fact sheets et des rapports thématiques.",
        "Profil": "Compétences techniques Compétences métier :Dans son domaine d’expertise :Maîtriser les méthodes d’analyse;Savoir concevoir un plan d’analyse pour répondre à une problématique, assembler les informations et les indicateurs, procéder à une revue critique des résultats, élaborer et présenter des rapports;Comprendre les méthodes statistiques et leurs limites;Comprendre les techniques de communication des résultats;Connaître le système de santé national.Législation et réglementation :Connaître et appliquer rigoureusement la législation relative à la protection des données.Procédures internes / méthodologie :Être familiarisé à la gestion de projets;Avoir une capacité à travailler en harmonie en tant que membre de l'équipe de l’ObSanté;Comprendre et connaître les processus décisionnels au sein de l’administration.Compétences linguistiques :Compétences écrites :Français, anglais : expérimenté;Allemand, luxembourgeois : constitue un atout.Compétences orales :Français, anglais : expérimenté;Allemand, luxembourgeois : constitue un atout. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de la santé ou en santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.043129"
    },
    {
        "Title": "Expert en protection des données (m/f) (réf. E00035574) (réf. F00035575)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250507-expertenprotectiondesdonnesmfr-364949.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "06/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00035575 Qui recrute ? Le service de protection des données de la Direction de la santé. Missions L’expert en protection des données contribue à la gestion du cadre de la protection des données mis en œuvre à la Direction de la santé. Ses missions et tâches porteront en particulier sur l’accompagnement des métiers à la tenue du registre des opérations de traitement, à la réalisation d’analyses d’impact en matière de protection des données et à la gestion des violations de données à caractère personnel. L’expert en protection des données contribuera également à la sensibilisation des agents de la Direction de la santé ainsi qu’au contrôle de la conformité aux dispositions applicables en matière de protection des données. Il aura pour tâches les activités suivantes : Accompagner au maintien du registre des traitements de données à caractère personnel; Accompagner à la performance des analyses de risque en matière de protection des données; Accompagner dans la gestion des violations de données à caractère personnel; Contribuer à la sensibilisation des collaborateurs via du conseil spécifique dans le cadre d’un dossier et via des actions de formation; Rédiger les documents et procédures encadrant les activités du service protection des données; Contrôler, au travers d’audits, la bonne implémentation des dispositions légales auxquelles la Direction de la santé est soumise. Profil Compétences techniques Disposer d’une expérience professionnelle en lien avec des catégories particulières de données à caractère personnel; Très bonnes capacités rédactionnelles; Très bonnes capacités de communication orale; Très bonnes capacités à synthétiser des concepts abstraits et complexes. Législation et réglementation: Très bonne connaissance de la législation en matière de protection des données de cybersécurité et de sécurité de l’information et d’intelligence artificielle; Maîtrise des procédures internes/méthodologie; Intérêt pour les nouvelles technologies. Compétences comportementales Gestion des priorités; Sens de l'organisation et de la planification; Rigueur, diligence et précision; Capacité de travailler de façon autonome et en équipe; Sens très prononcé de la responsabilité; Sens très prononcé de la discrétion et de la confidentialité. Atouts Une certification du type ISO 27001 est un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en protection des données, sécurité de l’information, droit, science politique ou administration ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00035575",
        "Qui recrute ?": " Le service de protection des données de la Direction de la santé. ",
        "Missions": "L’expert en protection des données contribue à la gestion du cadre de la protection des données mis en œuvre à la Direction de la santé.Ses missions et tâches porteront en particulier sur l’accompagnement des métiers à la tenue du registre des opérations de traitement, à la réalisation d’analyses d’impact en matière de protection des données et à la gestion des violations de données à caractère personnel. L’expert en protection des données contribuera également à la sensibilisation des agents de la Direction de la santé ainsi qu’au contrôle de la conformité aux dispositions applicables en matière de protection des données. Il aura pour tâches les activités suivantes :Accompagner au maintien du registre des traitements de données à caractère personnel;Accompagner à la performance des analyses de risque en matière de protection des données;Accompagner dans la gestion des violations de données à caractère personnel;Contribuer à la sensibilisation des collaborateurs via du conseil spécifique dans le cadre d’un dossier et via des actions de formation;Rédiger les documents et procédures encadrant les activités du service protection des données;Contrôler, au travers d’audits, la bonne implémentation des dispositions légales auxquelles la Direction de la santé est soumise.",
        "Profil": "Compétences techniques Disposer d’une expérience professionnelle en lien avec des catégories particulières de données à caractère personnel;Très bonnes capacités rédactionnelles;Très bonnes capacités de communication orale;Très bonnes capacités à synthétiser des concepts abstraits et complexes.Législation et réglementation:Très bonne connaissance de la législation en matière de protection des données de cybersécurité et de sécurité de l’information et d’intelligence artificielle;Maîtrise des procédures internes/méthodologie;Intérêt pour les nouvelles technologies. Compétences comportementales Gestion des priorités;Sens de l'organisation et de la planification;Rigueur, diligence et précision;Capacité de travailler de façon autonome et en équipe;Sens très prononcé de la responsabilité;Sens très prononcé de la discrétion et de la confidentialité. Atouts Une certification du type ISO 27001 est un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en protection des données, sécurité de l’information, droit, science politique ou administration ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.043327"
    },
    {
        "Title": "Salarié à tâche manuelle - ouvrier polyvalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250507-salaritchemanuelleouvrierpolyv-364688.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "19/05/2025",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire à voir Date limite de candidature 19/05/2025 Commune/Syndicat de communes Administration communale de la Vallée de l'Ernz Circonscription Nord Lieu Vallée de l'Ernz Service/Département Service régie Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://aerenzdall.lu/actualite/2025/appel-a-candidatures-2-postes-salaries",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireà voirDate limite de candidature19/05/2025Commune/Syndicat de communesAdministration communale de la Vallée de l'ErnzCirconscriptionNordLieuVallée de l'ErnzService/DépartementService régieTâcheTâche complèteNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://aerenzdall.lu/actualite/2025/appel-a-candidatures-2-postes-salaries",
        "Group Classification": "à voir",
        "Location": "Nord",
        "adding_date": "2025-05-07T15:13:14.043497"
    },
    {
        "Title": "Plusieurs agents de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250507-plusieursagentsdenettoyagemfxm-364958.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Autre",
        "Application Deadline": "21/05/2025",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3 - CCT SUD Date limite de candidature 21/05/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service nettoyage Tâche - 20 heures par semaine Nombre de postes vacants 3 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4d26M2m",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3 - CCT SUDDate limite de candidature21/05/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService nettoyageTâche- 20 heures par semaineNombre de postes vacants3Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4d26M2m",
        "Group Classification": "A3 - CCT SUD",
        "Location": "Sud",
        "adding_date": "2025-05-07T15:13:14.043566"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00035565)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250507-agentadministratifmfmfrfe00035-364566.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique pour professions éducatives et sociales",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 24 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique pour professions éducatives et sociales Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 24 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. E00035565 Qui recrute ? Lycée technique pour professions éducatives et sociales Missions Traitement et suivi du courrier et courriel entrant et sortant; Accueil des élèves, enseignants et visiteurs, accueil téléphonique; Organisation et gestion du secrétariat du lycée en collaboration étroite avec la direction; Gestion des absences du personnel enseignant, replanifications dans Units/WebUntis; Classement et archivage de documents divers; Participation à l'organisation des examens de fin d'études. Profil Compétences techniques Posséder d’excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand; Disposer de très bonnes capacités d’organisation, de planification et de suivi; Bonne maîtrise des outils informatiques courants. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de fiabilité, de ponctualité et de flexibilité; Avoir des compétences relationnelles et de communication; Respecter la confidentialité; Capacité de travailler en individuel ou en équipe. Atouts Expérience dans le domaine de la gestion administrative d'un lycée ou autre établissement d'enseignement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique pour professions éducatives et socialesLieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 24 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.E00035565",
        "Qui recrute ?": " Lycée technique pour professions éducatives et sociales ",
        "Missions": "Traitement et suivi du courrier et courriel entrant et sortant;Accueil des élèves, enseignants et visiteurs, accueil téléphonique;Organisation et gestion du secrétariat du lycée en collaboration étroite avec la direction;Gestion des absences du personnel enseignant, replanifications dans Units/WebUntis;Classement et archivage de documents divers;Participation à l'organisation des examens de fin d'études.",
        "Profil": "Compétences techniques Posséder d’excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand;Disposer de très bonnes capacités d’organisation, de planification et de suivi;Bonne maîtrise des outils informatiques courants. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de fiabilité, de ponctualité et de flexibilité;Avoir des compétences relationnelles et de communication;Respecter la confidentialité;Capacité de travailler en individuel ou en équipe. Atouts Expérience dans le domaine de la gestion administrative d'un lycée ou autre établissement d'enseignement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-07T15:13:14.043792"
    },
    {
        "Title": "Ouvrier service technique et du département de l'éducation physique (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Mai/20250507-ouvrierservicetechniqueetdudpa-364800.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "22/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée Michel Lucius Missions L'organisation et la préparation des cours au complexe sportif; Aménagement des salles; L'accueil des visiteurs, des élèves, des professeurs et des sociétés externes; La gérance, la maintenance et la réparation du matériel; Soutien du service technique; L'entretien des espaces verts; Le service d'hiver; La coordination des travaux au sein du département sportif, contribution à la maintenance des infrastructures du bâtiment; L'observation des mesures de sécurité en relation avec la section sportive; Le nettoyage des alentours et le vidange des poubelles. Profil Compétences techniques Savoir manipuler certaines installations techniques; Savoir réaliser des travaux de réparation; Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques; Connaître les produits d'entretien quant à leur utilisation et leur grade de danger; Avoir une certaine condition physique et une bonne endurance à l'effort. Compétences comportementales Savoir travailler en équipe; Avoir le sens du service ainsi que l'esprit d'initiative; Faire preuve de conscience professionnelle; Avoir le sens de responsabilité; Etre autonome et avoir la capacité d'organisation; Avoir de l'honnêteté. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel à rh@lml.lu ou par courrier postal à l’adresse avenue Pasteur, 157 L-2311 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "L'organisation et la préparation des cours au complexe sportif;Aménagement des salles;L'accueil des visiteurs, des élèves, des professeurs et des sociétés externes;La gérance, la maintenance et la réparation du matériel;Soutien du service technique;L'entretien des espaces verts;Le service d'hiver;La coordination des travaux au sein du département sportif, contribution à la maintenance des infrastructures du bâtiment;L'observation des mesures de sécurité en relation avec la section sportive;Le nettoyage des alentours et le vidange des poubelles.",
        "Profil": "Compétences techniques Savoir manipuler certaines installations techniques;Savoir réaliser des travaux de réparation;Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques;Connaître les produits d'entretien quant à leur utilisation et leur grade de danger;Avoir une certaine condition physique et une bonne endurance à l'effort. Compétences comportementales Savoir travailler en équipe;Avoir le sens du service ainsi que l'esprit d'initiative;Faire preuve de conscience professionnelle;Avoir le sens de responsabilité;Etre autonome et avoir la capacité d'organisation;Avoir de l'honnêteté.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel àrh@lml.luou par courrier postal à l’adresseavenue Pasteur, 157L-2311 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-05-07T15:13:14.043848"
    },
    {
        "Title": "Agent technique (m/f) (réf. E00035579)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Mai/20250507-agenttechniquemfrfe00035579-365043.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Archives nationales",
        "Application Deadline": "06/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 06/06/2025 Ministère Ministère de la Culture Administration/Organisme Archives nationales Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. E00035579 Qui recrute ? Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques. https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html Missions Participer aux préparatifs de déménagement des ANLux à Esch-Belval; Contribuer aux tâches quotidiennes d'entretien des infrastructures; Prendre en charge le nettoyage des alentours (chemins d'accès), service d’hiver, vidange poubelles, recyclage; Effectuer des petites réparations de toutes sortes; Assurer l’accueil et l’encadrement des entreprises externes; Veiller au respect des normes de sécurité; Assurer la navette entre les différents sites des Archives nationales; Assurer le transfert de documents et du courrier. Profil Compétences techniques Savoir manipuler certaines installations techniques et en avoir une bonne compréhension; Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques. Compétences comportementales Travailler de façon soigneuse, précise et rigoureuse ; Être polyvalent et avoir le sens de l'organisation et de la responsabilité ; Avoir le sens du service ainsi que l'esprit d'initiative; Faire preuve de discrétion; S’auto-développer; Aptitude à travailler de manière autonome et en équipe. Atouts Être titulaire du permis B, déplacements à prévoir sur le territoire national et international Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique, soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature06/06/2025MinistèreMinistère de la CultureAdministration/OrganismeArchives nationalesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.E00035579",
        "Qui recrute ?": "Les Archives nationales de Luxembourg jouent un rôle clé dans la conservation et la communication d'archives publiques et privées, ainsi que dans la gestion de l'information au sein de l'État. Ce travail est essentiel pour le maintien de la mémoire du pays, pour une société plus transparente et plus démocratique et pour le bon fonctionnement des organisations publiques.https://govjobs.public.lu/fr/nous-decouvrir/ministeres-et-administrations/archives-nationales-de-luxembourg.html ",
        "Missions": "Participer aux préparatifs de déménagement des ANLux à Esch-Belval;Contribuer aux tâches quotidiennes d'entretien des infrastructures;Prendre en charge le nettoyage des alentours (chemins d'accès), service d’hiver, vidange poubelles, recyclage;Effectuer des petites réparations de toutes sortes;Assurer l’accueil et l’encadrement des entreprises externes;Veiller au respect des normes de sécurité;Assurer la navette entre les différents sites des Archives nationales;Assurer le transfert de documents et du courrier.",
        "Profil": "Compétences techniques Savoir manipuler certaines installations techniques et en avoir une bonne compréhension;Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques. Compétences comportementales Travailler de façon soigneuse, précise et rigoureuse ;Être polyvalent et avoir le sens de l'organisation et de la responsabilité ;Avoir le sens du service ainsi que l'esprit d'initiative;Faire preuve de discrétion;S’auto-développer;Aptitude à travailler de manière autonome et en équipe. Atouts Être titulaire du permis B, déplacements à prévoir sur le territoire national et international",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique, soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-05-07T15:13:14.043855"
    },
    {
        "Title": "Secrétaire adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250507-secrtaireadjointmf-364992.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 03/06/2025 Commune/Syndicat de communes Administration communale de Wiltz Circonscription Nord Lieu Wiltz Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43hGo17",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature03/06/2025Commune/Syndicat de communesAdministration communale de WiltzCirconscriptionNordLieuWiltzService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43hGo17",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-05-07T15:13:14.043892"
    },
    {
        "Title": "Membre du secrétariat (m/f) (réf. E00035558) (réf. F00035559)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250507-membredusecrtariatmfrfe0003555-364526.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 22/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Direction Esch-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00035559 Qui recrute ? Police grand-ducale. Missions Effectuer des tâches de secrétariat et assurer un accueil physique et téléphonique à l’unité. Profil Compétences techniques Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention; Disposer de bonnes capacités rédactionnelles; Savoir prendre des notes et rédiger des comptes rendus; Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.); Savoir utiliser les outils informatiques Microsoft Office. Compétences comportementales Assimiler les informations; Structurer les tâches de travail; Partager son savoir-faire avec les collaborateurs; Savoir travailler en équipe. Atouts Bien connaitre les modes de fonctionnement et d’organisation de la PGD. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature22/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuDirection Esch-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00035559",
        "Qui recrute ?": " Police grand-ducale. ",
        "Missions": "Effectuer des tâches de secrétariat et assurer un accueil physique et téléphonique à l’unité.",
        "Profil": "Compétences techniques Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention;Disposer de bonnes capacités rédactionnelles;Savoir prendre des notes et rédiger des comptes rendus;Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.);Savoir utiliser les outils informatiques Microsoft Office. Compétences comportementales Assimiler les informations;Structurer les tâches de travail;Partager son savoir-faire avec les collaborateurs;Savoir travailler en équipe. Atouts Bien connaitre les modes de fonctionnement et d’organisation de la PGD.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-07T15:13:14.044139"
    },
    {
        "Title": "Juriste (m/f) (réf. M00035573) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250507-juristemfrfm00035573-364918.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Autre",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "28/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (75%) ou tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00035573 Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel - Direction des Affaires juridiques Missions La/le Juriste fera partie de la Direction des Affaires juridiques et se verra attribuer les missions suivantes : Vous élaborez des avant-projets de lois et de règlements grand-ducaux et suivez la procédure législative et réglementaire ; Vous rédigez des notes et avis juridiques dans le domaine du droit de l’environnement ; Vous prodiguez des conseils juridiques aux différentes directions du ministère. Profil Compétences techniques Vous bénéficiez d’une expérience d’au moins 5 ans dans le domaine juridique ; Vous avez de bonnes connaissances du droit public luxembourgeois et du fonctionnement de l’État luxembourgeois ; Vous avez une bonne maîtrise des trois langues administratives et de l’anglais (à l’oral et à l’écrit) ; Vous disposez d’excellentes capacités rédactionnelles ; Vous maîtrisez les outils informatiques courants. Compétences comportementales Vous avez le sens de l’initiative et des responsabilités ; Vous faites preuve de rigueur et d’organisation ; Vous êtes capable de travailler de manière autonome comme en équipe ; Vous respectez des délais et l’atteinte des objectifs ; Vous disposez d’un esprit de synthèse et d’analyse critique. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateur·rices et notre activité. Atouts Vous êtes titulaire d’un Certificat de formation complémentaire en droit luxembourgeois (CCDL) ; Vous disposez d’une expérience en tant qu’avocat ou encore en tant qu’agent dans une administration publique ; Vous disposez de connaissances en droit de l’environnement ; Vous disposez de connaissances en droit européen ; Vous disposez d’une expérience dans la rédaction de textes législatifs et réglementaires. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche à temps partiel (75%) ou tâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00035573",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel - Direction des Affaires juridiques ",
        "Missions": "La/le Juriste fera partie de la Direction des Affaires juridiques et se verra attribuer les missions suivantes :Vous élaborez des avant-projets de lois et de règlements grand-ducaux et suivez la procédure législative et réglementaire ;Vous rédigez des notes et avis juridiques dans le domaine du droit de l’environnement ;Vous prodiguez des conseils juridiques aux différentes directions du ministère.",
        "Profil": "Compétences techniques Vous bénéficiez d’une expérience d’au moins 5 ans dans le domaine juridique ;Vous avez de bonnes connaissances du droit public luxembourgeois et du fonctionnement de l’État luxembourgeois ;Vous avez une bonne maîtrise des trois langues administratives et de l’anglais (à l’oral et à l’écrit) ;Vous disposez d’excellentes capacités rédactionnelles ;Vous maîtrisez les outils informatiques courants. Compétences comportementales Vous avez le sens de l’initiative et des responsabilités ;Vous faites preuve de rigueur et d’organisation ;Vous êtes capable de travailler de manière autonome comme en équipe ;Vous respectez des délais et l’atteinte des objectifs ;Vous disposez d’un esprit de synthèse et d’analyse critique.Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateur·rices et notre activité. Atouts Vous êtes titulaire d’un Certificat de formation complémentaire en droit luxembourgeois (CCDL) ;Vous disposez d’une expérience en tant qu’avocat ou encore en tant qu’agent dans une administration publique ;Vous disposez de connaissances en droit de l’environnement ;Vous disposez de connaissances en droit européen ;Vous disposez d’une expérience dans la rédaction de textes législatifs et réglementaires.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T15:13:14.044297"
    },
    {
        "Title": "Gestionnaire en ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250507-gestionnaireenressourceshumain-364906.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 30/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Direction Ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-en-ressources-humaines-mf-3",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature30/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementDirection Ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-en-ressources-humaines-mf-3",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-05-07T15:13:14.044426"
    }
]