[
    {
        "Title": "Psychologue du SPSE (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250625-psychologueduspsemf-375224.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "09/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations psychosociales: Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques ; Rédiger des rapports et des synthèses portant sur la personnalité du détenu ; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques ; Gérer le volet psychosocial du dossier d’insertion sociale du détenu. Réaliser des interventions psychosociales: Organiser et/ou mettre en œuvre: L’accueil psychosocial des détenus ; Des consultations psychosociales ponctuelles ; L’accompagnement psychosocial du détenu ; Des mesures psychosociales générales ; Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)). Elaborer et gérer des outils de travail dans le cadre du travail psychosocial. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ; Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ; Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP)) ; Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion. Profil Compétences techniques Compétences métiers: Législations et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial. Aptitudes techniques : Maîtrise des tests et questionnaires psychologiques ; Maîtrise de la rédaction des rapports psychologiques ; Maîtrise de la conduite d’entretiens individuels. Compétences support: Applications bureautiques : Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites : Allemand: Expérimenté ; Anglais: Indépendant ; Français: Expérimenté ; Luxembourgeois: Expérimenté. Compétences orales : Allemand: Expérimenté ; Anglais: Indépendant ; Français: Expérimenté ; Luxembourgeois: Expérimenté. Compétences comportementales Avoir une ouverture d'esprit ; Savoir s'auto-développer ; Avoir une capacité d'analyse critique, de synthèse et de raisonnement ; Faire preuve de discrétion ; Savoir garder ses distances professionnelles ; Avoir le sens des responsabilités, savoir travailler de manière autonome ; Savoir anticiper et prendre des décisions ; Avoir un esprit d'initiative, être réactif, flexible et persévérant ; Avoir une capacité à s'adapter au changement ; Faire preuve de capacités d'écoute et d'empathie ; Avoir des capacités d'autoréflexion, savoir se remettre en question ; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 juillet 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations psychosociales:Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques ;Rédiger des rapports et des synthèses portant sur la personnalité du détenu ;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques ;Gérer le volet psychosocial du dossier d’insertion sociale du détenu.Réaliser des interventions psychosociales:Organiser et/ou mettre en œuvre:L’accueil psychosocial des détenus ;Des consultations psychosociales ponctuelles ;L’accompagnement psychosocial du détenu ;Des mesures psychosociales générales ;Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)).Elaborer et gérer des outils de travail dans le cadre du travail psychosocial.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ;Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ;Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP)) ;Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial.Aptitudes techniques :Maîtrise des tests et questionnaires psychologiques ;Maîtrise de la rédaction des rapports psychologiques ;Maîtrise de la conduite d’entretiens individuels.Compétences support:Applications bureautiques :Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites :Allemand: Expérimenté ;Anglais: Indépendant ;Français: Expérimenté ;Luxembourgeois: Expérimenté.Compétences orales :Allemand: Expérimenté ;Anglais: Indépendant ;Français: Expérimenté ;Luxembourgeois: Expérimenté. Compétences comportementales Avoir une ouverture d'esprit ;Savoir s'auto-développer ;Avoir une capacité d'analyse critique, de synthèse et de raisonnement ;Faire preuve de discrétion ;Savoir garder ses distances professionnelles ;Avoir le sens des responsabilités, savoir travailler de manière autonome ;Savoir anticiper et prendre des décisions ;Avoir un esprit d'initiative, être réactif, flexible et persévérant ;Avoir une capacité à s'adapter au changement ;Faire preuve de capacités d'écoute et d'empathie ;Avoir des capacités d'autoréflexion, savoir se remettre en question ;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 juillet 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.655681"
    },
    {
        "Title": "Chef de projets informatiques & Business Analyst (m/f) (réf. F00036431)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250624-chefdeprojetsinformatiquesbusi-375208.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Centre commun de la sécurité sociale",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Centre commun de la sécurité sociale Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036431 Qui recrute ? Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment: De l'affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires; Du calcul, de la perception et du recouvrement des cotisations sociales; De la répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP. Le CCSS offre un cadre de travail motivant: En mettant en œuvre une mission légale essentielle pour le Luxembourg; En étant installé dans un bâtiment moderne; En étant localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; En offrant la formation initiale complétée par la formation continue offerte à tous les agents du service public; En offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions Au sein du Département administratif du CCSS, le Service Méthodologie est en charge de la réalisation de projets informatiques, des études statistiques et du support informatique. Le/La candidat(e) retenu(e) intégrera l’équipe « gestion de projets informatiques » et jouera un rôle clé dans la digitalisation et l’optimisation des processus métier et des processus de support du CCSS. Il/Elle réalisera ses missions avec autonomie, tout en pouvant compter sur une équipe engagée et collaborative, permettant ainsi son épanouissement professionnel au sein d’un environnement stimulant. Ses tâches seront les suivantes: Recueillir et analyser les besoins des services internes; Analyser les processus métier et anticiper les besoins dans une perspective d’amélioration continue et d’innovation; Identifier et rédiger les spécifications détaillées sous forme de cahiers des charges à destination de l’équipe de développement; Modéliser et formaliser les processus métier dans le cadre de projets; Coordonner les différentes parties prenantes des projets (services internes, équipe de développement, entités externes); Suivre l’état d’avancement des projets et la qualité des livrables informatiques par rapport aux spécifications; Concevoir, planifier et exécuter des plans de test d’acceptation; Élaborer et maintenir à jour la documentation des processus et des procédures; Assurer la formation des agents du CCSS ainsi que les présentations liées aux projets; Assurer le support des processus dont vous êtes en charge. Profil Compétences techniques Maîtrise du cycle complet de la gestion d’un projet informatique (définition du périmètre, planning, gestion des risques, gestion du changement, reporting); Capacité à gérer plusieurs projets en parallèle; Connaissances de méthodes d’ingénierie des exigences et de tests; Capacité à estimer la complexité de tâches techniques et à les documenter; Grand intérêt pour l’analyse des données, bonnes connaissances en matière d’exploitation de bases de données relationnelles et maîtrise du langage SQL ou PL/SQL; Expérience professionnelle d’au moins 5 ans dans la réalisation de projets informatiques (développement et/ou gestion); Maîtrise des outils et méthodes qui supportent l’analyse de données et des applications bureautiques courantes; Bonnes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Esprit critique d’analyse et de synthèse; Sens poussé de la responsabilité et aptitude à travailler de façon autonome et en équipe; Sens de la rigueur et de la méthode, précision et respect des échéances; Bonnes connaissances et expériences en matière d’organisation; Attitude proactive, curieuse et motivée; Aisance relationnelle et très bonne capacité d’écoute. Atouts Connaissance de méthodologies de développement logiciel (Prince 2, PMP, Quapital IT, Scrum, etc.); Connaissance du domaine de la sécurité sociale luxembourgeoise; Connaissances en matière de protection de données (RGPD); Connaissances des outils Jira et Confluence. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences informatiques et technologies de l’information, mathématiques, ingénierie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCentre commun de la sécurité socialeLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036431",
        "Qui recrute ?": "Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment:De l'affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires;Du calcul, de la perception et du recouvrement des cotisations sociales;De la répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP.Le CCSS offre un cadre de travail motivant:En mettant en œuvre une mission légale essentielle pour le Luxembourg;En étant installé dans un bâtiment moderne;En étant localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;En offrant la formation initiale complétée par la formation continue offerte à tous les agents du service public;En offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "Au sein du Département administratif du CCSS, le Service Méthodologie est en charge de la réalisation de projets informatiques, des études statistiques et du support informatique. Le/La candidat(e) retenu(e) intégrera l’équipe « gestion de projets informatiques » et jouera un rôle clé dans la digitalisation et l’optimisation des processus métier et des processus de support du CCSS. Il/Elle réalisera ses missions avec autonomie, tout en pouvant compter sur une équipe engagée et collaborative, permettant ainsi son épanouissement professionnel au sein d’un environnement stimulant. Ses tâches seront les suivantes:Recueillir et analyser les besoins des services internes;Analyser les processus métier et anticiper les besoins dans une perspective d’amélioration continue et d’innovation;Identifier et rédiger les spécifications détaillées sous forme de cahiers des charges à destination de l’équipe de développement;Modéliser et formaliser les processus métier dans le cadre de projets;Coordonner les différentes parties prenantes des projets (services internes, équipe de développement, entités externes);Suivre l’état d’avancement des projets et la qualité des livrables informatiques par rapport aux spécifications;Concevoir, planifier et exécuter des plans de test d’acceptation;Élaborer et maintenir à jour la documentation des processus et des procédures;Assurer la formation des agents du CCSS ainsi que les présentations liées aux projets;Assurer le support des processus dont vous êtes en charge.",
        "Profil": "Compétences techniques Maîtrise du cycle complet de la gestion d’un projet informatique (définition du périmètre, planning, gestion des risques, gestion du changement, reporting);Capacité à gérer plusieurs projets en parallèle;Connaissances de méthodes d’ingénierie des exigences et de tests;Capacité à estimer la complexité de tâches techniques et à les documenter;Grand intérêt pour l’analyse des données, bonnes connaissances en matière d’exploitation de bases de données relationnelles et maîtrise du langage SQL ou PL/SQL;Expérience professionnelle d’au moins 5 ans dans la réalisation de projets informatiques (développement et/ou gestion);Maîtrise des outils et méthodes qui supportent l’analyse de données et des applications bureautiques courantes;Bonnes capacités rédactionnelles et orales en français et en anglais. Compétences comportementales Esprit critique d’analyse et de synthèse;Sens poussé de la responsabilité et aptitude à travailler de façon autonome et en équipe;Sens de la rigueur et de la méthode, précision et respect des échéances;Bonnes connaissances et expériences en matière d’organisation;Attitude proactive, curieuse et motivée;Aisance relationnelle et très bonne capacité d’écoute. Atouts Connaissance de méthodologies de développement logiciel (Prince 2, PMP, Quapital IT, Scrum, etc.);Connaissance du domaine de la sécurité sociale luxembourgeoise;Connaissances en matière de protection de données (RGPD);Connaissances des outils Jira et Confluence.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences informatiques et technologies de l’information, mathématiques, ingénierie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.655880"
    },
    {
        "Title": "Développeur informatique (m/f) (réf. E00036439)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250625-dveloppeurinformatiquemfrfe000-375288.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Administration d'évaluation et de contrôle de l'assurance dépendance",
        "Application Deadline": "09/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Administration d'évaluation et de contrôle de l'assurance dépendance Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00036439 Qui recrute ? Administration d'évaluation et de contrôle de l'assurance dépendance L’informatique au sein de l’Administration d’évaluation et de contrôle de l’assurance dépendance est organisée par un petit service en étroite collaboration avec le Centre commun de la sécurité sociale – département informatique et le Centre des technologies de l'information de l'État. Nombre d’applications métier sont développées en interne. Les données, au vu de leur spécificité de type médical, sont sensibles et leur protection joue un rôle important. La digitalisation des services métier de l’administration a atteint un niveau élevé. La charte des valeurs exprime que «nous mobilisons constamment nos ressources pour mettre en œuvre des idées novatrices et créatives, afin de garantir notre capacité d’adaptation face à un environnement en constante évolution et de répondre au mieux aux attentes des parties prenantes.» Dans ce cadre le service veut également introduire des solutions en matière d’intelligence artificielle. Missions Raison d'être: Construire les outils informatiques destinés au système d'information de l'administration afin de mettre à disposition des utilisateurs des outils informatiques adéquats en réponse à leurs besoins/attentes en tenant compte des innovations techniques et en assurant leur maintenance corrective et évolutive. Rôles et tâches: Concevoir et mettre en œuvre des applications informatiques: Participer aux études préalables et à l'analyse fonctionnelle; Piloter des études de solutions techniques pour traiter des besoins fonctionnels pour l'implémentation de nouveaux besoins métiers; Élaborer le cahier des charges décrivant les évolutions de l’architecture applicative et les solutions techniques envisagées en fonction de l’étude des besoins des utilisateurs et de l’analyse fonctionnelle. Implémenter la solution informatique adéquate selon les indications des cahiers des charges fonctionnelles et techniques: Réaliser le développement et l’écriture des programmes informatiques correspondants dans des langages appropriés en garantissant les fonctionnalités demandées; Développer de nouvelles fonctionnalités pour faire évoluer les programmes existants; Réaliser les maquettes, prototypes, modules spécifiques; Élaborer la phase de tests, traiter les dysfonctionnements et procéder à la validation en environnement de test; Effectuer la mise en production des programmes en concertation avec les parties prenantes; Assurer la veille technologique afin de proposer des solutions prenant en compte les innovations en matière de développement et de langage. Organiser et faciliter l'utilisation des outils informatiques pour les utilisateurs: Rédiger les documentations techniques pour les modules développés ainsi que les notices techniques d'installation et les guides pour les utilisateurs; Participer à la formation des utilisateurs; Assurer le support technique aux utilisateurs; Gérer la maintenance corrective et évolutive de l’application; Identifier et traiter les dysfonctionnements éventuels des programmes développés et faire évoluer l’application. Profil Compétences techniques Connaître plusieurs langages de programmation; Disposer de capacités rédactionnelles; Maîtriser la gestion de base de données; Maîtriser les méthodes, normes, procédures de sécurité, outils standards de conception, les outils de développement et les outils de tests; Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets; Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAdministration d'évaluation et de contrôle de l'assurance dépendanceLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00036439",
        "Qui recrute ?": "Administration d'évaluation et de contrôle de l'assurance dépendanceL’informatique au sein de l’Administration d’évaluation et de contrôle de l’assurance dépendance est organisée par un petit service en étroite collaboration avec le Centre commun de la sécurité sociale – département informatique et le Centre des technologies de l'information de l'État. Nombre d’applications métier sont développées en interne. Les données, au vu de leur spécificité de type médical, sont sensibles et leur protection joue un rôle important. La digitalisation des services métier de l’administration a atteint un niveau élevé. La charte des valeurs exprime que «nous mobilisons constamment nos ressources pour mettre en œuvre des idées novatrices et créatives, afin de garantir notre capacité d’adaptation face à un environnement en constante évolution et de répondre au mieux aux attentes des parties prenantes.» Dans ce cadre le service veut également introduire des solutions en matière d’intelligence artificielle.",
        "Missions": "Raison d'être:Construire les outils informatiques destinés au système d'information de l'administration afin de mettre à disposition des utilisateurs des outils informatiques adéquats en réponse à leurs besoins/attentes en tenant compte des innovations techniques et en assurant leur maintenance corrective et évolutive.Rôles et tâches:Concevoir et mettre en œuvre des applications informatiques:Participer aux études préalables et à l'analyse fonctionnelle;Piloter des études de solutions techniques pour traiter des besoins fonctionnels pour l'implémentation de nouveaux besoins métiers;Élaborer le cahier des charges décrivant les évolutions de l’architecture applicative et les solutions techniques envisagées en fonction de l’étude des besoins des utilisateurs et de l’analyse fonctionnelle.Implémenter la solution informatique adéquate selon les indications des cahiers des charges fonctionnelles et techniques:Réaliser le développement et l’écriture des programmes informatiques correspondants dans des langages appropriés en garantissant les fonctionnalités demandées;Développer de nouvelles fonctionnalités pour faire évoluer les programmes existants;Réaliser les maquettes, prototypes, modules spécifiques;Élaborer la phase de tests, traiter les dysfonctionnements et procéder à la validation en environnement de test;Effectuer la mise en production des programmes en concertation avec les parties prenantes;Assurer la veille technologique afin de proposer des solutions prenant en compte les innovations en matière de développement et de langage.Organiser et faciliter l'utilisation des outils informatiques pour les utilisateurs:Rédiger les documentations techniques pour les modules développés ainsi que les notices techniques d'installation et les guides pour les utilisateurs;Participer à la formation des utilisateurs;Assurer le support technique aux utilisateurs;Gérer la maintenance corrective et évolutive de l’application;Identifier et traiter les dysfonctionnements éventuels des programmes développés et faire évoluer l’application.",
        "Profil": "Compétences techniques Connaître plusieurs langages de programmation;Disposer de capacités rédactionnelles;Maîtriser la gestion de base de données;Maîtriser les méthodes, normes, procédures de sécurité, outils standards de conception, les outils de développement et les outils de tests;Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets;Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.656157"
    },
    {
        "Title": "Juriste (m/f) (réf. E00036441) (réf. F00036442)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250625-juristemfrfe00036441rff0003644-375245.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la défense",
        "Application Deadline": "21/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 21/07/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la défense Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00036442 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la défense Missions Rédiger des avis juridiques et identifier les risques juridiques dans les dossiers de la Défense et de l’Armée; Fournir un appui juridique aux projets capacitaires menés par la Direction de la Défense, notamment dans les divers domaines d’opération (terre, air, espace et cyber); Fournir un appui juridique pour les projets de loi et de règlements concernant l‘Armée et la Défense, rédiger des avant-projets législatifs et réglementaires et suivre les procédures y afférentes; Formuler des avis, élaborer et participer aux négociations de textes d’accords et projets de coopération au niveau national et international; Participer à des groupes de travail internes, interministériels et internationales; Fournir du conseil juridique dans l’établissement de notes, procédures internes et prescriptions de service; Assurer le suivi des affaires en contentieux administratif et fournir un appui juridique pour les affaires devant les instances nationales et internationales; Assurer un suivi de la jurisprudence nationale, communautaire et internationale; Fournir du support juridique pour des questions liées à la protection de données; Participer à des réunions, exercices, formations et conférences, et élaborer des comptes rendus. Profil Compétences techniques Excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et jurisprudences ainsi que sur les aspects de droit international et européen; Disposer de connaissances en droit public, notamment en droit des marchés publics; Connaître le fonctionnement des institutions de l’Etat; Excellentes capacités d’analyse critique, de synthèse et rédactionnelles; Habilité de travailler de façon méthodique et organisée et savoir exécuter une multitude de tâches variées dans des délais impartis; Bonnes compétences communicatives; Aisance dans le maniement des outils informatiques courants (Word, Outlook, Powerpoint etc.); Très bonne maîtrise du luxembourgeois, de l’allemand, du français et de l’anglais. Compétences comportementales Bonnes compétences relationnelles et grande capacité d’écoute et de communication; Capacité de travailler en équipe et de façon autonome; Faire preuve de rigueur, de discrétion et d’organisation; Avoir le sens de l’initiative, des responsabilités et des priorités; Disponibilité et flexibilité. Atouts Expérience professionnelle en matière de questions juridiques dans le domaine étatique; Connaissances en droit international et européen; Expérience dans la rédaction et la négociation de contrats; Connaissances en matière du droit de propriété intellectuel; Savoir appliquer la législation et la réglementation de l’administration; Savoir appliquer la légistique et la procédure législative et réglementaire; Être détenteur du certificat du cours complémentaire en droit luxembourgeois (CCDL) ou avoir complété le stage judiciaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature21/07/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la défenseLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00036442",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la défense ",
        "Missions": "Rédiger des avis juridiques et identifier les risques juridiques dans les dossiers de la Défense et de l’Armée;Fournir un appui juridique aux projets capacitaires menés par la Direction de la Défense, notamment dans les divers domaines d’opération (terre, air, espace et cyber);Fournir un appui juridique pour les projets de loi et de règlements concernant l‘Armée et la Défense, rédiger des avant-projets législatifs et réglementaires et suivre les procédures y afférentes;Formuler des avis, élaborer et participer aux négociations de textes d’accords et projets de coopération au niveau national et international;Participer à des groupes de travail internes, interministériels et internationales;Fournir du conseil juridique dans l’établissement de notes, procédures internes et prescriptions de service;Assurer le suivi des affaires en contentieux administratif et fournir un appui juridique pour les affaires devant les instances nationales et internationales;Assurer un suivi de la jurisprudence nationale, communautaire et internationale;Fournir du support juridique pour des questions liées à la protection de données;Participer à des réunions, exercices, formations et conférences, et élaborer des comptes rendus.",
        "Profil": "Compétences techniques Excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et jurisprudences ainsi que sur les aspects de droit international et européen;Disposer de connaissances en droit public, notamment en droit des marchés publics;Connaître le fonctionnement des institutions de l’Etat;Excellentes capacités d’analyse critique, de synthèse et rédactionnelles;Habilité de travailler de façon méthodique et organisée et savoir exécuter une multitude de tâches variées dans des délais impartis;Bonnes compétences communicatives;Aisance dans le maniement des outils informatiques courants (Word, Outlook, Powerpoint etc.);Très bonne maîtrise du luxembourgeois, de l’allemand, du français et de l’anglais. Compétences comportementales Bonnes compétences relationnelles et grande capacité d’écoute et de communication;Capacité de travailler en équipe et de façon autonome;Faire preuve de rigueur, de discrétion et d’organisation;Avoir le sens de l’initiative, des responsabilités et des priorités;Disponibilité et flexibilité. Atouts Expérience professionnelle en matière de questions juridiques dans le domaine étatique;Connaissances en droit international et européen;Expérience dans la rédaction et la négociation de contrats;Connaissances en matière du droit de propriété intellectuel;Savoir appliquer la législation et la réglementation de l’administration;Savoir appliquer la légistique et la procédure législative et réglementaire;Être détenteur du certificat du cours complémentaire en droit luxembourgeois (CCDL) ou avoir complété le stage judiciaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.656164"
    },
    {
        "Title": "Psychologue du SPSE (m/f) (réf. F00036433)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250625-psychologueduspsemfrff00036433-375223.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "09/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00036433 Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations psychosociales: Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques ; Rédiger des rapports et des synthèses portant sur la personnalité du détenu ; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques ; Gérer le volet psychosocial du dossier d’insertion sociale du détenu. Réaliser des interventions psychosociales: Organiser et/ou mettre en œuvre: L’accueil psychosocial des détenus ; Des consultations psychosociales ponctuelles ; L’accompagnement psychosocial du détenu ; Des mesures psychosociales générales ; Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)). Elaborer et gérer des outils de travail dans le cadre du travail psychosocial. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ; Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ; Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP)) ; Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion. Profil Compétences techniques Compétences métiers: Législations et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial. Aptitudes techniques : Maîtrise des tests et questionnaires psychologiques ; Maîtrise de la rédaction des rapports psychologiques ; Maîtrise de la conduite d’entretiens individuels. Compétences support: Applications bureautiques : Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites : Allemand: Expérimenté ; Anglais: Indépendant ; Français: Expérimenté ; Luxembourgeois: Expérimenté. Compétences orales : Allemand: Expérimenté ; Anglais: Indépendant ; Français: Expérimenté ; Luxembourgeois: Expérimenté. Compétences comportementales Avoir une ouverture d'esprit ; Savoir s'auto-développer ; Avoir une capacité d'analyse critique, de synthèse et de raisonnement ; Faire preuve de discrétion ; Savoir garder ses distances professionnelles ; Avoir le sens des responsabilités, savoir travailler de manière autonome ; Savoir anticiper et prendre des décisions ; Avoir un esprit d'initiative, être réactif, flexible et persévérant ; Avoir une capacité à s'adapter au changement ; Faire preuve de capacités d'écoute et d'empathie ; Avoir des capacités d'autoréflexion, savoir se remettre en question ; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00036433",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations psychosociales:Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques ;Rédiger des rapports et des synthèses portant sur la personnalité du détenu ;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques ;Gérer le volet psychosocial du dossier d’insertion sociale du détenu.Réaliser des interventions psychosociales:Organiser et/ou mettre en œuvre:L’accueil psychosocial des détenus ;Des consultations psychosociales ponctuelles ;L’accompagnement psychosocial du détenu ;Des mesures psychosociales générales ;Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)).Elaborer et gérer des outils de travail dans le cadre du travail psychosocial.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ;Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ;Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP)) ;Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial.Aptitudes techniques :Maîtrise des tests et questionnaires psychologiques ;Maîtrise de la rédaction des rapports psychologiques ;Maîtrise de la conduite d’entretiens individuels.Compétences support:Applications bureautiques :Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites :Allemand: Expérimenté ;Anglais: Indépendant ;Français: Expérimenté ;Luxembourgeois: Expérimenté.Compétences orales :Allemand: Expérimenté ;Anglais: Indépendant ;Français: Expérimenté ;Luxembourgeois: Expérimenté. Compétences comportementales Avoir une ouverture d'esprit ;Savoir s'auto-développer ;Avoir une capacité d'analyse critique, de synthèse et de raisonnement ;Faire preuve de discrétion ;Savoir garder ses distances professionnelles ;Avoir le sens des responsabilités, savoir travailler de manière autonome ;Savoir anticiper et prendre des décisions ;Avoir un esprit d'initiative, être réactif, flexible et persévérant ;Avoir une capacité à s'adapter au changement ;Faire preuve de capacités d'écoute et d'empathie ;Avoir des capacités d'autoréflexion, savoir se remettre en question ;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.656548"
    },
    {
        "Title": "Conseiller Qualité dans l’éducation non formelle (Pédagogue ou expert en sciences humaines ou sociales) (m/f) (réf. E00036447) (réf. F00036449)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250625-conseillerqualitdanslducationn-375344.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036449 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036449",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.656730"
    },
    {
        "Title": "Conseiller Qualité dans l’éducation non formelle (Pédagogue ou expert en sciences humaines ou sociales) (m/f) (réf. M00036450) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250625-conseillerqualitdanslducationn-375351.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036450 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036450",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.656912"
    },
    {
        "Title": "Développeur Full Stack (m/f) (réf. E00036435) (réf. F00036436)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250625-dveloppeurfullstackmfrfe000364-375274.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "16/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036436 Qui recrute ? L’administration judiciaire recrute un développeur full stack pour le service de gestion des projets informatiques. Au sein d’une équipe dynamique, vous participerez à la réalisation des nouveaux projets digitalisation ainsi que sur la maintenance évolutive et corrective des applications existantes de l’administration judiciaire et ferez partie des équipes de projets constituées de chef de projet, d’architecte, d’analystes et de développeurs. Les projets de digitalisation de la Justice font partie d’un programme à long terme: Au niveau de l’Administration judiciaire, offrir au personnel des différents corps et juridictions des applications informatiques sur mesure, efficaces pour le traitement quotidien des affaires judiciaires et lui permettre de traiter ces affaires de manière digitale; Au niveau national, permettre aux citoyens et professionnels d’interagir de manière digitale avec les différentes juridictions; Au niveau européen, mettre en place des applications permettant des échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne. Missions En tant que développeur, vous serez impliqué dans l’analyse et réalisation des applications informatiques de la conception à la maintenance et vous serez amené à: Effectuer l’analyse technique en fonction des besoins et fonctionnalités demandés; Développement de nouvelles applications en équipe; Maintenance corrective et évolutive des applications existantes; Communiquer et coordonner l’avancement des projets au sein de l’équipe (chefs de projets, architecte, développeurs et analystes); Élaboration et exécution des plans de test; Créer et mettre à jour la documentation technique; Promouvoir les meilleures pratiques de développement; Intégration de ces applications dans l’architecture du CTIE. Profil Compétences techniques Minimum 3 ans d’expérience en tant que développeur; Maitrise du développement backend avec les technologies (JAVA EE / QUARKUS / HIBERNATE/JPA /Maven); Maitrise du développement frontend (Vue.ss, React ou Angular avec TypeSript, HTML5 et CSS); Maîtrise des API REST et des services Web SOAP; Solide compétence en tests unitaires, d’intégration et fonctionnels (JUnit, Mockito, TestContainers, Cypress, Selenium); Bonne compréhension des architectures modernes (microservices, Docker, Kubernetes/OpenShift); Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL; Connaissances et expériences dans l’utilisation d’outils d’intégration continue (GitLab CI, SonarQube); Connaissances en terme sécurité applicative (OAuth2, JWT, HTTPS); Connaissances des bonnes pratiques liées à l’expérience utilisateur (UX/UI) et à l’accessibilité. Compétences comportementales Vous êtes autonome et responsable; Vous avez un esprit d’analyse et de synthèse; Vous avez une capacité d’identification de problèmes et de proposition de solutions; Vous êtes capable de travailler en équipe pluridisciplinaire; Vous êtes ouvert aux nouvelles tendances et technologies; Vous avez le sens de partage de connaissances. Atouts Vous maitrisez le français en écrit et à l’oral; Vous avez bon niveau d’anglais compréhension de l’écrit et de l’oral; Expérience dans la migration d’applications legacy vers des architectures microservices pour moderniser les solutions existantes. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, développement logiciel ou génie logiciel ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036436",
        "Qui recrute ?": " L’administration judiciaire recrute un développeur full stack pour le service de gestion des projets informatiques.Au sein d’une équipe dynamique, vous participerez à la réalisation des nouveaux projets digitalisation ainsi que sur la maintenance évolutive et corrective des applications existantes de l’administration judiciaire et ferez partie des équipes de projets constituées de chef de projet, d’architecte, d’analystes et de développeurs.Les projets de digitalisation de la Justice font partie d’un programme à long terme:Au niveau de l’Administration judiciaire, offrir au personnel des différents corps et juridictions des applications informatiques sur mesure, efficaces pour le traitement quotidien des affaires judiciaires et lui permettre de traiter ces affaires de manière digitale;Au niveau national, permettre aux citoyens et professionnels d’interagir de manière digitale avec les différentes juridictions;Au niveau européen, mettre en place des applications permettant des échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne. ",
        "Missions": "En tant que développeur, vous serez impliqué dans l’analyse et réalisation des applications informatiques de la conception à la maintenance et vous serez amené à:Effectuer l’analyse technique en fonction des besoins et fonctionnalités demandés;Développement de nouvelles applications en équipe;Maintenance corrective et évolutive des applications existantes;Communiquer et coordonner l’avancement des projets au sein de l’équipe (chefs de projets, architecte, développeurs et analystes);Élaboration et exécution des plans de test;Créer et mettre à jour la documentation technique;Promouvoir les meilleures pratiques de développement;Intégration de ces applications dans l’architecture du CTIE.",
        "Profil": "Compétences techniques Minimum 3 ans d’expérience en tant que développeur;Maitrise du développement backend avec les technologies (JAVA EE / QUARKUS / HIBERNATE/JPA /Maven);Maitrise du développement frontend (Vue.ss, React ou Angular avec TypeSript, HTML5 et CSS);Maîtrise des API REST et des services Web SOAP;Solide compétence en tests unitaires, d’intégration et fonctionnels (JUnit, Mockito, TestContainers, Cypress, Selenium);Bonne compréhension des architectures modernes (microservices, Docker, Kubernetes/OpenShift);Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL;Connaissances et expériences dans l’utilisation d’outils d’intégration continue (GitLab CI, SonarQube);Connaissances en terme sécurité applicative (OAuth2, JWT, HTTPS);Connaissances des bonnes pratiques liées à l’expérience utilisateur (UX/UI) et à l’accessibilité. Compétences comportementales Vous êtes autonome et responsable;Vous avez un esprit d’analyse et de synthèse;Vous avez une capacité d’identification de problèmes et de proposition de solutions;Vous êtes capable de travailler en équipe pluridisciplinaire;Vous êtes ouvert aux nouvelles tendances et technologies;Vous avez le sens de partage de connaissances. Atouts Vous maitrisez le français en écrit et à l’oral;Vous avez bon niveau d’anglais compréhension de l’écrit et de l’oral;Expérience dans la migration d’applications legacy vers des architectures microservices pour moderniser les solutions existantes.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, développement logiciel ou génie logiciel ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.656987"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Juin/20250625-agentdenettoyagemf-375369.html",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (60%)",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "02/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 02/07/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg Tâche Tâche à temps partiel (60%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Logistique, Maintenance et Acquisitions Qui recrute ? DG IV.7 Service de protection du Gouvernement Missions Assurer l'entretien et le nettoyage des locaux du Service de protection du Gouvernement Profil Compétences techniques Disposer d'une expérience professionnelle dans le domaine. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 juillet 2025 et envoyez les documents demandés par courriel à rh@mmtp.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature02/07/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourgTâcheTâche à temps partiel (60%)Nombre de postes vacants1Type de contratCDICatégorie de métiersLogistique, Maintenance et Acquisitions",
        "Qui recrute ?": " DG IV.7 Service de protection du Gouvernement ",
        "Missions": "Assurer l'entretien et le nettoyage des locaux du Service de protection du Gouvernement",
        "Profil": "Compétences techniques Disposer d'une expérience professionnelle dans le domaine. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 juillet 2025 et envoyez les documents demandés par courriel àrh@mmtp.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-06-26T02:00:13.657058"
    },
    {
        "Title": "Psychologue, Pédagogue, Expert en sciences sociales (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250624-psychologuepdagogueexpertensci-375190.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "08/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 08/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) - Département prévention - Service Treff-Punkt Missions Accueillir l’enfant tout en soutenant son système familial; Établir une relation de confiance avec l’enfant et les parents; Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité; Rédiger des rapports de visites et des courriers à destination de la magistrature; Gérer les situations de conflit. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif; Disposer de compétences rédactionnelles solides pour la rédaction de rapports; Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée; Travailler avec des familles sous contrainte; Conduire des entretiens et analyser les informations recueillies; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout; Expérience professionnelle dans une fonction similaire; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou en tant qu'expert en sciences sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 juillet 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature08/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuDifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) - Département prévention - Service Treff-Punkt ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial;Établir une relation de confiance avec l’enfant et les parents;Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité;Rédiger des rapports de visites et des courriers à destination de la magistrature;Gérer les situations de conflit.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif;Disposer de compétences rédactionnelles solides pour la rédaction de rapports;Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée;Travailler avec des familles sous contrainte;Conduire des entretiens et analyser les informations recueillies;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout;Expérience professionnelle dans une fonction similaire;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou en tant qu'expert en sciences sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 juillet 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.657165"
    },
    {
        "Title": "Conseiller Qualité dans l’éducation non formelle (Pédagogue ou expert en sciences humaines ou sociales) (m/f) (réf. M00036454) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250625-conseillerqualitdanslducationn-375364.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036454 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuEttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036454",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.657200"
    },
    {
        "Title": "Conseiller Qualité dans l’éducation non formelle (Pédagogue ou expert en sciences humaines ou sociales) (m/f) (réf. E00036451) (réf. F00036453)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250625-conseillerqualitdanslducationn-375360.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036453 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuEttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036453",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.657269"
    },
    {
        "Title": "Gestionnaire - Service Gestion des indemnités pécuniaires (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/20250624-gestionnaireservicegestiondesi-375201.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "08/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 08/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Saisir les certificats relatifs aux congés de maternité, dispenses de travail, congés d’accueil, congés pour raisons familiales et congés d’accompagnement; Calculer et liquider les indemnités pécuniaires de maladie, d’accident, de congés pour raisons familiales et congés d’accompagnement; Calculer et liquider les indemnités pécuniaires pour congés de maternité, dispenses de travail et congés d’accueil; Gérer les dossiers, les correspondances, l’organisation et le suivi des contrôles médicaux auprès du CMSS. Assurer l’accueil des assurés en adoptant une approche orientée client: Traiter les demandes et questions reçues par téléphone, par mail et toute autre forme de communication en place; Informer, orienter et conseiller nos assurés afin de fournir un service excellent; Traiter le courrier journalier entrant et sortant; Archiver les dossiers clôturés et effectuer des recherches; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité; Participer à la formation des stagiaires concernant le domaine de son service. Profil Compétences techniques Excellente maîtrise des langues luxembourgeoise, française et allemande; Maîtrise de la langue anglaise; Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, division administrative et commerciale, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 juillet 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature08/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Saisir les certificats relatifs aux congés de maternité, dispenses de travail, congés d’accueil, congés pour raisons familiales et congés d’accompagnement;Calculer et liquider les indemnités pécuniaires de maladie, d’accident, de congés pour raisons familiales et congés d’accompagnement;Calculer et liquider les indemnités pécuniaires pour congés de maternité, dispenses de travail et congés d’accueil;Gérer les dossiers, les correspondances, l’organisation et le suivi des contrôles médicaux auprès du CMSS. Assurer l’accueil des assurés en adoptant une approche orientée client:Traiter les demandes et questions reçues par téléphone, par mail et toute autre forme de communication en place;Informer, orienter et conseiller nos assurés afin de fournir un service excellent;Traiter le courrier journalier entrant et sortant;Archiver les dossiers clôturés et effectuer des recherches;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité;Participer à la formation des stagiaires concernant le domaine de son service.",
        "Profil": "Compétences techniques Excellente maîtrise des langues luxembourgeoise, française et allemande;Maîtrise de la langue anglaise;Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, division administrative et commerciale, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 juillet 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-06-26T02:00:13.657648"
    },
    {
        "Title": "Développeur Full Stack (m/f) (réf. M00036437) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250625-dveloppeurfullstackmfrfm000364-375279.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "16/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00036437 Qui recrute ? L’administration judiciaire recrute un développeur full stack pour le service de gestion des projets informatiques. Au sein d’une équipe dynamique, vous participerez à la réalisation des nouveaux projets digitalisation ainsi que sur la maintenance évolutive et corrective des applications existantes de l’administration judiciaire et ferez partie des équipes de projets constituées de chef de projet, d’architecte, d’analystes et de développeurs. Les projets de digitalisation de la Justice font partie d’un programme à long terme: Au niveau de l’Administration judiciaire, offrir au personnel des différents corps et juridictions des applications informatiques sur mesure, efficaces pour le traitement quotidien des affaires judiciaires et lui permettre de traiter ces affaires de manière digitale; Au niveau national, permettre aux citoyens et professionnels d’interagir de manière digitale avec les différentes juridictions; Au niveau européen, mettre en place des applications permettant des échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne. Missions En tant que développeur, vous serez impliqué dans l’analyse et réalisation des applications informatiques de la conception à la maintenance et vous serez amené à: Effectuer l’analyse technique en fonction des besoins et fonctionnalités demandés; Développement de nouvelles applications en équipe; Maintenance corrective et évolutive des applications existantes; Communiquer et coordonner l’avancement des projets au sein de l’équipe (chefs de projets, architecte, développeurs et analystes); Élaboration et exécution des plans de test; Créer et mettre à jour la documentation technique; Promouvoir les meilleures pratiques de développement; Intégration de ces applications dans l’architecture du CTIE. Profil Compétences techniques Minimum 3 ans d’expérience en tant que développeur; Maitrise du développement backend avec les technologies (JAVA EE / QUARKUS / HIBERNATE/JPA /Maven); Maitrise du développement frontend (Vue.ss, React ou Angular avec TypeSript, HTML5 et CSS); Maîtrise des API REST et des services Web SOAP; Solide compétence en tests unitaires, d’intégration et fonctionnels (JUnit, Mockito, TestContainers, Cypress, Selenium); Bonne compréhension des architectures modernes (microservices, Docker, Kubernetes/OpenShift); Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL; Connaissances et expériences dans l’utilisation d’outils d’intégration continue (GitLab CI, SonarQube); Connaissances en terme sécurité applicative (OAuth2, JWT, HTTPS); Connaissances des bonnes pratiques liées à l’expérience utilisateur (UX/UI) et à l’accessibilité. Compétences comportementales Vous êtes autonome et responsable; Vous avez un esprit d’analyse et de synthèse; Vous avez une capacité d’identification de problèmes et de proposition de solutions; Vous êtes capable de travailler en équipe pluridisciplinaire; Vous êtes ouvert aux nouvelles tendances et technologies; Vous avez le sens de partage de connaissances. Atouts Vous maitrisez le français en écrit et à l’oral; Vous avez bon niveau d’anglais compréhension de l’écrit et de l’oral; Expérience dans la migration d’applications legacy vers des architectures microservices pour moderniser les solutions existantes. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, développement logiciel ou génie logiciel ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036437",
        "Qui recrute ?": "L’administration judiciaire recrute un développeur full stack pour le service de gestion des projets informatiques.Au sein d’une équipe dynamique, vous participerez à la réalisation des nouveaux projets digitalisation ainsi que sur la maintenance évolutive et corrective des applications existantes de l’administration judiciaire et ferez partie des équipes de projets constituées de chef de projet, d’architecte, d’analystes et de développeurs.Les projets de digitalisation de la Justice font partie d’un programme à long terme:Au niveau de l’Administration judiciaire, offrir au personnel des différents corps et juridictions des applications informatiques sur mesure, efficaces pour le traitement quotidien des affaires judiciaires et lui permettre de traiter ces affaires de manière digitale;Au niveau national, permettre aux citoyens et professionnels d’interagir de manière digitale avec les différentes juridictions;Au niveau européen, mettre en place des applications permettant des échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne. ",
        "Missions": "En tant que développeur, vous serez impliqué dans l’analyse et réalisation des applications informatiques de la conception à la maintenance et vous serez amené à:Effectuer l’analyse technique en fonction des besoins et fonctionnalités demandés;Développement de nouvelles applications en équipe;Maintenance corrective et évolutive des applications existantes;Communiquer et coordonner l’avancement des projets au sein de l’équipe (chefs de projets, architecte, développeurs et analystes);Élaboration et exécution des plans de test;Créer et mettre à jour la documentation technique;Promouvoir les meilleures pratiques de développement;Intégration de ces applications dans l’architecture du CTIE.",
        "Profil": "Compétences techniques Minimum 3 ans d’expérience en tant que développeur;Maitrise du développement backend avec les technologies (JAVA EE / QUARKUS / HIBERNATE/JPA /Maven);Maitrise du développement frontend (Vue.ss, React ou Angular avec TypeSript, HTML5 et CSS);Maîtrise des API REST et des services Web SOAP;Solide compétence en tests unitaires, d’intégration et fonctionnels (JUnit, Mockito, TestContainers, Cypress, Selenium);Bonne compréhension des architectures modernes (microservices, Docker, Kubernetes/OpenShift);Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL;Connaissances et expériences dans l’utilisation d’outils d’intégration continue (GitLab CI, SonarQube);Connaissances en terme sécurité applicative (OAuth2, JWT, HTTPS);Connaissances des bonnes pratiques liées à l’expérience utilisateur (UX/UI) et à l’accessibilité. Compétences comportementales Vous êtes autonome et responsable;Vous avez un esprit d’analyse et de synthèse;Vous avez une capacité d’identification de problèmes et de proposition de solutions;Vous êtes capable de travailler en équipe pluridisciplinaire;Vous êtes ouvert aux nouvelles tendances et technologies;Vous avez le sens de partage de connaissances. Atouts Vous maitrisez le français en écrit et à l’oral;Vous avez bon niveau d’anglais compréhension de l’écrit et de l’oral;Expérience dans la migration d’applications legacy vers des architectures microservices pour moderniser les solutions existantes.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, développement logiciel ou génie logiciel ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.657841"
    },
    {
        "Title": "Développeur informatique (m/f) (réf. M00036440) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250625-dveloppeurinformatiquemfrfm000-375293.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Administration d'évaluation et de contrôle de l'assurance dépendance",
        "Application Deadline": "09/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Administration d'évaluation et de contrôle de l'assurance dépendance Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00036440 Qui recrute ? Administration d'évaluation et de contrôle de l'assurance dépendance L’informatique au sein de l’Administration d’évaluation et de contrôle de l’assurance dépendance est organisée par un petit service en étroite collaboration avec le Centre commun de la sécurité sociale – département informatique et le Centre des technologies de l'information de l'État. Nombre d’applications métier sont développées en interne. Les données, au vu de leur spécificité de type médical, sont sensibles et leur protection joue un rôle important. La digitalisation des services métier de l’administration a atteint un niveau élevé. La charte des valeurs exprime que «nous mobilisons constamment nos ressources pour mettre en œuvre des idées novatrices et créatives, afin de garantir notre capacité d’adaptation face à un environnement en constante évolution et de répondre au mieux aux attentes des parties prenantes.» Dans ce cadre le service veut également introduire des solutions en matière d’intelligence artificielle. Missions Raison d'être: Construire les outils informatiques destinés au système d'information de l'administration afin de mettre à disposition des utilisateurs des outils informatiques adéquats en réponse à leurs besoins/attentes en tenant compte des innovations techniques et en assurant leur maintenance corrective et évolutive. Rôles et tâches: Concevoir et mettre en œuvre des applications informatiques: Participer aux études préalables et à l'analyse fonctionnelle; Piloter des études de solutions techniques pour traiter des besoins fonctionnels pour l'implémentation de nouveaux besoins métiers; Élaborer le cahier des charges décrivant les évolutions de l’architecture applicative et les solutions techniques envisagées en fonction de l’étude des besoins des utilisateurs et de l’analyse fonctionnelle. Implémenter la solution informatique adéquate selon les indications des cahiers des charges fonctionnelles et techniques: Réaliser le développement et l’écriture des programmes informatiques correspondants dans des langages appropriés en garantissant les fonctionnalités demandées; Développer de nouvelles fonctionnalités pour faire évoluer les programmes existants; Réaliser les maquettes, prototypes, modules spécifiques; Élaborer la phase de tests, traiter les dysfonctionnements et procéder à la validation en environnement de test; Effectuer la mise en production des programmes en concertation avec les parties prenantes; Assurer la veille technologique afin de proposer des solutions prenant en compte les innovations en matière de développement et de langage. Organiser et faciliter l'utilisation des outils informatiques pour les utilisateurs: Rédiger les documentations techniques pour les modules développés ainsi que les notices techniques d'installation et les guides pour les utilisateurs; Participer à la formation des utilisateurs; Assurer le support technique aux utilisateurs; Gérer la maintenance corrective et évolutive de l’application; Identifier et traiter les dysfonctionnements éventuels des programmes développés et faire évoluer l’application. Profil Compétences techniques Connaître plusieurs langages de programmation; Disposer de capacités rédactionnelles; Maîtriser la gestion de base de données; Maîtriser les méthodes, normes, procédures de sécurité, outils standards de conception, les outils de développement et les outils de tests; Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets; Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAdministration d'évaluation et de contrôle de l'assurance dépendanceLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036440",
        "Qui recrute ?": "Administration d'évaluation et de contrôle de l'assurance dépendance  L’informatique au sein de l’Administration d’évaluation et de contrôle de l’assurance dépendance est organisée par un petit service en étroite collaboration avec le Centre commun de la sécurité sociale – département informatique et le Centre des technologies de l'information de l'État. Nombre d’applications métier sont développées en interne. Les données, au vu de leur spécificité de type médical, sont sensibles et leur protection joue un rôle important. La digitalisation des services métier de l’administration a atteint un niveau élevé. La charte des valeurs exprime que «nous mobilisons constamment nos ressources pour mettre en œuvre des idées novatrices et créatives, afin de garantir notre capacité d’adaptation face à un environnement en constante évolution et de répondre au mieux aux attentes des parties prenantes.» Dans ce cadre le service veut également introduire des solutions en matière d’intelligence artificielle.",
        "Missions": "Raison d'être:Construire les outils informatiques destinés au système d'information de l'administration afin de mettre à disposition des utilisateurs des outils informatiques adéquats en réponse à leurs besoins/attentes en tenant compte des innovations techniques et en assurant leur maintenance corrective et évolutive.Rôles et tâches:Concevoir et mettre en œuvre des applications informatiques:Participer aux études préalables et à l'analyse fonctionnelle;Piloter des études de solutions techniques pour traiter des besoins fonctionnels pour l'implémentation de nouveaux besoins métiers;Élaborer le cahier des charges décrivant les évolutions de l’architecture applicative et les solutions techniques envisagées en fonction de l’étude des besoins des utilisateurs et de l’analyse fonctionnelle.Implémenter la solution informatique adéquate selon les indications des cahiers des charges fonctionnelles et techniques:Réaliser le développement et l’écriture des programmes informatiques correspondants dans des langages appropriés en garantissant les fonctionnalités demandées;Développer de nouvelles fonctionnalités pour faire évoluer les programmes existants;Réaliser les maquettes, prototypes, modules spécifiques;Élaborer la phase de tests, traiter les dysfonctionnements et procéder à la validation en environnement de test;Effectuer la mise en production des programmes en concertation avec les parties prenantes;Assurer la veille technologique afin de proposer des solutions prenant en compte les innovations en matière de développement et de langage.Organiser et faciliter l'utilisation des outils informatiques pour les utilisateurs:Rédiger les documentations techniques pour les modules développés ainsi que les notices techniques d'installation et les guides pour les utilisateurs;Participer à la formation des utilisateurs;Assurer le support technique aux utilisateurs;Gérer la maintenance corrective et évolutive de l’application;Identifier et traiter les dysfonctionnements éventuels des programmes développés et faire évoluer l’application.",
        "Profil": "Compétences techniques Connaître plusieurs langages de programmation;Disposer de capacités rédactionnelles;Maîtriser la gestion de base de données;Maîtriser les méthodes, normes, procédures de sécurité, outils standards de conception, les outils de développement et les outils de tests;Savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets;Savoir utiliser les outils/systèmes informatiques en tenant compte des innovations techniques et des besoins/attentes de l'administration. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.657965"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250625-directeurmf-375315.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée des Arts et Métiers",
        "Application Deadline": "02/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 02/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée des Arts et Métiers Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée des Arts et Métiers Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le directeur est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 juillet 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature02/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée des Arts et MétiersLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée des Arts et Métiers ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le directeur est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 juillet 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.658251"
    },
    {
        "Title": "Conseiller Qualité dans l’éducation non formelle (Pédagogue ou expert en sciences humaines ou sociales) (m/f) (réf. M00036446) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250625-conseillerqualitdanslducationn-375329.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036446 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036446",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.658266"
    },
    {
        "Title": "Psychologue du SPSE (m/f) (réf. M00036438) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250625-psychologueduspsemfrfm00036438-375225.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "09/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00036438 Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations psychosociales: Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques ; Rédiger des rapports et des synthèses portant sur la personnalité du détenu ; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques ; Gérer le volet psychosocial du dossier d’insertion sociale du détenu. Réaliser des interventions psychosociales: Organiser et/ou mettre en œuvre: L’accueil psychosocial des détenus ; Des consultations psychosociales ponctuelles ; L’accompagnement psychosocial du détenu ; Des mesures psychosociales générales ; Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)). Elaborer et gérer des outils de travail dans le cadre du travail psychosocial. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ; Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, …) ; Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP)) ; Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion. Profil Compétences techniques Compétences métiers: Législations et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial. Aptitudes techniques : Maîtrise des tests et questionnaires psychologiques ; Maîtrise de la rédaction des rapports psychologiques ; Maîtrise de la conduite d’entretiens individuels. Compétences support: Applications bureautiques : Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites : Allemand: Expérimenté ; Anglais: Indépendant ; Français: Expérimenté ; Luxembourgeois: Expérimenté. Compétences orales : Allemand: Expérimenté ; Anglais: Indépendant ; Français: Expérimenté ; Luxembourgeois: Expérimenté. Compétences comportementales Avoir une ouverture d'esprit ; Savoir s'auto-développer ; Avoir une capacité d'analyse critique, de synthèse et de raisonnement ; Faire preuve de discrétion ; Savoir garder ses distances professionnelles ; Avoir le sens des responsabilités, savoir travailler de manière autonome ; Savoir anticiper et prendre des décisions ; Avoir un esprit d'initiative, être réactif, flexible et persévérant ; Avoir une capacité à s'adapter au changement ; Faire preuve de capacités d'écoute et d'empathie ; Avoir des capacités d'autoréflexion, savoir se remettre en question ; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00036438",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions psychosociales en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations psychosociales:Réaliser des évaluations psychosociales en co-production avec le détenu en utilisant notamment des tests et des questionnaires psychologiques ;Rédiger des rapports et des synthèses portant sur la personnalité du détenu ;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures psychosociales spécifiques ;Gérer le volet psychosocial du dossier d’insertion sociale du détenu.Réaliser des interventions psychosociales:Organiser et/ou mettre en œuvre:L’accueil psychosocial des détenus ;Des consultations psychosociales ponctuelles ;L’accompagnement psychosocial du détenu ;Des mesures psychosociales générales ;Des mesures psychosociales spécifiques sous forme de suivis et d’entraînements psychosociaux en individuel ou en groupe (Plan volontaire d’insertion (PVI)).Elaborer et gérer des outils de travail dans le cadre du travail psychosocial.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ;Echanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, …) ;Participer à différentes réunions portant sur l’aménagement de la peine (Commission Consultative à l’Exécution des Peines (CCEP), Commission des Longues Peines (CLP)) ;Coopérer dans le cadre des interventions au niveau du Plan Volontaire d’Insertion.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissance des théories, méthodes, techniques et instruments usuels du travail psychosocial.Aptitudes techniques :Maîtrise des tests et questionnaires psychologiques ;Maîtrise de la rédaction des rapports psychologiques ;Maîtrise de la conduite d’entretiens individuels.Compétences support:Applications bureautiques :Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites :Allemand: Expérimenté ;Anglais: Indépendant ;Français: Expérimenté ;Luxembourgeois: Expérimenté.Compétences orales :Allemand: Expérimenté ;Anglais: Indépendant ;Français: Expérimenté ;Luxembourgeois: Expérimenté. Compétences comportementales Avoir une ouverture d'esprit ;Savoir s'auto-développer ;Avoir une capacité d'analyse critique, de synthèse et de raisonnement ;Faire preuve de discrétion ;Savoir garder ses distances professionnelles ;Avoir le sens des responsabilités, savoir travailler de manière autonome ;Savoir anticiper et prendre des décisions ;Avoir un esprit d'initiative, être réactif, flexible et persévérant ;Avoir une capacité à s'adapter au changement ;Faire preuve de capacités d'écoute et d'empathie ;Avoir des capacités d'autoréflexion, savoir se remettre en question ;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.658289"
    },
    {
        "Title": "Conseiller Qualité dans l’éducation non formelle (Pédagogue ou expert en sciences humaines ou sociales) (m/f) (réf. E00036444) (réf. F00036445)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250625-conseillerqualitdanslducationn-375323.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036445 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse Missions En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus; Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité; Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité. Profil Compétences techniques Bonne connaissance du secteur de l’éducation non formelle; Capacité à animer des réunions et groupes de travail; Aptitude à identifier et analyser les pratiques professionnelles; Excellentes capacités rédactionnelles et de synthèse; Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante; Autonomie dans le travail; Esprit d’initiative; Bonnes compétences en communication; Rigueur, fiabilité, sens de l’organisation; Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle; Expérience en management de la qualité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036445",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Agence pour le développement de la Qualité dans les secteurs de l’Enfance et de la Jeunesse ",
        "Missions": "En tant que Conseiller Qualité, vous accompagnez les structures de l’éducation non formelle (assistants parentaux, crèches, mini-crèches, maisons relais) dans leur démarche de qualité : Accompagner la mise en œuvre du management de la qualité au sein des structures, dans une logique d’amélioration continue des pratiques et des processus;Contribuer à l’élaboration, l’implémentation et l’application d’instruments méthodologiques pour les démarches qualité;Participer à la mise en place et au suivi d’un dispositif national de monitoring de la qualité.",
        "Profil": "Compétences techniques Bonne connaissance du secteur de l’éducation non formelle;Capacité à animer des réunions et groupes de travail;Aptitude à identifier et analyser les pratiques professionnelles;Excellentes capacités rédactionnelles et de synthèse;Permis de conduire B exigé. Compétences comportementales Capacité à travailler en équipe et à s’intégrer facilement dans une structure existante;Autonomie dans le travail;Esprit d’initiative;Bonnes compétences en communication;Rigueur, fiabilité, sens de l’organisation;Discrétion professionnelle. Atouts Expérience confirmée dans l’éducation non formelle;Expérience en management de la qualité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.658296"
    },
    {
        "Title": "Éducateur gradué ou Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250624-ducateurgraduouassistantsocial-375197.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "08/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 08/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) - Département Prévention - Service Treff-Punkt Missions Accueillir l’enfant tout en soutenant son système familial; Établir une relation de confiance avec l’enfant et les parents; Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité; Rédiger des rapports de visites et des courriers à destination de la magistrature; Gérer les situations de conflit. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif; Disposer de compétences rédactionnelles solides pour la rédaction de rapports; Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée; Travailler avec des familles sous contrainte; Conduire des entretiens et analyser les informations recueillies; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout; Expérience professionnelle dans une fonction similaire; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 juillet 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature08/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuDifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) - Département Prévention - Service Treff-Punkt ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial;Établir une relation de confiance avec l’enfant et les parents;Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité;Rédiger des rapports de visites et des courriers à destination de la magistrature;Gérer les situations de conflit.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif;Disposer de compétences rédactionnelles solides pour la rédaction de rapports;Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée;Travailler avec des familles sous contrainte;Conduire des entretiens et analyser les informations recueillies;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout;Expérience professionnelle dans une fonction similaire;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 8 juillet 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-26T02:00:13.658361"
    },
    {
        "Title": "Juriste (m/f) (réf. M00036443) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250625-juristemfrfm00036443-375246.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la défense",
        "Application Deadline": "21/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/07/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la défense Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00036443 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la défense Missions Rédiger des avis juridiques et identifier les risques juridiques dans les dossiers de la Défense et de l’Armée; Fournir un appui juridique aux projets capacitaires menés par la Direction de la Défense, notamment dans les divers domaines d’opération (terre, air, espace et cyber); Fournir un appui juridique pour les projets de loi et de règlements concernant l‘Armée et la Défense, rédiger des avant-projets législatifs et réglementaires et suivre les procédures y afférentes; Formuler des avis, élaborer et participer aux négociations de textes d’accords et projets de coopération au niveau national et international; Participer à des groupes de travail internes, interministériels et internationales; Fournir du conseil juridique dans l’établissement de notes, procédures internes et prescriptions de service; Assurer le suivi des affaires en contentieux administratif et fournir un appui juridique pour les affaires devant les instances nationales et internationales; Assurer un suivi de la jurisprudence nationale, communautaire et internationale; Fournir du support juridique pour des questions liées à la protection de données; Participer à des réunions, exercices, formations et conférences, et élaborer des comptes rendus. Profil Compétences techniques Excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et jurisprudences ainsi que sur les aspects de droit international et européen; Disposer de connaissances en droit public, notamment en droit des marchés publics; Connaître le fonctionnement des institutions de l’Etat; Excellentes capacités d’analyse critique, de synthèse et rédactionnelles; Habilité de travailler de façon méthodique et organisée et savoir exécuter une multitude de tâches variées dans des délais impartis; Bonnes compétences communicatives; Aisance dans le maniement des outils informatiques courants (Word, Outlook, Powerpoint etc.); Très bonne maîtrise du luxembourgeois, de l’allemand, du français et de l’anglais. Compétences comportementales Bonnes compétences relationnelles et grande capacité d’écoute et de communication; Capacité de travailler en équipe et de façon autonome; Faire preuve de rigueur, de discrétion et d’organisation; Avoir le sens de l’initiative, des responsabilités et des priorités; Disponibilité et flexibilité. Atouts Expérience professionnelle en matière de questions juridiques dans le domaine étatique; Connaissances en droit international et européen; Expérience dans la rédaction et la négociation de contrats; Connaissances en matière du droit de propriété intellectuel; Savoir appliquer la législation et la réglementation de l’administration; Savoir appliquer la légistique et la procédure législative et réglementaire; Être détenteur du certificat du cours complémentaire en droit luxembourgeois (CCDL) ou avoir complété le stage judiciaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/07/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la défenseLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00036443",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la défense ",
        "Missions": "Rédiger des avis juridiques et identifier les risques juridiques dans les dossiers de la Défense et de l’Armée;Fournir un appui juridique aux projets capacitaires menés par la Direction de la Défense, notamment dans les divers domaines d’opération (terre, air, espace et cyber);Fournir un appui juridique pour les projets de loi et de règlements concernant l‘Armée et la Défense, rédiger des avant-projets législatifs et réglementaires et suivre les procédures y afférentes;Formuler des avis, élaborer et participer aux négociations de textes d’accords et projets de coopération au niveau national et international;Participer à des groupes de travail internes, interministériels et internationales;Fournir du conseil juridique dans l’établissement de notes, procédures internes et prescriptions de service;Assurer le suivi des affaires en contentieux administratif et fournir un appui juridique pour les affaires devant les instances nationales et internationales;Assurer un suivi de la jurisprudence nationale, communautaire et internationale;Fournir du support juridique pour des questions liées à la protection de données;Participer à des réunions, exercices, formations et conférences, et élaborer des comptes rendus.",
        "Profil": "Compétences techniques Excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et jurisprudences ainsi que sur les aspects de droit international et européen;Disposer de connaissances en droit public, notamment en droit des marchés publics;Connaître le fonctionnement des institutions de l’Etat;Excellentes capacités d’analyse critique, de synthèse et rédactionnelles;Habilité de travailler de façon méthodique et organisée et savoir exécuter une multitude de tâches variées dans des délais impartis;Bonnes compétences communicatives;Aisance dans le maniement des outils informatiques courants (Word, Outlook, Powerpoint etc.);Très bonne maîtrise du luxembourgeois, de l’allemand, du français et de l’anglais. Compétences comportementales Bonnes compétences relationnelles et grande capacité d’écoute et de communication;Capacité de travailler en équipe et de façon autonome;Faire preuve de rigueur, de discrétion et d’organisation;Avoir le sens de l’initiative, des responsabilités et des priorités;Disponibilité et flexibilité. Atouts Expérience professionnelle en matière de questions juridiques dans le domaine étatique;Connaissances en droit international et européen;Expérience dans la rédaction et la négociation de contrats;Connaissances en matière du droit de propriété intellectuel;Savoir appliquer la législation et la réglementation de l’administration;Savoir appliquer la légistique et la procédure législative et réglementaire;Être détenteur du certificat du cours complémentaire en droit luxembourgeois (CCDL) ou avoir complété le stage judiciaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-26T02:00:13.658401"
    }
]