[
    {
        "Title": "Un responsable adjoint du service extérieur – surveillance équipes et sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250519-unresponsableadjointduservicee-368040.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 technique Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-du-service-exterieur-surveillance-equipes-et-securite-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1 techniqueDate limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-du-service-exterieur-surveillance-equipes-et-securite-mf",
        "Group Classification": "B1 technique",
        "Location": "Centre",
        "adding_date": "2025-05-20T01:57:39.552120"
    },
    {
        "Title": "Employé communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250519-employcommunalmfmf-367964.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 11/06/2025 Commune/Syndicat de communes Administration communale de Wormeldange Circonscription Est Lieu Wormeldange Service/Département Service Technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://wormeldange.lu/commune/offre-demploi/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature11/06/2025Commune/Syndicat de communesAdministration communale de WormeldangeCirconscriptionEstLieuWormeldangeService/DépartementService TechniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://wormeldange.lu/commune/offre-demploi/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-05-20T01:57:39.552241"
    },
    {
        "Title": "Agent socio-éducatif avec Bachelor (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250519-agentsocioducatifavecbachelorm-368125.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "31/05/2025",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C6 - SAS Date limite de candidature 31/05/2025 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Service social d'interventions urbaines Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3GWDyWV",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC6 - SASDate limite de candidature31/05/2025Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementService social d'interventions urbainesTâcheTâche complèteNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3GWDyWV",
        "Group Classification": "C6 - SAS",
        "Location": "Sud",
        "adding_date": "2025-05-20T01:57:39.552572"
    },
    {
        "Title": "Gestionnaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250519-gestionnairemf-367997.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Ombudsman",
        "Application Deadline": "19/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/06/2025 Administration/Organisme Ombudsman Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? L’Ombudsman du Grand-Duché de Luxembourg, dont la fonction est prévue à l’article 83 de la Constitution. Dans sa mission de Médiateur du Grand-Duché de Luxembourg, l'Ombudsman reçoit des réclamations relatives au fonctionnement des administrations de l'Etat et des communes, ainsi que des établissements publics relevant de l'Etat et des communes. Ainsi, tout usager qui estime, à l’occasion d’une affaire le concernant, qu’une autorité visée au paragraphe précédent n’a pas fonctionné conformément à la mission qu’elle doit assurer ou contrevient aux conventions, lois et règlements en vigueur, peut, par une réclamation individuelle écrite ou moyennant déclaration orale faite à son secrétariat, demander que l’affaire soit portée à la connaissance de l'Ombudsman. Missions Traitement et suivi de réclamations des usagers ; Analyse du cadre légal et normatif existant ; Recherches juridiques approfondies ; Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ; Contacts avec les administrations et établissements publics ; Veille juridique et règlementaire. Profil Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ; Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ; Capacités d’organisation et de communication ; Sens du dialogue et empathie ; Aptitude à travailler en équipe. Atouts Expérience en communication Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (sans restriction quant au domaine d’étude) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 juin 2025 et envoyez les documents demandés par courriel à rh@ombudsman.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/06/2025Administration/OrganismeOmbudsmanLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " L’Ombudsman du Grand-Duché de Luxembourg, dont la fonction est prévue à l’article 83 de la Constitution.Dans sa mission de Médiateur du Grand-Duché de Luxembourg, l'Ombudsman reçoit des réclamations relatives au fonctionnement des administrations de l'Etat et des communes, ainsi que des établissements publics relevant de l'Etat et des communes.Ainsi, tout usager qui estime, à l’occasion d’une affaire le concernant, qu’une autorité visée au paragraphe précédent n’a pas fonctionné conformément à la mission qu’elle doit assurer ou contrevient aux conventions, lois et règlements en vigueur, peut, par une réclamation individuelle écrite ou moyennant déclaration orale faite à son secrétariat, demander que l’affaire soit portée à la connaissance de l'Ombudsman. ",
        "Missions": "Traitement et suivi de réclamations des usagers ;Analyse du cadre légal et normatif existant ;Recherches juridiques approfondies ;Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ;Contacts avec les administrations et établissements publics ;Veille juridique et règlementaire.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ;Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ;Capacités d’organisation et de communication ;Sens du dialogue et empathie ;Aptitude à travailler en équipe. Atouts Expérience en communication",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (sans restriction quant au domaine d’étude) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 juin 2025 et envoyez les documents demandés par courriel àrh@ombudsman.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-20T01:57:39.552579"
    },
    {
        "Title": "Gestionnaire (m/f) (réf. F00035786)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250519-gestionnairemfrff00035786-367999.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Ombudsman",
        "Application Deadline": "19/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/06/2025 Administration/Organisme Ombudsman Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035786 Qui recrute ? L’Ombudsman du Grand-Duché de Luxembourg, dont la fonction est prévue à l’article 83 de la Constitution. Dans sa mission de Médiateur du Grand-Duché de Luxembourg, l'Ombudsman reçoit des réclamations relatives au fonctionnement des administrations de l'Etat et des communes, ainsi que des établissements publics relevant de l'Etat et des communes. Ainsi, tout usager qui estime, à l’occasion d’une affaire le concernant, qu’une autorité visée au paragraphe précédent n’a pas fonctionné conformément à la mission qu’elle doit assurer ou contrevient aux conventions, lois et règlements en vigueur, peut, par une réclamation individuelle écrite ou moyennant déclaration orale faite à son secrétariat, demander que l’affaire soit portée à la connaissance de l'Ombudsman. Missions Traitement et suivi de réclamations des usagers ; Analyse du cadre légal et normatif existant ; Recherches juridiques approfondies ; Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ; Contacts avec les administrations et établissements publics ; Veille juridique et règlementaire. Profil Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ; Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ; Capacités d’organisation et de communication ; Sens du dialogue et empathie ; Aptitude à travailler en équipe. Atouts Expérience en communication Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (sans restriction quant au domaine d’étude) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/06/2025Administration/OrganismeOmbudsmanLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035786",
        "Qui recrute ?": " L’Ombudsman du Grand-Duché de Luxembourg, dont la fonction est prévue à l’article 83 de la Constitution.Dans sa mission de Médiateur du Grand-Duché de Luxembourg, l'Ombudsman reçoit des réclamations relatives au fonctionnement des administrations de l'Etat et des communes, ainsi que des établissements publics relevant de l'Etat et des communes.Ainsi, tout usager qui estime, à l’occasion d’une affaire le concernant, qu’une autorité visée au paragraphe précédent n’a pas fonctionné conformément à la mission qu’elle doit assurer ou contrevient aux conventions, lois et règlements en vigueur, peut, par une réclamation individuelle écrite ou moyennant déclaration orale faite à son secrétariat, demander que l’affaire soit portée à la connaissance de l'Ombudsman. ",
        "Missions": "Traitement et suivi de réclamations des usagers ;Analyse du cadre légal et normatif existant ;Recherches juridiques approfondies ;Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ;Contacts avec les administrations et établissements publics ;Veille juridique et règlementaire.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ;Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ;Capacités d’organisation et de communication ;Sens du dialogue et empathie ;Aptitude à travailler en équipe. Atouts Expérience en communication",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (sans restriction quant au domaine d’étude) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-20T01:57:39.552586"
    },
    {
        "Title": "Concepteur/trice d'offres de formation (m/f) (réf. E00035788) (réf. F00035789)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250519-concepteurtricedoffresdeformat-368072.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035789 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives : Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation à sa charge. Recenser et analyser les besoins de formation : Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation : Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation; Tenir à jour et adapter régulièrement le concept d'ingénierie de formation; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation et en assurer l'adhésion. Participer à la conception de nouvelles offres de formation : Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation; Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles; Proposer des offres (thèmes de formations, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation : Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation; Communiquer les offres de formation auprès des groupes cibles. Suivre et contribuer à l’adaptation pédagogique des offres de formation : Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduite en matière pédagogique et didactique aux formateurs et en assurer l'implémentation par le biais de formations de formateurs. Accompagner les établissements dans la mise en place des offres de formation interne : Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d’offres de formation répondant à des besoins spécifiques; Assister les établissements dans la mise en place d’offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place); Veiller avec les établissements à la mise en œuvre et au bon déroulement des offres de formation. Évaluer les offres de formation : Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation; Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation. Assurer un accueil auprès des participants et des formateurs : Renseigner, conseiller, orienter et clarifier selon les besoins exprimés. Contribuer à l’évolution du dispositif et à la gestion de la qualité : Veiller au respect des procédures liées à l’exercice de la fonction; Contribuer à l’évolution des procédures liées à l’exercice de la fonction. Profil Compétences techniques Compétences métiers : Législation/Réglementation : Connaître la législation et la réglementation de l'administration; Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue. Procédures internes : Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Savoir appliquer les procédures et processus relevant de l'exercice de la fonction; Connaître d’autres concepts et offres de formation; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration. Aptitudes techniques : Savoir appliquer les techniques de l'ingénierie pédagogique; Savoir appliquer les règles de l'accueil physique et téléphonique. Compétences de support : Applications bureautique: Savoir travailler avec les produits de MS Office. Logiciels : Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction. Matériel : Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction; Savoir appliquer les outils de la gestion électronique des documents. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en professions éducatives et psycho-sociales (psychologue, pédagogue, pédagogue curatif, sociologue, etc.) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035789",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives :Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation à sa charge.Recenser et analyser les besoins de formation :Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation :Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation;Tenir à jour et adapter régulièrement le concept d'ingénierie de formation;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation et en assurer l'adhésion.Participer à la conception de nouvelles offres de formation :Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation;Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles;Proposer des offres (thèmes de formations, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation :Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation;Communiquer les offres de formation auprès des groupes cibles.Suivre et contribuer à l’adaptation pédagogique des offres de formation :Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduite en matière pédagogique et didactique aux formateurs et en assurer l'implémentation par le biais de formations de formateurs.Accompagner les établissements dans la mise en place des offres de formation interne :Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d’offres de formation répondant à des besoins spécifiques;Assister les établissements dans la mise en place d’offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place);Veiller avec les établissements à la mise en œuvre et au bon déroulement des offres de formation.Évaluer les offres de formation :Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation;Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation.Assurer un accueil auprès des participants et des formateurs :Renseigner, conseiller, orienter et clarifier selon les besoins exprimés.Contribuer à l’évolution du dispositif et à la gestion de la qualité :Veiller au respect des procédures liées à l’exercice de la fonction;Contribuer à l’évolution des procédures liées à l’exercice de la fonction.",
        "Profil": "Compétences techniques Compétences métiers :Législation/Réglementation :Connaître la législation et la réglementation de l'administration;Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue.Procédures internes :Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Savoir appliquer les procédures et processus relevant de l'exercice de la fonction;Connaître d’autres concepts et offres de formation;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration.Aptitudes techniques :Savoir appliquer les techniques de l'ingénierie pédagogique;Savoir appliquer les règles de l'accueil physique et téléphonique.Compétences de support :Applications bureautique:Savoir travailler avec les produits de MS Office.Logiciels :Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction.Matériel :Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction;Savoir appliquer les outils de la gestion électronique des documents. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en professions éducatives et psycho-sociales (psychologue, pédagogue, pédagogue curatif, sociologue, etc.) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-20T01:57:39.552594"
    },
    {
        "Title": "Un responsable adjoint du service extérieur - surveillance équipes et sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250519-unresponsableadjointduservicee-368037.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-du-service-exterieur-surveillance-equipes-et-securite-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-du-service-exterieur-surveillance-equipes-et-securite-mf",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-05-20T01:57:39.552802"
    },
    {
        "Title": "Infirmier psychiatrique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250519-infirmierpsychiatriquemf-368120.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "31/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C5 - SAS Date limite de candidature 31/05/2025 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Foyer de nuit Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4k3Bg6U",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC5 - SASDate limite de candidature31/05/2025Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementFoyer de nuitTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4k3Bg6U",
        "Group Classification": "C5 - SAS",
        "Location": "Sud",
        "adding_date": "2025-05-20T01:57:39.552807"
    },
    {
        "Title": "Gestionnaire (m/f) (réf. M00035787) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250519-gestionnairemfrfm00035787-368001.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Ombudsman",
        "Application Deadline": "19/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/06/2025 Administration/Organisme Ombudsman Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035787 Qui recrute ? L’Ombudsman du Grand-Duché de Luxembourg, dont la fonction est prévue à l’article 83 de la Constitution. Dans sa mission de Médiateur du Grand-Duché de Luxembourg, l'Ombudsman reçoit des réclamations relatives au fonctionnement des administrations de l'Etat et des communes, ainsi que des établissements publics relevant de l'Etat et des communes. Ainsi, tout usager qui estime, à l’occasion d’une affaire le concernant, qu’une autorité visée au paragraphe précédent n’a pas fonctionné conformément à la mission qu’elle doit assurer ou contrevient aux conventions, lois et règlements en vigueur, peut, par une réclamation individuelle écrite ou moyennant déclaration orale faite à son secrétariat, demander que l’affaire soit portée à la connaissance de l'Ombudsman. Missions Traitement et suivi de réclamations des usagers ; Analyse du cadre légal et normatif existant ; Recherches juridiques approfondies ; Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ; Contacts avec les administrations et établissements publics ; Veille juridique et règlementaire. Profil Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ; Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ; Capacités d’organisation et de communication ; Sens du dialogue et empathie ; Aptitude à travailler en équipe. Atouts Expérience en communication Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (sans restriction quant au domaine d’étude) ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/06/2025Administration/OrganismeOmbudsmanLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035787",
        "Qui recrute ?": " L’Ombudsman du Grand-Duché de Luxembourg, dont la fonction est prévue à l’article 83 de la Constitution.Dans sa mission de Médiateur du Grand-Duché de Luxembourg, l'Ombudsman reçoit des réclamations relatives au fonctionnement des administrations de l'Etat et des communes, ainsi que des établissements publics relevant de l'Etat et des communes.Ainsi, tout usager qui estime, à l’occasion d’une affaire le concernant, qu’une autorité visée au paragraphe précédent n’a pas fonctionné conformément à la mission qu’elle doit assurer ou contrevient aux conventions, lois et règlements en vigueur, peut, par une réclamation individuelle écrite ou moyennant déclaration orale faite à son secrétariat, demander que l’affaire soit portée à la connaissance de l'Ombudsman. ",
        "Missions": "Traitement et suivi de réclamations des usagers ;Analyse du cadre légal et normatif existant ;Recherches juridiques approfondies ;Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ;Contacts avec les administrations et établissements publics ;Veille juridique et règlementaire.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ;Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ;Capacités d’organisation et de communication ;Sens du dialogue et empathie ;Aptitude à travailler en équipe. Atouts Expérience en communication",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (sans restriction quant au domaine d’étude) ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-20T01:57:39.553047"
    },
    {
        "Title": "Social Media Manager (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Mai/20250519-socialmediamanagermf-368004.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 11/06/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Commission nationale pour la protection des données Division « Communication » Missions Le/la candidat(e) sera chargé(e) de promouvoir la communication externe de la CNPD : Elaborer, réaliser et gérer des campagnes de promotion digitales ; Création de contenu et de visuels (articles, photos, vidéos) pour diffusion sur les canaux sociaux et sur le site internet de la CNPD en prenant en compte les différents publics cibles ; Produire des photos et vidéos de haute qualité pour illustrer les actions de la CNPD et renforcer l’impact visuel des publications ; Développer, gérer et monitorer la présence de la CNPD sur les médias sociaux ; Contribuer à l’analyse des performances des publications et produire des rapports réguliers pour ajuster la stratégie ; Contribuer au développement de la stratégie de communication et des relations publiques de la CNPD (site web, newsletter, publications, événements, campagnes médias, conférences) ; Analyser les besoins en communication de la CNPD et initier, proposer et mettre en œuvre des actions d’amélioration ; Contribuer à la mise à jour du site internet de la CNPD ; Contribuer à l’organisation et la gestion d’événements internes et externes de la CNPD ; Soutenir la division « Communication » dans l’exécution de ses tâches ; Contribution à la préparation et la réalisation d’interview et de sollicitations de la presse. Profil Compétences techniques Expérience dans l’utilisation des outils de création de contenu sur les réseaux sociaux ; Expérience dans l’utilisation des techniques de prise de vue (et de prise de son) et connaissance du matériel correspondant ; Aptitudes dans le domaine graphique (InDesign, Illustrator, Photoshop, Adobe Expérience Manager) ; Expérience dans la rédaction de contenu visuel et rédactionnel adapté aux médias sociaux ; Excellentes capacités rédactionnelles en luxembourgeois, français, allemand et anglais ; Connaître et savoir se servir de l’outillage nécessaire à la présentation de contenus d’information lors de conférences et workshops ; Bonne maîtrise des supports Microsoft Office ; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Être flexible, disponible, fiable et motivé ; Avoir l’esprit d’organisation, de coordination et d’analyse ; Agir de façon responsable ; Sens de l’organisation, créativité et prise d’initiative ; Savoir travailler en équipe et en autonomie. Atouts Expérience professionnelle dans le domaine de la gestion et du monitoring des comptes de médias sociaux ; Connaissance du fonctionnement des institutions de l’Etat. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juin 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature11/06/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesDivision « Communication » ",
        "Missions": "Le/la candidat(e) sera chargé(e) de promouvoir la communication externe de la CNPD :Elaborer, réaliser et gérer des campagnes de promotion digitales ;Création de contenu et de visuels (articles, photos, vidéos) pour diffusion sur les canaux sociaux et sur le site internet de la CNPD en prenant en compte les différents publics cibles ;Produire des photos et vidéos de haute qualité pour illustrer les actions de la CNPD et renforcer l’impact visuel des publications ;Développer, gérer et monitorer la présence de la CNPD sur les médias sociaux ;Contribuer à l’analyse des performances des publications et produire des rapports réguliers pour ajuster la stratégie ;Contribuer au développement de la stratégie de communication et des relations publiques de la CNPD (site web, newsletter, publications, événements, campagnes médias, conférences) ;Analyser les besoins en communication de la CNPD et initier, proposer et mettre en œuvre des actions d’amélioration ;Contribuer à la mise à jour du site internet de la CNPD ;Contribuer à l’organisation et la gestion d’événements internes et externes de la CNPD ;Soutenir la division « Communication » dans l’exécution de ses tâches ;Contribution à la préparation et la réalisation d’interview et de sollicitations de la presse.",
        "Profil": "Compétences techniques Expérience dans l’utilisation des outils de création de contenu sur les réseaux sociaux ;Expérience dans l’utilisation des techniques de prise de vue (et de prise de son) et connaissance du matériel correspondant ;Aptitudes dans le domaine graphique (InDesign, Illustrator, Photoshop, Adobe Expérience Manager) ;Expérience dans la rédaction de contenu visuel et rédactionnel adapté aux médias sociaux ;Excellentes capacités rédactionnelles en luxembourgeois, français, allemand et anglais ;Connaître et savoir se servir de l’outillage nécessaire à la présentation de contenus d’information lors de conférences et workshops ;Bonne maîtrise des supports Microsoft Office ;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Être flexible, disponible, fiable et motivé ;Avoir l’esprit d’organisation, de coordination et d’analyse ;Agir de façon responsable ;Sens de l’organisation, créativité et prise d’initiative ;Savoir travailler en équipe et en autonomie. Atouts Expérience professionnelle dans le domaine de la gestion et du monitoring des comptes de médias sociaux ;Connaissance du fonctionnement des institutions de l’Etat.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juin 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-05-20T01:57:39.553175"
    },
    {
        "Title": "Social Media Manager (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250519-socialmediamanagermf-367995.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 11/06/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2027 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Commission nationale pour la protection des données Division « Communication » Missions Le/la candidat(e) sera chargé(e) de promouvoir la communication externe de la CNPD : Élaborer, réaliser et gérer des campagnes de promotion digitales ; Création de contenu et de visuels (articles, photos, vidéos) pour diffusion sur les canaux sociaux et sur le site internet de la CNPD en prenant en compte les différents publics cibles ; Produire des photos et vidéos de haute qualité pour illustrer les actions de la CNPD et renforcer l’impact visuel des publications ; Développer, gérer et monitorer la présence de la CNPD sur les médias sociaux ; Contribuer à l’analyse des performances des publications et produire des rapports réguliers pour ajuster la stratégie ; Contribuer au développement de la stratégie de communication et des relations publiques de la CNPD (site web, newsletter, publications, événements, campagnes médias, conférences) ; Analyser les besoins en communication de la CNPD et initier, proposer et mettre en œuvre des actions d’amélioration ; Contribuer à la mise à jour du site internet de la CNPD ; Contribuer à l’organisation et la gestion d’événements internes et externes de la CNPD ; Soutenir la division « Communication » dans l’exécution de ses tâches ; Contribution à la préparation et la réalisation d’interview et de sollicitations de la presse. Profil Compétences techniques Expérience dans l’utilisation des outils de création de contenu sur les réseaux sociaux ; Expérience dans l’utilisation des techniques de prise de vue (et de prise de son) et connaissance du matériel correspondant ; Aptitudes dans le domaine graphique (InDesign, Illustrator, Photoshop, Adobe Expérience Manager) ; Expérience dans la rédaction de contenu visuel et rédactionnel adapté aux médias sociaux ; Excellentes capacités rédactionnelles en luxembourgeois, français, allemand et anglais ; Connaître et savoir se servir de l’outillage nécessaire à la présentation de contenus d’information lors de conférences et workshops ; Bonne maîtrise des supports Microsoft Office ; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Être flexible, disponible, fiable et motivé ; Avoir l’esprit d’organisation, de coordination et d’analyse ; Agir de façon responsable ; Sens de l’organisation, créativité et prise d’initiative ; Savoir travailler en équipe et en autonomie. Atouts Expérience professionnelle dans le domaine de la gestion et du monitoring des comptes de médias sociaux ; Connaissance du fonctionnement des institutions de l’Etat. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juin 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature11/06/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesDivision « Communication » ",
        "Missions": "Le/la candidat(e) sera chargé(e) de promouvoir la communication externe de la CNPD :Élaborer, réaliser et gérer des campagnes de promotion digitales ;Création de contenu et de visuels (articles, photos, vidéos) pour diffusion sur les canaux sociaux et sur le site internet de la CNPD en prenant en compte les différents publics cibles ;Produire des photos et vidéos de haute qualité pour illustrer les actions de la CNPD et renforcer l’impact visuel des publications ;Développer, gérer et monitorer la présence de la CNPD sur les médias sociaux ;Contribuer à l’analyse des performances des publications et produire des rapports réguliers pour ajuster la stratégie ;Contribuer au développement de la stratégie de communication et des relations publiques de la CNPD (site web, newsletter, publications, événements, campagnes médias, conférences) ;Analyser les besoins en communication de la CNPD et initier, proposer et mettre en œuvre des actions d’amélioration ;Contribuer à la mise à jour du site internet de la CNPD ;Contribuer à l’organisation et la gestion d’événements internes et externes de la CNPD ;Soutenir la division « Communication » dans l’exécution de ses tâches ;Contribution à la préparation et la réalisation d’interview et de sollicitations de la presse.",
        "Profil": "Compétences techniques Expérience dans l’utilisation des outils de création de contenu sur les réseaux sociaux ;Expérience dans l’utilisation des techniques de prise de vue (et de prise de son) et connaissance du matériel correspondant ;Aptitudes dans le domaine graphique (InDesign, Illustrator, Photoshop, Adobe Expérience Manager) ;Expérience dans la rédaction de contenu visuel et rédactionnel adapté aux médias sociaux ;Excellentes capacités rédactionnelles en luxembourgeois, français, allemand et anglais ;Connaître et savoir se servir de l’outillage nécessaire à la présentation de contenus d’information lors de conférences et workshops ;Bonne maîtrise des supports Microsoft Office ;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Être flexible, disponible, fiable et motivé ;Avoir l’esprit d’organisation, de coordination et d’analyse ;Agir de façon responsable ;Sens de l’organisation, créativité et prise d’initiative ;Savoir travailler en équipe et en autonomie. Atouts Expérience professionnelle dans le domaine de la gestion et du monitoring des comptes de médias sociaux ;Connaissance du fonctionnement des institutions de l’Etat.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juin 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-20T01:57:39.553583"
    },
    {
        "Title": "Gestionnaire d’exécution du budget et de la comptabilité (m/f) (réf. M00035784) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250519-gestionnairedexcutiondubudgete-367991.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00035784 Qui recrute ? Office national de l'accueil Missions Participation à l’établissement et au suivi du budget de l’ONA; Exécution du budget (transferts et dépassements de crédit); Suivi financier des conventions et des contrats de l’ONA; Assistance financière des autres Divisions de l’ONA; Analyses financières, statistiques; Rédaction de rapports, d’avis et de notes internes; Représentation dans des groupes de travail internes et externes. Profil Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l'établissement et le suivi du budget; Disposer de bonnes connaissances en matière de marchés publics; Disposer d’excellentes capacités rédactionnelles, d’analyse et de synthèse; Avoir une excellente maîtrise de SAP et des outils bureautiques MS Office; Compétences linguistiques : luxembourgeois, français, allemand, anglais. Compétences comportementales Fort sens des responsabilités, de l'organisation et des priorités; Autonomie, esprit d'équipe et aisance relationnelle; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l'investigation. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie/finances ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00035784",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Participation à l’établissement et au suivi du budget de l’ONA;Exécution du budget (transferts et dépassements de crédit);Suivi financier des conventions et des contrats de l’ONA;Assistance financière des autres Divisions de l’ONA;Analyses financières, statistiques;Rédaction de rapports, d’avis et de notes internes;Représentation dans des groupes de travail internes et externes.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l'établissement et le suivi du budget;Disposer de bonnes connaissances en matière de marchés publics;Disposer d’excellentes capacités rédactionnelles, d’analyse et de synthèse;Avoir une excellente maîtrise de SAP et des outils bureautiques MS Office;Compétences linguistiques : luxembourgeois, français, allemand, anglais. Compétences comportementales Fort sens des responsabilités, de l'organisation et des priorités;Autonomie, esprit d'équipe et aisance relationnelle;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l'investigation.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie/finances ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-20T01:57:39.554086"
    },
    {
        "Title": "Gestionnaire d’exécution du budget et de la comptabilité (m/f) (réf. E00035782) (réf. F00035783)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250519-gestionnairedexcutiondubudgete-367990.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. F00035783 Qui recrute ? Office national de l'accueil Missions Participation à l’établissement et au suivi du budget de l’ONA; Exécution du budget (transferts et dépassements de crédit); Suivi financier des conventions et des contrats de l’ONA; Assistance financière des autres Divisions de l’ONA; Analyses financières, statistiques; Rédaction de rapports, d’avis et de notes internes; Représentation dans des groupes de travail internes et externes. Profil Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l'établissement et le suivi du budget; Disposer de bonnes connaissances en matière de marchés publics; Disposer d’excellentes capacités rédactionnelles, d’analyse et de synthèse; Avoir une excellente maîtrise de SAP et des outils bureautiques MS Office; Compétences linguistiques : luxembourgeois, français, allemand, anglais. Compétences comportementales Fort sens des responsabilités, de l'organisation et des priorités; Autonomie, esprit d'équipe et aisance relationnelle; Flexibilité et capacité d’adaptation; Proactivité, méthode, précision et rigueur; Disponibilité et fiabilité; Curiosité et goût de l'investigation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie/finances ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.F00035783",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Participation à l’établissement et au suivi du budget de l’ONA;Exécution du budget (transferts et dépassements de crédit);Suivi financier des conventions et des contrats de l’ONA;Assistance financière des autres Divisions de l’ONA;Analyses financières, statistiques;Rédaction de rapports, d’avis et de notes internes;Représentation dans des groupes de travail internes et externes.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée en finances publiques et en comptabilité ainsi que dans l'établissement et le suivi du budget;Disposer de bonnes connaissances en matière de marchés publics;Disposer d’excellentes capacités rédactionnelles, d’analyse et de synthèse;Avoir une excellente maîtrise de SAP et des outils bureautiques MS Office;Compétences linguistiques : luxembourgeois, français, allemand, anglais. Compétences comportementales Fort sens des responsabilités, de l'organisation et des priorités;Autonomie, esprit d'équipe et aisance relationnelle;Flexibilité et capacité d’adaptation;Proactivité, méthode, précision et rigueur;Disponibilité et fiabilité;Curiosité et goût de l'investigation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie/finances ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-20T01:57:39.554154"
    },
    {
        "Title": "Chargé technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250519-chargtechniquemf-368118.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 31/05/2025 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4drsm0D",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature31/05/2025Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementCanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4drsm0D",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-05-20T01:57:39.554703"
    },
    {
        "Title": "Responsable de la Section Comptabilité (m/f) (réf. M00035785) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250519-responsabledelasectioncomptabi-368002.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00035785 Qui recrute ? Office national de l'accueil Missions Encadrement d’une équipe de plusieurs comptables; Contrôle des opérations comptables; Rédaction de rapports, d’avis et de notes internes; Participation à l’établissement et au suivi du budget de l’ONA; Suivi financier des conventions et des contrats de l’ONA; Contrôle de gestion; Etablissement et suivi des procédures du service; Analyses financières, statistiques; Représentation dans des groupes de travail internes et externes. Profil Compétences techniques Pouvoir se prévaloir d’une solide expérience en finances publiques; Avoir d’excellentes connaissances de la législation relative au budget et de la comptabilité de l’Etat; Avoir de bonnes connaissances en matière de marchés publics; Avoir une excellente maîtrise de SAP et des outils bureautiques (Word, Excel, etc.). Compétences comportementales Être capable de diriger une équipe; Avoir le sens de l’organisation et des responsabilités; Être capable de travailler de façon autonome; Avoir une aisance dans les contacts et la capacité de travailler en équipe; Être polyvalent; Avoir d’excellentes capacités rédactionnelles et de synthèse; Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie/finances ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00035785",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Encadrement d’une équipe de plusieurs comptables;Contrôle des opérations comptables;Rédaction de rapports, d’avis et de notes internes;Participation à l’établissement et au suivi du budget de l’ONA;Suivi financier des conventions et des contrats de l’ONA;Contrôle de gestion;Etablissement et suivi des procédures du service;Analyses financières, statistiques;Représentation dans des groupes de travail internes et externes.",
        "Profil": "Compétences techniques Pouvoir se prévaloir d’une solide expérience en finances publiques;Avoir d’excellentes connaissances de la législation relative au budget et de la comptabilité de l’Etat;Avoir de bonnes connaissances en matière de marchés publics;Avoir une excellente maîtrise de SAP et des outils bureautiques (Word, Excel, etc.). Compétences comportementales Être capable de diriger une équipe;Avoir le sens de l’organisation et des responsabilités;Être capable de travailler de façon autonome;Avoir une aisance dans les contacts et la capacité de travailler en équipe;Être polyvalent;Avoir d’excellentes capacités rédactionnelles et de synthèse;Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie/finances ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-20T01:57:39.555420"
    },
    {
        "Title": "Gestionnaire administratif de formation (m/f) (réf. E00035790) (réf. F00035791)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250519-gestionnaireadministratifdefor-368064.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035791 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Assurer la gestion administrative des formations : Réviser les descriptifs de formation; Saisir les données administratives (code, séances, etc.) et publier en ligne les formations; Assurer le suivi des formations (validation, annulation) et leur organisation pratique; Assurer la réservation de l'hébergement des formateurs; Assurer la réservation de salles des formations externes; Assurer la gestion des dossiers dans le cadre des formations externes (constitution des dossiers, transmission); Assurer la gestion des questionnaires d'évaluation (édition, mise à disposition, traitement brut, transfert). Assurer la gestion administrative des inscriptions : Gérer les inscriptions; Assurer le suivi des inscriptions (validation, refus, gestion de la liste d’attente, désinscription, relance); Assurer la gestion des présences/absences; Assurer la gestion des attestations de participation et/ou des certificats de réussite. Assurer la gestion des comptes applicatifs : Gérer les comptes « Formateur » et « Participant » (traitement des demandes, validation, mise à jour et suivi personnalisé le cas échéant). Assurer la gestion des demandes de participation aux frais d’inscription : Enregistrer, traiter et assurer le suivi des demandes de participation aux frais d’inscription. Assurer le suivi administratif des parcours de stage : Assurer le suivi du dossier de chaque stagiaire (dispense, réduction, interruption, parcours individuel, archivage). Assurer l'organisation d’examens dans le cadre du stage : Gérer l’inscription des candidats et leur convocation; Mettre en forme les questionnaires d’examen; Organiser les épreuves et veiller à leur bon déroulement; Assurer le suivi des examens (remise des copies aux évaluateurs, réception des copies corrigées, saisie des résultats, archivage des copies, communication des résultats); Compiler les notes pour la commission de validation. Assurer un accueil auprès des participants et des formateurs : Conseiller, orienter et clarifier selon les besoins exprimés. Contribuer à l’évolution du dispositif et à la gestion de la qualité : Veiller au respect des procédures liées à l’exercice de la fonction; Contribuer à l’évolution des procédures liées à l’exercice de la fonction. Profil Compétences techniques Législation/Réglementation : Connaître la législation et la réglementation de l'administration. Procédures internes : Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Connaître et savoir appliquer les procédures et processus en place relevant de l’exercice de la fonction; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration. Aptitudes techniques : Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées; Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre; Savoir appliquer les règles de l'accueil physique et téléphonique. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035791",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Assurer la gestion administrative des formations :Réviser les descriptifs de formation;Saisir les données administratives (code, séances, etc.) et publier en ligne les formations;Assurer le suivi des formations (validation, annulation) et leur organisation pratique;Assurer la réservation de l'hébergement des formateurs;Assurer la réservation de salles des formations externes;Assurer la gestion des dossiers dans le cadre des formations externes (constitution des dossiers, transmission);Assurer la gestion des questionnaires d'évaluation (édition, mise à disposition, traitement brut, transfert).Assurer la gestion administrative des inscriptions :Gérer les inscriptions;Assurer le suivi des inscriptions (validation, refus, gestion de la liste d’attente, désinscription, relance);Assurer la gestion des présences/absences;Assurer la gestion des attestations de participation et/ou des certificats de réussite.Assurer la gestion des comptes applicatifs :Gérer les comptes « Formateur » et « Participant » (traitement des demandes, validation, mise à jour et suivi personnalisé le cas échéant).Assurer la gestion des demandes de participation aux frais d’inscription :Enregistrer, traiter et assurer le suivi des demandes de participation aux frais d’inscription.Assurer le suivi administratif des parcours de stage :Assurer le suivi du dossier de chaque stagiaire (dispense, réduction, interruption, parcours individuel, archivage).Assurer l'organisation d’examens dans le cadre du stage :Gérer l’inscription des candidats et leur convocation;Mettre en forme les questionnaires d’examen;Organiser les épreuves et veiller à leur bon déroulement;Assurer le suivi des examens (remise des copies aux évaluateurs, réception des copies corrigées, saisie des résultats, archivage des copies, communication des résultats);Compiler les notes pour la commission de validation.Assurer un accueil auprès des participants et des formateurs :Conseiller, orienter et clarifier selon les besoins exprimés.Contribuer à l’évolution du dispositif et à la gestion de la qualité :Veiller au respect des procédures liées à l’exercice de la fonction;Contribuer à l’évolution des procédures liées à l’exercice de la fonction.",
        "Profil": "Compétences techniques Législation/Réglementation :Connaître la législation et la réglementation de l'administration.Procédures internes :Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Connaître et savoir appliquer les procédures et processus en place relevant de l’exercice de la fonction;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration.Aptitudes techniques :Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées;Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre;Savoir appliquer les règles de l'accueil physique et téléphonique. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-20T01:57:39.555602"
    }
]