[
    {
        "Title": "Chargé d'études et de production statistique (m/f) (réf. E00040006) (réf. F00040007) (réf. M00040008)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-chargdtudesetdeproductionstati-441405.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/02/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu La mission principale de l’unité «MAC6 - Comptes nationaux trimestriels» est l’exécution du règlement SEC2010 et la production de chiffres-clés à fréquence trimestrielle pour la politique économique luxembourgeoise et pour le suivi de l’Union économique et monétaire. L’établissement des comptes nationaux trimestriels est une opération particulièrement complexe qui consiste dans le calcul respectivement l’estimation d’un ensemble d’agrégats économiques et de la mise en cohérence de ces derniers. L’unité MAC6 établit également les statistiques de l’emploi suivant les exigences du SEC2010. Missions Production et publication des comptes nationaux trimestriels selon la méthodologie spécifiée dans le règlement SEC 2010: Mise à jour, entretien et élargissement de la base de données des indicateurs apparentés à court terme des comptes nationaux trimestriels; Compilation des comptes, et analyse statistique et économique des résultats (e.g. cohérence avec les prévisions conjoncturelles) et assurer la cohérence des résultats à travers de la procédure d’équilibrage; Veille méthodologique (méthodologie comptes trimestriels et comptabilité nationale, documentation des traitements); Analyse de la plausibilité des indicateurs trimestriels de la comptabilité nationale; Calcul de propositions trimestrielles pour toutes les séries trimestrielles; Analyse statistique et économique des résultats des comptes nationaux trimestriels; Confrontation des résultats trimestriels avec les prévisions conjoncturelles réalisées par l’unité « Conjoncture ». Compilation des données relatives à l’emploi et rémunérations ainsi que l’analyse de ces données ; Préparation des fichiers à publier sur le site internet du STATEC, ainsi que des tableaux prévus dans le programme de transmission vers Eurostat du règlement SEC2010; Travaux de documentation des méthodes et des résultats; Participation à des projets; Participation à des groupes de travail internes au STATEC; Participation à des réunions internationales. Profil Compétences techniques Compétences générales en statistiques, mathématiques, économie, économétrie et informatique; Bonne connaissance du contexte économique luxembourgeois et européen; Maitrise d’un langage de programmation (SAS / SPSS / R à un niveau avancé); Maîtrise d’Excel (niveau avancé: VBA scripts, etc.); Maitrise à l’oral et à l’écrit du français et de l’anglais; allemand et luxembourgeois sont considérés comme atouts; Expérience dans la gestion de projet. Compétences comportementales Vous créez et améliorez l'esprit d'équipe en partageant vos avis et vos idées; Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis; Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information; Vous établissez des liens entre diverses données, concevez des alternatives et tirez des conclusions adéquates; Vous structurez votre travail en fixant les priorités; Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions; Vous traduisez des raisonnements et concepts abstraits et généraux en solutions pratiques; Vous possédez une résistance accrue au stress. Atouts Une expérience professionnelle en relation avec la production de statistiques macroéconomiques (comptabilité nationale, balance des paiements) sera considérée comme atout; Maîtrise des méthodologies de la comptabilité nationale et de la balance des paiements; Maîtrise des méthodologies de la comptabilité d'entreprises. Remarques: À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement. Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le: 5 mars 2026; 6 mars 2026. Informations générales: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, statistiques, mathématiques appliquées, ou économétrie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luLa mission principale de l’unité «MAC6 - Comptes nationaux trimestriels» est l’exécution du règlement SEC2010 et la production de chiffres-clés à fréquence trimestrielle pour la politique économique luxembourgeoise et pour le suivi de l’Union économique et monétaire. L’établissement des comptes nationaux trimestriels est une opération particulièrement complexe qui consiste dans le calcul respectivement l’estimation d’un ensemble d’agrégats économiques et de la mise en cohérence de ces derniers. L’unité MAC6 établit également les statistiques de l’emploi suivant les exigences du SEC2010. ",
        "Missions": "Production et publication des comptes nationaux trimestriels selon la méthodologie spécifiée dans le règlement SEC 2010:Mise à jour, entretien et élargissement de la base de données des indicateurs apparentés à court terme des comptes nationaux trimestriels;Compilation des comptes, et analyse statistique et économique des résultats (e.g. cohérence avec les prévisions conjoncturelles) et assurer la cohérence des résultats à travers de la procédure d’équilibrage;Veille méthodologique (méthodologie comptes trimestriels et comptabilité nationale, documentation des traitements);Analyse de la plausibilité des indicateurs trimestriels de la comptabilité nationale;Calcul de propositions trimestrielles pour toutes les séries trimestrielles;Analyse statistique et économique des résultats des comptes nationaux trimestriels;Confrontation des résultats trimestriels avec les prévisions conjoncturelles réalisées par l’unité « Conjoncture ».Compilation des données relatives à l’emploi et rémunérations ainsi que l’analyse de ces données ;Préparation des fichiers à publier sur le site internet du STATEC, ainsi que des tableaux prévus dans le programme de transmission vers Eurostat du règlement SEC2010;Travaux de documentation des méthodes et des résultats;Participation à des projets;Participation à des groupes de travail internes au STATEC;Participation à des réunions internationales.",
        "Profil": "Compétences techniques Compétences générales en statistiques, mathématiques, économie, économétrie et informatique;Bonne connaissance du contexte économique luxembourgeois et européen;Maitrise d’un langage de programmation (SAS / SPSS / R à un niveau avancé);Maîtrise d’Excel (niveau avancé: VBA scripts, etc.);Maitrise à l’oral et à l’écrit du français et de l’anglais; allemand et luxembourgeois sont considérés comme atouts;Expérience dans la gestion de projet. Compétences comportementales Vous créez et améliorez l'esprit d'équipe en partageant vos avis et vos idées;Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis;Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information;Vous établissez des liens entre diverses données, concevez des alternatives et tirez des conclusions adéquates;Vous structurez votre travail en fixant les priorités;Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions;Vous traduisez des raisonnements et concepts abstraits et généraux en solutions pratiques;Vous possédez une résistance accrue au stress. Atouts Une expérience professionnelle en relation avec la production de statistiques macroéconomiques (comptabilité nationale, balance des paiements) sera considérée comme atout;Maîtrise des méthodologies de la comptabilité nationale et de la balance des paiements;Maîtrise des méthodologies de la comptabilité d'entreprises. Remarques:À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement. Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le:5 mars 2026;6 mars 2026.Informations générales:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, statistiques, mathématiques appliquées, ou économétrie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.314708"
    },
    {
        "Title": "Expert en sciences humaines - psychologue/pédagogue (m/f) (réf. F00039999) (réf. M00040001)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-expertenscienceshumainespsycho-441357.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lënster Lycée International School",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lënster Lycée International School Lieu Junglinster Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Lënster Lycée International School Missions Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire; Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI; Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives; Etablir un diagnostic des besoins de l’élève concerné; Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant; Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire; Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI; Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques; Rédiger des rapports sur l’évaluation du développement des élèves; Se concerter au sein de l’ESEB et assister aux réunions de service; Participer aux réunions CI, CNI et CAR; Réaliser les tâches administratives liées à l’activité. Profil Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation; Maîtriser les trois langues administratives (allemand, français, luxembourgeois); Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les technologies de l’information et de la communication; Savoir concevoir des dispositifs de différenciation et d’individualisation; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Savoir travailler de façon autonome; Avoir le sens de responsabilité; Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais; Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLënster Lycée International SchoolLieuJunglinsterTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Lënster Lycée International School ",
        "Missions": "Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire;Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI;Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives;Etablir un diagnostic des besoins de l’élève concerné;Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant;Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire;Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI;Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques;Rédiger des rapports sur l’évaluation du développement des élèves;Se concerter au sein de l’ESEB et assister aux réunions de service;Participer aux réunions CI, CNI et CAR;Réaliser les tâches administratives liées à l’activité.",
        "Profil": "Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation;Maîtriser les trois langues administratives (allemand, français, luxembourgeois);Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les technologies de l’information et de la communication;Savoir concevoir des dispositifs de différenciation et d’individualisation;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Savoir travailler de façon autonome;Avoir le sens de responsabilité;Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais;Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.314886"
    },
    {
        "Title": "Expert en économie numérique (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260123-expertenconomienumriquemf-441326.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Autorité de la concurrence",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/02/2026 Ministère Ministère de l'Économie Administration/Organisme Autorité de la concurrence Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Economie Qui recrute ? L’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante. L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels. Nous offrons un environnement de travail et des projets intéressants, une atmosphère collégiale et internationale, la valorisation des compétences des collaborateurs et un cadre de travail flexible. Missions Développer les capacités interdisciplinaires d’intelligence numérique de l’Autorité; Appuyer l’Autorité dans la coopération et la coordination prévues par le Digital Services Act; Représenter l’Autorité au Digital Markets Advisory Committee et contribuer aux échanges avec la Commission et les autres États membres; Assurer le suivi des travaux du Digital Market Act au High Level Group (coordination, partage de pratiques, cohérence inter-régimes); Organiser une veille structurée de l’évolution du Digital Market Act (décisions, lignes directrices, remèdes) et en analyser les implications en matière de concurrence au niveau national; Suivre et analyser les développements liés à l’AI Act ayant un impact sur la concurrence (marchés de l’IA, modèles et chaînes de valeur, dépendances technologiques, conditions d’accès). Accompagner le développement et déploiement des outils d’IA au sein de l’Autorité avec un cadrage de gouvernance. Profil Compétences techniques Droit de la concurrence : connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence; Expertise interdisciplinaire : compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées); Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook, etc.); Langues : maîtrise indispensable des langues française et anglaise; Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste; Esprit d’équipe : capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives; Discrétion : capacité à traiter les dossiers avec la plus grande discrétion; Esprit d’initiative et d’ouverture : ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale; Maîtriser les langues allemande et luxembourgeoise. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 février 2026 et envoyez les documents demandés par courriel à rh@concurrence.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeAutorité de la concurrenceLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEconomie",
        "Qui recrute ?": " L’Autorité de la concurrence est un établissement public indépendant dont le rôle est de garantir la libre concurrence et de veiller au bon fonctionnement des marchés. Sa mission primaire consiste en la recherche et la sanction des comportements anticoncurrentiels tels que les ententes entre entreprises et les abus de position dominante.L’Autorité dispose également de nouveaux domaines de compétences, à savoir les pratiques commerciales déloyales dans le domaine agroalimentaire, les services dans le marché intérieur ou encore les relations entre les plateformes en ligne et leurs utilisateurs professionnels.Nous offrons un environnement de travail et des projets intéressants, une atmosphère collégiale et internationale, la valorisation des compétences des collaborateurs et un cadre de travail flexible. ",
        "Missions": "Développer les capacités interdisciplinaires d’intelligence numérique de l’Autorité;Appuyer l’Autorité dans la coopération et la coordination prévues par le Digital Services Act;Représenter l’Autorité au Digital Markets Advisory Committee et contribuer aux échanges avec la Commission et les autres États membres;Assurer le suivi des travaux du Digital Market Act au High Level Group (coordination, partage de pratiques, cohérence inter-régimes);Organiser une veille structurée de l’évolution du Digital Market Act (décisions, lignes directrices, remèdes) et en analyser les implications en matière de concurrence au niveau national;Suivre et analyser les développements liés à l’AI Act ayant un impact sur la concurrence (marchés de l’IA, modèles et chaînes de valeur, dépendances technologiques, conditions d’accès). Accompagner le développement et déploiement des outils d’IA au sein de l’Autorité avec un cadrage de gouvernance.",
        "Profil": "Compétences techniques Droit de la concurrence : connaissances significatives, théoriques et/ou appliquées, en matière de droit de la concurrence;Expertise interdisciplinaire : compréhension des liens entre le droit de la concurrence et d’autres domaines du droit et de l’économie (ex. : régulations sectorielles, marchés publics, professions réglementées);Maîtrise des logiciels usuels de bureautique (Word, Excel, Outlook, etc.);Langues : maîtrise indispensable des langues française et anglaise;Capacités rédactionnelles, d’analyse et de synthèse : Excellentes compétences rédactionnelles en français. Compétences comportementales Gestion de projet : capacité à mener des enquêtes complexes de bout en bout, en définissant des priorités claires et un échéancier réaliste;Esprit d’équipe : capacité à collaborer au sein d’une équipe pluridisciplinaire, tout en prenant des initiatives;Discrétion : capacité à traiter les dossiers avec la plus grande discrétion;Esprit d’initiative et d’ouverture : ouverture aux nouvelles technologies et aux nouvelles méthodes d’investigation. Atouts Disposer d’une expérience professionnelle en droit de la concurrence dans une autre autorité nationale de concurrence, dans un cabinet d’avocats/dans un cabinet de conseil en économie, dans une juridiction nationale ou internationale;Maîtriser les langues allemande et luxembourgeoise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 février 2026 et envoyez les documents demandés par courriel àrh@concurrence.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.315154"
    },
    {
        "Title": "Coordinateur sécurité et santé au travail (m/f) (réf. E00039996) (réf. F00039997) (réf. M00039998)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260123-coordinateurscuritetsantautrav-441325.html",
        "Education Level": "Bachelor",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration des services techniques de l'agriculture",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 06/02/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration des services techniques de l'agriculture Lieu Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des services techniques de l'agriculture Missions Délégué à la sécurité du site Ettelbruck; Organisation et coordination des actions à mettre en oeuvre en matière de sécurité et santé au travail; Identification, évaluation et gestion des risques sécurité, définition des mesures de prévention et élaboration de procédures et consignes de sécurité; Organisation et suivi de l'entretien des équipements de sécurité; Information, sensibilisation et formation du personnel à la sécurité; Personne de contact pour toutes questions en matière de sécurité pour le personnel; Gestion des accidents et incidents et du registre de sécurité; Organisation des exercices d'évacuation et des audits de sécurité et suivi des non-conformités; Gestion du comité local de sécurité. Profil Compétences techniques Evaluation et prévention des risques professionnels en environnement de laboratoire; Contrôle et suivi des équipements de sécurité collectifs et individuels; Gestion de la sécurité incendie et ATEX (solvants, gaz, procédures d’évacuation); Organisation des urgences, premiers secours et analyse des incidents/accidents; Interprétation des fiches de données de sécurité; Gestion stockage des substances dangereuses, déchets chimiques et biologiques; Application des bonnes pratiques microbiologiques; Excellentes capacités rédactionnelles, maîtrise des outils bureautiques courants. Compétences comportementales Communication: expliquer une règle de sécurité de manière claire et pédagogique, traduire des concepts de sécurité en consignes simples; Faire respecter les procédures sans conflit; Gestion des priorités en fonction des risques et danger: savoir prioriser les \"grands risques\"; Travail en équipe: coopérer avec la direction et les services / comprendre les contraintes scientifiques des services; Gestion du stress en situations urgentes; Diplomatie: faire passer des changements, convaincre et faire adhérer le personnel; Etre adepte des principes de l'amélioration continue; Sens de responsabilité et autonomie; Flexibilité. Atouts Solides connaissances en matière de sécurité et de santé au travail, gestion des risques et prévention; Maîtrise des cadres réglementaires et des normes applicables dans le domaine de la sécurité et de la santé au travail; Expérience dans un environnement de laboratoire accrédité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en chimie, toxicologie, sécurité au travail, gestion des risques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature06/02/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration des services techniques de l'agricultureLieuEttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des services techniques de l'agriculture ",
        "Missions": "Délégué à la sécurité du site Ettelbruck;Organisation et coordination des actions à mettre en oeuvre en matière de sécurité et santé au travail;Identification, évaluation et gestion des risques sécurité, définition des mesures de prévention et élaboration de procédures et consignes de sécurité;Organisation et suivi de l'entretien des équipements de sécurité;Information, sensibilisation et formation du personnel à la sécurité;Personne de contact pour toutes questions en matière de sécurité pour le personnel;Gestion des accidents et incidents et du registre de sécurité;Organisation des exercices d'évacuation et des audits de sécurité et suivi des non-conformités;Gestion du comité local de sécurité.",
        "Profil": "Compétences techniques Evaluation et prévention des risques professionnels en environnement de laboratoire;Contrôle et suivi des équipements de sécurité collectifs et individuels;Gestion de la sécurité incendie et ATEX (solvants, gaz, procédures d’évacuation);Organisation des urgences, premiers secours et analyse des incidents/accidents;Interprétation des fiches de données de sécurité;Gestion stockage des substances dangereuses, déchets chimiques et biologiques;Application des bonnes pratiques microbiologiques;Excellentes capacités rédactionnelles, maîtrise des outils bureautiques courants. Compétences comportementales Communication: expliquer une règle de sécurité de manière claire et pédagogique, traduire des concepts de sécurité en consignes simples;Faire respecter les procédures sans conflit;Gestion des priorités en fonction des risques et danger: savoir prioriser les \"grands risques\";Travail en équipe: coopérer avec la direction et les services / comprendre les contraintes scientifiques des services;Gestion du stress en situations urgentes;Diplomatie: faire passer des changements, convaincre et faire adhérer le personnel;Etre adepte des principes de l'amélioration continue;Sens de responsabilité et autonomie;Flexibilité. Atouts Solides connaissances en matière de sécurité et de santé au travail, gestion des risques et prévention;Maîtrise des cadres réglementaires et des normes applicables dans le domaine de la sécurité et de la santé au travail;Expérience dans un environnement de laboratoire accrédité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en chimie, toxicologie, sécurité au travail, gestion des risques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-24T02:04:20.315335"
    },
    {
        "Title": "Agent municipal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/D1/Janvier/20260123-agentmunicipalmfmf-441235.html",
        "Education Level": "3 années ES",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "22/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 22/02/2026 Commune/Syndicat de communes Administration communale de Wormeldange Circonscription Est Lieu Wormeldange Service/Département Service circulation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://wormeldange.lu/commune/offre-demploi/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature22/02/2026Commune/Syndicat de communesAdministration communale de WormeldangeCirconscriptionEstLieuWormeldangeService/DépartementService circulationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://wormeldange.lu/commune/offre-demploi/",
        "Group Classification": "D1",
        "Location": "Est",
        "adding_date": "2026-01-24T02:04:20.315488"
    },
    {
        "Title": "Coordinateur projets au service Eltereforum (m/f) (réf. E00040015) (réf. F00040016) (réf. M00040017)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-coordinateurprojetsauserviceel-441423.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "13/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Service Eltereforum Le service Eltereforum du Ministère de l’Éducation nationale, de l’Enfance et de la Jeunesse, propose à l’échelle nationale des lieux de rencontre, d’accompagnement, d’information et d’échange pour les parents. Sa mission est de renforcer et soutenir les parents dans leur rôle parental, en offrant des services gratuits, accessibles et généralistes, de la grossesse à la majorité des enfants. Actuellement présent sur 9 sites à travers le Luxembourg, le service Eltereforum prévoit d’étendre son réseau pour couvrir, à terme, l’ensemble des 15 régions scolaires du pays. Missions Collaborer avec la direction, les coordinateurs régionaux et les coordinateurs de projets; Développer, planifier et coordonner des projets et activités autour de la parentalité; Entretenir des relations avec les partenaires institutionnels et acteurs du secteur; Sensibiliser et informer sur les thématiques parentales; Promouvoir les enjeux de la parentalité au niveau national; Participer activement à la démarche qualité, à l’élaboration des statistiques et à l’analyse des données; Assurer des tâches administratives (facturation, planification, encodage etc.); Assurer l’organisation et la coordination de la formation continue interne. Profil Compétences techniques Compétences socio-éducatives solides et une bonne connaissance du secteur éducatif et/ou social; Capacité à organiser, analyser et conceptualiser des projets ou des interventions de manière structurée; Compétences didactiques et méthodologiques; Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout); Excellente capacité rédactionnelle; Maîtrise des suites Microsoft Office et des outils collaboratifs. Plus particulièrement : maîtrise avancée d’Excel; Permis de conduire de catégorie B requis. Compétences comportementales Ouverture, proactivité et aisance relationnelle; Sens de l’organisation, flexibilité et autonomie; Capacité à définir et à mettre en œuvre des objectifs; Flexibilité, réactivité et adaptabilité; Rigueur et fiabilité; Esprit d’équipe et capacité d’adaptation; Ouverture au changement et à l’innovation; Capacité d’autoévaluation et volonté d’apprentissage continu; Disponibilité ponctuelle en dehors des horaires de travail habituels. Atouts Une expérience confirmée dans le domaine socio-éducatif; Formations spécifiques en parentalité ou interculturalité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Service EltereforumLe service Eltereforum du Ministère de l’Éducation nationale, de l’Enfance et de la Jeunesse, propose à l’échelle nationale des lieux de rencontre, d’accompagnement, d’information et d’échange pour les parents. Sa mission est de renforcer et soutenir les parents dans leur rôle parental, en offrant des services gratuits, accessibles et généralistes, de la grossesse à la majorité des enfants. Actuellement présent sur 9 sites à travers le Luxembourg, le service Eltereforum prévoit d’étendre son réseau pour couvrir, à terme, l’ensemble des 15 régions scolaires du pays. ",
        "Missions": "Collaborer avec la direction, les coordinateurs régionaux et les coordinateurs de projets;Développer, planifier et coordonner des projets et activités autour de la parentalité;Entretenir des relations avec les partenaires institutionnels et acteurs du secteur;Sensibiliser et informer sur les thématiques parentales;Promouvoir les enjeux de la parentalité au niveau national;Participer activement à la démarche qualité, à l’élaboration des statistiques et à l’analyse des données;Assurer des tâches administratives (facturation, planification, encodage etc.);Assurer l’organisation et la coordination de la formation continue interne.",
        "Profil": "Compétences techniques Compétences socio-éducatives solides et une bonne connaissance du secteur éducatif et/ou social;Capacité à organiser, analyser et conceptualiser des projets ou des interventions de manière structurée;Compétences didactiques et méthodologiques;Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout);Excellente capacité rédactionnelle;Maîtrise des suites Microsoft Office et des outils collaboratifs. Plus particulièrement : maîtrise avancée d’Excel;Permis de conduire de catégorie B requis. Compétences comportementales Ouverture, proactivité et aisance relationnelle;Sens de l’organisation, flexibilité et autonomie;Capacité à définir et à mettre en œuvre des objectifs;Flexibilité, réactivité et adaptabilité;Rigueur et fiabilité;Esprit d’équipe et capacité d’adaptation;Ouverture au changement et à l’innovation;Capacité d’autoévaluation et volonté d’apprentissage continu;Disponibilité ponctuelle en dehors des horaires de travail habituels. Atouts Une expérience confirmée dans le domaine socio-éducatif;Formations spécifiques en parentalité ou interculturalité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.315496"
    },
    {
        "Title": "Analyste programmeur (m/f) (réf. E00040009) (réf. F00040010) (réf. M00040011)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-analysteprogrammeurmfrfe000400-441413.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/02/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu La mission principale de l’unité «MAC6 - Comptes nationaux trimestriels» est l’exécution du règlement SEC2010 et la production de chiffres-clés à fréquence trimestrielle pour la politique économique luxembourgeoise et pour le suivi de l’Union économique et monétaire. L’établissement des comptes nationaux trimestriels est une opération particulièrement complexe qui consiste dans le calcul respectivement l’estimation d’un ensemble d’agrégats économiques et de la mise en cohérence de ces derniers. L’unité MAC6 établit également les statistiques de l’emploi suivant les exigences du SEC2010. Missions Analyser et comprendre les données utilisées par les statistiques macroéconomiques et faire des propositions pour des nouveaux programmes statistiques ou des améliorations des programmes statistiques; Innover et maintenir les programmes statistiques pour les domaines macro-économiques; Développer et programmer des outils informatiques dans la production de statistiques; Transcrire les processus en cas de nouvelles nomenclatures; Développer, préparer et transmettre les produits de diffusion (tableaux statistiques, etc.); Maintenir les outils statistiques pour les domaines spécifiques; Gérer des projets du département; Assurer la documentation des applications et/ou outils développés ou modifiés; Documenter les traitements (diagrammes de flux, documentations spécifiques); Assurer le relais avec le Département IT et ses unités; Assister le chargé/spécialiste et/ou autres agents dans la production des statistiques; Analyser les résultats produits par les agents métier en vue de la détection de problèmes; Participation à des groupes de travail internes au STATEC. Profil Compétences techniques Savoir développer des syntaxes dans des logiciels statistiques (SAS, SPSS, R, Stata); Maîtriser les outils informatiques courants avec des connaissances approfondies en Excel et Excel Macros VBA; Savoir rédiger en Français, Allemand et Anglais; Intérêt pour le contexte économique luxembourgeois et européen; Compétences générales en statistiques. Compétences comportementales Créer et améliorer l'esprit d'équipe en partageant vos avis et vos idées; Rassembler, traiter et restituer correctement l’information dans les délais impartis; Analyser de manière ciblée les données/résultats et évaluer de manière critique l’information; Structurer le travail en fixant les priorités; Disposer de la capacité de travailler dans des délais serrés et de gérer des tâches multiples; Traiter et résoudre les problèmes de manière autonome, chercher des alternatives et mettre en œuvre les solutions. Atouts Notions de base des méthodologies de la comptabilité d'entreprises, de la comptabilité nationale et de la balance des paiements; Expérience en matière de gestion de projets; Maîtrise du Luxembourgeois, de l’Allemand et du Français. Remarques: À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement. Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le: 5 mars 2026; 6 mars 2026. Informations générales: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique économique, informatique appliquée à l’économie et la gestion, science de données ou mathématique-informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luLa mission principale de l’unité «MAC6 - Comptes nationaux trimestriels» est l’exécution du règlement SEC2010 et la production de chiffres-clés à fréquence trimestrielle pour la politique économique luxembourgeoise et pour le suivi de l’Union économique et monétaire. L’établissement des comptes nationaux trimestriels est une opération particulièrement complexe qui consiste dans le calcul respectivement l’estimation d’un ensemble d’agrégats économiques et de la mise en cohérence de ces derniers. L’unité MAC6 établit également les statistiques de l’emploi suivant les exigences du SEC2010. ",
        "Missions": "Analyser et comprendre les données utilisées par les statistiques macroéconomiques et faire des propositions pour des nouveaux programmes statistiques ou des améliorations des programmes statistiques;Innover et maintenir les programmes statistiques pour les domaines macro-économiques;Développer et programmer des outils informatiques dans la production de statistiques;Transcrire les processus en cas de nouvelles nomenclatures;Développer, préparer et transmettre les produits de diffusion (tableaux statistiques, etc.);Maintenir les outils statistiques pour les domaines spécifiques;Gérer des projets du département;Assurer la documentation des applications et/ou outils développés ou modifiés;Documenter les traitements (diagrammes de flux, documentations spécifiques);Assurer le relais avec le Département IT et ses unités;Assister le chargé/spécialiste et/ou autres agents dans la production des statistiques;Analyser les résultats produits par les agents métier en vue de la détection de problèmes;Participation à des groupes de travail internes au STATEC.",
        "Profil": "Compétences techniques Savoir développer des syntaxes dans des logiciels statistiques (SAS, SPSS, R, Stata);Maîtriser les outils informatiques courants avec des connaissances approfondies en Excel et Excel Macros VBA;Savoir rédiger en Français, Allemand et Anglais;Intérêt pour le contexte économique luxembourgeois et européen;Compétences générales en statistiques. Compétences comportementales Créer et améliorer l'esprit d'équipe en partageant vos avis et vos idées;Rassembler, traiter et restituer correctement l’information dans les délais impartis;Analyser de manière ciblée les données/résultats et évaluer de manière critique l’information;Structurer le travail en fixant les priorités;Disposer de la capacité de travailler dans des délais serrés et de gérer des tâches multiples;Traiter et résoudre les problèmes de manière autonome, chercher des alternatives et mettre en œuvre les solutions. Atouts Notions de base des méthodologies de la comptabilité d'entreprises, de la comptabilité nationale et de la balance des paiements;Expérience en matière de gestion de projets;Maîtrise du Luxembourgeois, de l’Allemand et du Français. Remarques:À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement. Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le:5 mars 2026;6 mars 2026.Informations générales:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique économique, informatique appliquée à l’économie et la gestion, science de données ou mathématique-informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.315513"
    },
    {
        "Title": "Gestionnaire de projet expérimenté (m/f) (réf. E00039989)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260123-gestionnairedeprojetexprimentm-441224.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Administration des contributions directes Missions Au sein du Bureau de gestion de projets : Le Gestionnaire de projet conduit et coordonne les initiatives de changement imposées par la réglementation ou par la stratégie, visant à moderniser et optimiser l’administration. Il assure le déploiement des nouveaux processus et outils, tout en accompagnant les équipes dans la transition. Il joue un rôle clé dans la structuration et la gouvernance des projets, garantissant leur alignement avec la vision et les objectifs de l’administration; En interaction avec les équipes métiers, les équipes de support (telles que IT ou RH) et la direction, il veille à la bonne conduite des projets en anticipant les risques, en facilitant la collaboration entre les différentes parties prenantes et en s’assurant de l’adoption des nouvelles pratiques. Les projets peuvent être de tous types, notamment sur des thématiques RH, organisation, communication, digitales ou encore réglementaires. Profil Compétences techniques Appliquer la législation et la réglementation du domaine concerné, notamment en matière de marchés publics (en collaboration avec les équipes Juridique et Législation), ainsi que les règles de l’administration en matière de protection des données et de sécurité de l’information; Comprendre le contexte spécifique des projets et leurs impacts stratégiques sur l’administration; Maîtriser l’organisation, les procédures et processus internes liés à la gestion de projet. Gérer simultanément plusieurs projets avec des priorités évolutives. Compétences comportementales Conceptualiser : penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer les projets : initier et coordonner des projets transversaux selon un référentiel de gestion de projets, et les réaliser dans les délais, budgets et périmètres définis, selon le niveau de qualité exigé; Gérer le changement : développer le plan d’action pour la mise en œuvre effective du changement, accompagner la transition avec des méthodologies appropriées, et communiquer activement sur son utilité et son déroulement; Encadrer des collaborateurs : donner des instructions claires, suivre les activités et guider les collaborateurs vers le comportement adéquat en leur apportant un feedback constructif; Conseiller : fournir des conseils et développer une relation de confiance basée sur votre crédibilité ; formuler des recommandations dans l’intérêt de l’organisation et du client-usager. Vous avez également : La capacité à analyser les données et indicateurs (KPI) pour mesurer l’efficacité des transformations; D’excellentes compétences en communication et en négociation avec différents niveaux hiérarchiques; L’aptitude à fédérer et motiver les équipes autour des objectifs de transformation; La capacité à gérer les conflits et arbitrages pour assurer l’avancement des projets; Le sens relationnel et l’écoute active; Une méthode de travail rigoureuse et structurée; Le sens des responsabilités; La capacité à gérer les situations de stress. Atouts Connaissances et certifications appréciées : Quapital ou Quapital IT, PMP, Prince2, Agile, Lean, Prosci (conduite du changement); Expérience professionnelle dans une fonction similaire; Excellentes compétences en leadership et communication; Connaissances dans le domaine de la fiscalité; Maîtrise du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein du Bureau de gestion de projets :Le Gestionnaire de projet conduit et coordonne les initiatives de changement imposées par la réglementation ou par la stratégie, visant à moderniser et optimiser l’administration. Il assure le déploiement des nouveaux processus et outils, tout en accompagnant les équipes dans la transition. Il joue un rôle clé dans la structuration et la gouvernance des projets, garantissant leur alignement avec la vision et les objectifs de l’administration;En interaction avec les équipes métiers, les équipes de support (telles que IT ou RH) et la direction, il veille à la bonne conduite des projets en anticipant les risques, en facilitant la collaboration entre les différentes parties prenantes et en s’assurant de l’adoption des nouvelles pratiques. Les projets peuvent être de tous types, notamment sur des thématiques RH, organisation, communication, digitales ou encore réglementaires.",
        "Profil": "Compétences techniques Appliquer la législation et la réglementation du domaine concerné, notamment en matière de marchés publics (en collaboration avec les équipes Juridique et Législation), ainsi que les règles de l’administration en matière de protection des données et de sécurité de l’information;Comprendre le contexte spécifique des projets et leurs impacts stratégiques sur l’administration;Maîtriser l’organisation, les procédures et processus internes liés à la gestion de projet.Gérer simultanément plusieurs projets avec des priorités évolutives. Compétences comportementales Conceptualiser : penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer les projets : initier et coordonner des projets transversaux selon un référentiel de gestion de projets, et les réaliser dans les délais, budgets et périmètres définis, selon le niveau de qualité exigé;Gérer le changement : développer le plan d’action pour la mise en œuvre effective du changement, accompagner la transition avec des méthodologies appropriées, et communiquer activement sur son utilité et son déroulement;Encadrer des collaborateurs : donner des instructions claires, suivre les activités et guider les collaborateurs vers le comportement adéquat en leur apportant un feedback constructif;Conseiller : fournir des conseils et développer une relation de confiance basée sur votre crédibilité ; formuler des recommandations dans l’intérêt de l’organisation et du client-usager.Vous avez également :La capacité à analyser les données et indicateurs (KPI) pour mesurer l’efficacité des transformations;D’excellentes compétences en communication et en négociation avec différents niveaux hiérarchiques;L’aptitude à fédérer et motiver les équipes autour des objectifs de transformation;La capacité à gérer les conflits et arbitrages pour assurer l’avancement des projets;Le sens relationnel et l’écoute active;Une méthode de travail rigoureuse et structurée;Le sens des responsabilités;La capacité à gérer les situations de stress. Atouts Connaissances et certifications appréciées : Quapital ou Quapital IT, PMP, Prince2, Agile, Lean, Prosci (conduite du changement);Expérience professionnelle dans une fonction similaire;Excellentes compétences en leadership et communication;Connaissances dans le domaine de la fiscalité;Maîtrise du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-24T02:04:20.315729"
    },
    {
        "Title": "Expert en sciences humaines - psychologue/pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260123-expertenscienceshumainespsycho-441355.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lënster Lycée International School",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lënster Lycée International School Lieu Junglinster Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lënster Lycée International School Missions Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire; Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI; Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives; Etablir un diagnostic des besoins de l’élève concerné; Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant; Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire; Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI; Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques; Rédiger des rapports sur l’évaluation du développement des élèves; Se concerter au sein de l’ESEB et assister aux réunions de service; Participer aux réunions CI, CNI et CAR; Réaliser les tâches administratives liées à l’activité. Profil Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation; Maîtriser les trois langues administratives (allemand, français, luxembourgeois); Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les technologies de l’information et de la communication; Savoir concevoir des dispositifs de différenciation et d’individualisation; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Savoir travailler de façon autonome; Avoir le sens de responsabilité; Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais; Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 février 2026 et envoyez les documents demandés par courriel à Recrutements.deps@llis.lu ou par courrier postal à l’adresse Rue Victor Ferrant, 2 L-6122 Junglinster Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLënster Lycée International SchoolLieuJunglinsterTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lënster Lycée International School ",
        "Missions": "Assurer la tâche de personne de référence des élèves à besoins spécifiques au niveau de l’école secondaire;Assurer la prise en charge des élèves à besoins spécifiques telle qu’arrêté par la CI;Identifier et analyser continuellement les besoins de l’élève sur base d’observations et de réflexions communes et prise de mesures adéquates y relatives;Etablir un diagnostic des besoins de l’élève concerné;Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves à besoins éducatifs spécifiques, des parents et du personnel enseignant;Collaboration et concertation étroites avec les parents, les enseignants et les autres membres de la communauté scolaire;Conseiller les membres de la communauté scolaire au sujet de la mise en œuvre des mesures de différenciation et de soutien prévues par la CI;Mettre en route des procédures de demande d’aide, d’assistance ou d’intervention spécialisée pour élèves à besoins éducatifs spécifiques;Rédiger des rapports sur l’évaluation du développement des élèves;Se concerter au sein de l’ESEB et assister aux réunions de service;Participer aux réunions CI, CNI et CAR;Réaliser les tâches administratives liées à l’activité.",
        "Profil": "Compétences techniques Maîtriser les techniques de rédaction de rapports d’observation et d’évaluation;Maîtriser les trois langues administratives (allemand, français, luxembourgeois);Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les technologies de l’information et de la communication;Savoir concevoir des dispositifs de différenciation et d’individualisation;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates relatives. Compétences comportementales Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Savoir travailler de façon autonome;Avoir le sens de responsabilité;Ouverture à l’analyse critique et à l’auto-évaluation. Atouts Maîtrise de l’anglais;Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 février 2026 et envoyez les documents demandés par courriel àRecrutements.deps@llis.luou par courrier postal à l’adresse Rue Victor Ferrant, 2L-6122 Junglinster",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.315827"
    },
    {
        "Title": "Gestionnaire de projet expérimenté (m/f) (réf. E00039988)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260123-gestionnairedeprojetexprimentm-441223.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Administration des contributions directes Missions Au sein du Bureau de gestion de projets : Le Gestionnaire de projet conduit et coordonne les initiatives de changement imposées par la réglementation ou par la stratégie, visant à moderniser et optimiser l’administration. Il assure le déploiement des nouveaux processus et outils, tout en accompagnant les équipes dans la transition. Il joue un rôle clé dans la structuration et la gouvernance des projets, garantissant leur alignement avec la vision et les objectifs de l’administration; En interaction avec les équipes métiers, les équipes de support (telles que IT ou RH) et la direction, il veille à la bonne conduite des projets en anticipant les risques, en facilitant la collaboration entre les différentes parties prenantes et en s’assurant de l’adoption des nouvelles pratiques. Les projets peuvent être de tous types, notamment sur des thématiques RH, organisation, communication, digitales ou encore réglementaires. Profil Compétences techniques Appliquer la législation et la réglementation du domaine concerné, notamment en matière de marchés publics (en collaboration avec les équipes Juridique et Législation), ainsi que les règles de l’administration en matière de protection des données et de sécurité de l’information; Comprendre le contexte spécifique des projets et leurs impacts stratégiques sur l’administration; Maîtriser l’organisation, les procédures et processus internes liés à la gestion de projet. Gérer simultanément plusieurs projets avec des priorités évolutives. Compétences comportementales Conceptualiser : penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer les projets : initier et coordonner des projets transversaux selon un référentiel de gestion de projets, et les réaliser dans les délais, budgets et périmètres définis, selon le niveau de qualité exigé; Gérer le changement : développer le plan d’action pour la mise en œuvre effective du changement, accompagner la transition avec des méthodologies appropriées, et communiquer activement sur son utilité et son déroulement; Encadrer des collaborateurs : donner des instructions claires, suivre les activités et guider les collaborateurs vers le comportement adéquat en leur apportant un feedback constructif; Conseiller : fournir des conseils et développer une relation de confiance basée sur votre crédibilité ; formuler des recommandations dans l’intérêt de l’organisation et du client-usager. Vous avez également : La capacité à analyser les données et indicateurs (KPI) pour mesurer l’efficacité des transformations; D’excellentes compétences en communication et en négociation avec différents niveaux hiérarchiques; L’aptitude à fédérer et motiver les équipes autour des objectifs de transformation; La capacité à gérer les conflits et arbitrages pour assurer l’avancement des projets; Le sens relationnel et l’écoute active; Une méthode de travail rigoureuse et structurée; Le sens des responsabilités; La capacité à gérer les situations de stress. Atouts Connaissances et certifications appréciées : Quapital ou Quapital IT, PMP, Prince2, Agile, Lean, Prosci (conduite du changement); Expérience professionnelle dans une fonction similaire; Excellentes compétences en leadership et communication; Connaissances dans le domaine de la fiscalité; Maîtrise du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein du Bureau de gestion de projets :Le Gestionnaire de projet conduit et coordonne les initiatives de changement imposées par la réglementation ou par la stratégie, visant à moderniser et optimiser l’administration. Il assure le déploiement des nouveaux processus et outils, tout en accompagnant les équipes dans la transition. Il joue un rôle clé dans la structuration et la gouvernance des projets, garantissant leur alignement avec la vision et les objectifs de l’administration;En interaction avec les équipes métiers, les équipes de support (telles que IT ou RH) et la direction, il veille à la bonne conduite des projets en anticipant les risques, en facilitant la collaboration entre les différentes parties prenantes et en s’assurant de l’adoption des nouvelles pratiques. Les projets peuvent être de tous types, notamment sur des thématiques RH, organisation, communication, digitales ou encore réglementaires.",
        "Profil": "Compétences techniques Appliquer la législation et la réglementation du domaine concerné, notamment en matière de marchés publics (en collaboration avec les équipes Juridique et Législation), ainsi que les règles de l’administration en matière de protection des données et de sécurité de l’information;Comprendre le contexte spécifique des projets et leurs impacts stratégiques sur l’administration;Maîtriser l’organisation, les procédures et processus internes liés à la gestion de projet.Gérer simultanément plusieurs projets avec des priorités évolutives. Compétences comportementales Conceptualiser : penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer les projets : initier et coordonner des projets transversaux selon un référentiel de gestion de projets, et les réaliser dans les délais, budgets et périmètres définis, selon le niveau de qualité exigé;Gérer le changement : développer le plan d’action pour la mise en œuvre effective du changement, accompagner la transition avec des méthodologies appropriées, et communiquer activement sur son utilité et son déroulement;Encadrer des collaborateurs : donner des instructions claires, suivre les activités et guider les collaborateurs vers le comportement adéquat en leur apportant un feedback constructif;Conseiller : fournir des conseils et développer une relation de confiance basée sur votre crédibilité ; formuler des recommandations dans l’intérêt de l’organisation et du client-usager.Vous avez également :La capacité à analyser les données et indicateurs (KPI) pour mesurer l’efficacité des transformations;D’excellentes compétences en communication et en négociation avec différents niveaux hiérarchiques;L’aptitude à fédérer et motiver les équipes autour des objectifs de transformation;La capacité à gérer les conflits et arbitrages pour assurer l’avancement des projets;Le sens relationnel et l’écoute active;Une méthode de travail rigoureuse et structurée;Le sens des responsabilités;La capacité à gérer les situations de stress. Atouts Connaissances et certifications appréciées : Quapital ou Quapital IT, PMP, Prince2, Agile, Lean, Prosci (conduite du changement);Expérience professionnelle dans une fonction similaire;Excellentes compétences en leadership et communication;Connaissances dans le domaine de la fiscalité;Maîtrise du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.315864"
    },
    {
        "Title": "Chargé d’études et de production statistique (m/f) (réf. E00040019) (réf. F00040020) (réf. M00040021)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-chargdtudesetdeproductionstati-441424.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/02/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La mission du STATEC : La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu La mission de l’unité : La mission principale de l’unité « SOC1 – Conditions de vie » consiste à produire des données statistiques fiables sur les conditions de vie des ménages et des personnes résidant au Luxembourg. Elle coordonne de nombreuses collectes de données issues d’enquêtes statistiques menées auprès d’échantillons représentatifs de la population résidente. Par ailleurs, l’unité a élaboré et actualise des budgets de référence pour différents types de ménages, fondés sur des paniers de biens et de services essentiels visant à garantir une inclusion sociale digne au sein de la société luxembourgeoise. Missions Pour ce poste, le STATEC recrute un « Chargé d’études et de production statistique » qui sera en charge du développement de nouveaux budgets de référence adaptés à l’évolution des besoins de la population et de la mise à jour des budgets existants. Depuis 2014, le STATEC construit des budgets de référence pour différents types de ménages. Ces travaux ont permis d’établir une vision détaillée et chiffrée des besoins essentiels des personnes vivant au Luxembourg, ainsi que du niveau de revenu nécessaire pour y répondre. Les budgets de référence constituent aujourd’hui un outil central pour l’analyse des conditions de vie des ménages. Ils apportent également un appui précieux aux décideurs politiques et aux acteurs sociaux, notamment pour suivre l’impact des politiques publiques en matière de lutte contre la pauvreté et l’exclusion sociale. Le maintien d’un haut niveau de qualité et de pertinence de ces budgets suppose toutefois un travail régulier de mise à jour, notamment via le rebasement des paniers de consommation. L’objectif est de refléter les changements dans les comportements de consommation, d’intégrer de nouveaux produits ou services devenus indispensables et de garantir que les paniers restent représentatifs d’un niveau de vie digne. Cette démarche repose sur des sources quantitatives (données statistiques, indices de prix, etc.), mais aussi sur des approches qualitatives telles que des groupes de discussion ou des entretiens semi-directifs, afin de mieux cerner les besoins minimaux des ménages et des individus. Les missions attendues dans le cadre de ce poste comprennent notamment : Définir et mettre en œuvre une stratégie de rebasement des paniers de consommation, en vue d’y intégrer de nouveaux produits et d’en ajuster le contenu; Mettre à jour les paniers existants afin de tenir compte de l’évolution des prix par catégories de produits et services et produire des tableaux statistiques destinés au portail LUSTAT, afin de diffuser les résultats auprès du grand public et des utilisateurs institutionnels; Construire de nouveaux budgets de référence, par exemple pour des catégories de ménages spécifiques comme les seniors en situation de dépendance; Rédiger des publications statistiques présentant les travaux réalisés sur les budgets de référence; Valoriser et promouvoir les budgets de référence auprès des décideurs politiques, des partenaires institutionnels et des acteurs sociaux. Profil Compétences techniques Bonne connaissance du système d’aide sociale luxembourgeois; Expérience dans les méthodes de recherche qualitative, notamment dans la réalisation de groupes de discussions et d’entretiens qualitatifs; Très bonne maîtrise du français, à l’oral comme à l’écrit; Très bonne maîtrise du luxembourgeois à l’oral; Très bonne capacité de rédaction et de communication; Très bonne maitrise des outils bureautiques, notamment Word et Excel. Compétences comportementales Rigueur, esprit analytique et capacité de synthèse; Excellente communication, tant à l’écrit qu’à l’oral; Sens de l’initiative, de l’organisation, engagement et autonomie; Capacité à gérer le stress et à travailler de manière efficace, même sous pression; Ouverture au développement professionnel continu; Aptitude à travailler de manière autonome et collaborative; Facilité d’interagir avec des personnes de milieux socio-culturels divers et sensibilité pour des personnes vulnérables. Atouts Intérêt marqué pour les thématiques de la pauvreté et de l’exclusion sociale; Bonne connaissance du contexte économique et social luxembourgeois et européen; Bonne connaissance des techniques d’analyse statistique quantitative; Maîtrise opérationnelle d’au moins un des logiciels suivants : Stata, R, SPSS ou SAS. Remarques: À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement. Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le: 5 mars 2026; 6 mars 2026. Informations générales: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales, statistiques, économie ou démographie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "La mission du STATEC :La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luLa mission de l’unité :La mission principale de l’unité « SOC1 – Conditions de vie » consiste à produire des données statistiques fiables sur les conditions de vie des ménages et des personnes résidant au Luxembourg. Elle coordonne de nombreuses collectes de données issues d’enquêtes statistiques menées auprès d’échantillons représentatifs de la population résidente. Par ailleurs, l’unité a élaboré et actualise des budgets de référence pour différents types de ménages, fondés sur des paniers de biens et de services essentiels visant à garantir une inclusion sociale digne au sein de la société luxembourgeoise. ",
        "Missions": "Pour ce poste, le STATEC recrute un « Chargé d’études et de production statistique » qui sera en charge du développement de nouveaux budgets de référence adaptés à l’évolution des besoins de la population et de la mise à jour des budgets existants. Depuis 2014, le STATEC construit des budgets de référence pour différents types de ménages. Ces travaux ont permis d’établir une vision détaillée et chiffrée des besoins essentiels des personnes vivant au Luxembourg, ainsi que du niveau de revenu nécessaire pour y répondre. Les budgets de référence constituent aujourd’hui un outil central pour l’analyse des conditions de vie des ménages. Ils apportent également un appui précieux aux décideurs politiques et aux acteurs sociaux, notamment pour suivre l’impact des politiques publiques en matière de lutte contre la pauvreté et l’exclusion sociale. Le maintien d’un haut niveau de qualité et de pertinence de ces budgets suppose toutefois un travail régulier de mise à jour, notamment via le rebasement des paniers de consommation. L’objectif est de refléter les changements dans les comportements de consommation, d’intégrer de nouveaux produits ou services devenus indispensables et de garantir que les paniers restent représentatifs d’un niveau de vie digne. Cette démarche repose sur des sources quantitatives (données statistiques, indices de prix, etc.), mais aussi sur des approches qualitatives telles que des groupes de discussion ou des entretiens semi-directifs, afin de mieux cerner les besoins minimaux des ménages et des individus. Les missions attendues dans le cadre de ce poste comprennent notamment :Définir et mettre en œuvre une stratégie de rebasement des paniers de consommation, en vue d’y intégrer de nouveaux produits et d’en ajuster le contenu;Mettre à jour les paniers existants afin de tenir compte de l’évolution des prix par catégories de produits et services et produire des tableaux statistiques destinés au portail LUSTAT, afin de diffuser les résultats auprès du grand public et des utilisateurs institutionnels;Construire de nouveaux budgets de référence, par exemple pour des catégories de ménages spécifiques comme les seniors en situation de dépendance;Rédiger des publications statistiques présentant les travaux réalisés sur les budgets de référence;Valoriser et promouvoir les budgets de référence auprès des décideurs politiques, des partenaires institutionnels et des acteurs sociaux.",
        "Profil": "Compétences techniques Bonne connaissance du système d’aide sociale luxembourgeois;Expérience dans les méthodes de recherche qualitative, notamment dans la réalisation de groupes de discussions et d’entretiens qualitatifs;Très bonne maîtrise du français, à l’oral comme à l’écrit;Très bonne maîtrise du luxembourgeois à l’oral;Très bonne capacité de rédaction et de communication;Très bonne maitrise des outils bureautiques, notamment Word et Excel. Compétences comportementales Rigueur, esprit analytique et capacité de synthèse;Excellente communication, tant à l’écrit qu’à l’oral;Sens de l’initiative, de l’organisation, engagement et autonomie;Capacité à gérer le stress et à travailler de manière efficace, même sous pression;Ouverture au développement professionnel continu;Aptitude à travailler de manière autonome et collaborative;Facilité d’interagir avec des personnes de milieux socio-culturels divers et sensibilité pour des personnes vulnérables. Atouts Intérêt marqué pour les thématiques de la pauvreté et de l’exclusion sociale;Bonne connaissance du contexte économique et social luxembourgeois et européen;Bonne connaissance des techniques d’analyse statistique quantitative;Maîtrise opérationnelle d’au moins un des logiciels suivants : Stata, R, SPSS ou SAS. Remarques:À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement.Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le:5 mars 2026;6 mars 2026.Informations générales:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales, statistiques, économie ou démographie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.315889"
    },
    {
        "Title": "Analyste financier / Contrôleur de gestion (m/f) (réf. F00040000) (réf. M00040002)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-analystefinanciercontrleurdege-441374.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "02/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/02/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Type de contrat Admission au stage, changement d'administration Qui recrute ? Caisse nationale de santé Missions Collecter, analyser et évaluer des informations financières et médico-économiques afin d'aider à la prise de décision par la CNS dans le cadre de l’élaboration des budgets incluant: Les prises en charges de traitements et prestations de soins de santé délivrés en milieu hospitalier: Les investissements en équipements et infrastructures en milieu hospitalier; Les dotations de personnel du milieu hospitalier; Contribuer à l’élaboration des prévisions budgétaires en matière de dépenses hospitalières; Analyser les coûts par séjour hospitalier au regard de l’activité médicale et du profil des patients; Analyser les écarts entre prévisions budgétaires et dépenses effectives; Identifier et étudier l’impact des causes influençant les dépenses hospitalières; Analyser les écarts entre activité prévue et réalisée; Evaluer les interfaces et les complémentarités entre secteur extrahospitalier et hospitalier. Profil Compétences techniques Une expérience professionnelle dans le secteur de la santé dans une fonction d’analyste financier et/ou économiste de la santé constitue un atout; Expérience professionnelle similaire d’au moins 5 ans; Avoir des connaissances des techniques et méthodologie reconnues en matière de gestion de projets; Des compétences dans la création de tableaux de bord dans des outils de Datawarehouse et de reporting constituent un atout; Connaissance des trois langues administratives du pays selon les exigences réglementaires, la maîtrise de l’anglais sera considérée comme un atout; Faire preuve de bonnes capacités rédactionnelles et analytiques; Maitrise de la suite bureautique MS Office. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, finance ou management, en économie de la santé ou d'une École de commerce ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/02/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Collecter, analyser et évaluer des informations financières et médico-économiques afin d'aider à la prise de décision par la CNS dans le cadre de l’élaboration des budgets incluant:Les prises en charges de traitements et prestations de soins de santé délivrés en milieu hospitalier:Les investissements en équipements et infrastructures en milieu hospitalier;Les dotations de personnel du milieu hospitalier;Contribuer à l’élaboration des prévisions budgétaires en matière de dépenses hospitalières;Analyser les coûts par séjour hospitalier au regard de l’activité médicale et du profil des patients;Analyser les écarts entre prévisions budgétaires et dépenses effectives;Identifier et étudier l’impact des causes influençant les dépenses hospitalières;Analyser les écarts entre activité prévue et réalisée;Evaluer les interfaces et les complémentarités entre secteur extrahospitalier et hospitalier.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le secteur de la santé dans une fonction d’analyste financier et/ou économiste de la santé constitue un atout;Expérience professionnelle similaire d’au moins 5 ans;Avoir des connaissances des techniques et méthodologie reconnues en matière de gestion de projets;Des compétences dans la création de tableaux de bord dans des outils de Datawarehouse et de reporting constituent un atout;Connaissance des trois langues administratives du pays selon les exigences réglementaires, la maîtrise de l’anglais sera considérée comme un atout;Faire preuve de bonnes capacités rédactionnelles et analytiques;Maitrise de la suite bureautique MS Office. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, finance ou management, en économie de la santé ou d'une École de commerce ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.315906"
    },
    {
        "Title": "Responsable administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260123-responsableadministratifmf-441468.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "20/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A2 Date limite de candidature 20/02/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Enseignement Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-administratif-mf-service-enseignement",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A2Date limite de candidature20/02/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementEnseignementTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-administratif-mf-service-enseignement",
        "Group Classification": "Groupe d'indemnité A2",
        "Location": "Centre",
        "adding_date": "2026-01-24T02:04:20.315950"
    },
    {
        "Title": "Chargé d'études et de production statistique (m/f) (réf. E00040003) (réf. F00040004) (réf. M00040005)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-chargdtudesetdeproductionstati-441400.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/02/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu L’unité MAC5 « Comptes thématiques » du département MAC « Statistiques macroéconomiques » a comme mission de produire et compiler les statistiques de l’énergie, les comptes thématiques de l’environnement, de la culture, du sport, du tourisme, de l’économie sociale et solidaire et de l’espace. Outre la compilation, l’unité MAC5 est également responsable de la dissémination de ces statistiques et de leur transmission aux institutions européennes et internationales. Missions Le « Chargé d'études et de production statistique » sera en charge de la production, de l’analyse et de la publication des statistiques de l’énergie: Organisation des travaux de collecte nécessaires à la production des statistiques énergétiques; Mise à jour et gestion des bases de données relatives à l’énergie; Compilation des statistiques trimestrielles et annuelles; Compilation des comptes monétaires et physiques de l’énergie; Vérification et analyses des statistiques produites; Préparation des fichiers de transmission des résultats aux organisations internationales; Préparation des fichiers de publication des statistiques pour le portail des statistiques publiques; Contribuer au volet énergie de la comptabilité nationale; Participation à des rédactions de publication; Participation à des projets d’amélioration des processus de compilation et au développement de nouvelles statistiques; Veille méthodologique et documentation des processus. Profil Compétences techniques Bonne connaissance des méthodes statistiques de collecte et de traitement des données; Compréhension des méthodes d’estimation statistiques; Maîtrise d’au moins un langage de programmation statistique (p.ex. R, Python, etc.); Bonne connaissance des pratiques de gestion des données; Maîtrise d’Excel; Maitrise à l’oral et à l’écrit du français et de l’anglais. Compétences comportementales Vous créez et améliorez l'esprit d'équipe en partageant vos avis et vos idées; Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis; Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information; Vous structurez votre travail en fixant les priorités; Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions; Vous gardez une attitude posée et constructive en période de stress. Atouts Connaissance du marché de l’énergie luxembourgeois; Connaissance des règlements statistiques européens du domaine de l’énergie (1099/2008 et 2016/1952); Connaissance de la comptabilité nationale; Connaissances du langage de programmation SAS; Maîtrise à l’oral et à l’écrit de l’allemand et du luxembourgeois. Remarques: À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement. Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le: 5 mars 2026; 6 mars 2026. Informations générales: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, mathématiques ou ingénierie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luL’unité MAC5 « Comptes thématiques » du département MAC « Statistiques macroéconomiques » a comme mission de produire et compiler les statistiques de l’énergie, les comptes thématiques de l’environnement, de la culture, du sport, du tourisme, de l’économie sociale et solidaire et de l’espace. Outre la compilation, l’unité MAC5 est également responsable de la dissémination de ces statistiques et de leur transmission aux institutions européennes et internationales. ",
        "Missions": "Le « Chargé d'études et de production statistique » sera en charge de la production, de l’analyse et de la publication des statistiques de l’énergie:Organisation des travaux de collecte nécessaires à la production des statistiques énergétiques;Mise à jour et gestion des bases de données relatives à l’énergie;Compilation des statistiques trimestrielles et annuelles;Compilation des comptes monétaires et physiques de l’énergie;Vérification et analyses des statistiques produites;Préparation des fichiers de transmission des résultats aux organisations internationales;Préparation des fichiers de publication des statistiques pour le portail des statistiques publiques;Contribuer au volet énergie de la comptabilité nationale;Participation à des rédactions de publication;Participation à des projets d’amélioration des processus de compilation et au développement de nouvelles statistiques;Veille méthodologique et documentation des processus.",
        "Profil": "Compétences techniques Bonne connaissance des méthodes statistiques de collecte et de traitement des données;Compréhension des méthodes d’estimation statistiques;Maîtrise d’au moins un langage de programmation statistique (p.ex. R, Python, etc.);Bonne connaissance des pratiques de gestion des données;Maîtrise d’Excel;Maitrise à l’oral et à l’écrit du français et de l’anglais. Compétences comportementales Vous créez et améliorez l'esprit d'équipe en partageant vos avis et vos idées;Vous rassemblez, traitez et restituez correctement l’information dans les délais impartis;Vous analysez de manière ciblée les données et vous évaluez de manière critique l’information;Vous structurez votre travail en fixant les priorités;Vous traitez et résolvez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions;Vous gardez une attitude posée et constructive en période de stress. Atouts Connaissance du marché de l’énergie luxembourgeois;Connaissance des règlements statistiques européens du domaine de l’énergie (1099/2008 et 2016/1952);Connaissance de la comptabilité nationale;Connaissances du langage de programmation SAS;Maîtrise à l’oral et à l’écrit de l’allemand et du luxembourgeois. Remarques:À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement. Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le:5 mars 2026;6 mars 2026. Informations générales:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, mathématiques ou ingénierie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.316062"
    },
    {
        "Title": "Chargé d’études et de production statistique (m/f) (réf. E00040022) (réf. F00040023) (réf. M00040024)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-chargdtudesetdeproductionstati-441426.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/02/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La mission du STATEC : La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu La mission de l’unité : La mission principale de l’unité « SOC3 - Population et Logement » est l’établissement des données démographiques (population, naissances, décès, migrations, mariages, divorces, …). Cette unité est également en charge des recensements de la population, des logements et des bâtiments. L’unité SOC3 est également responsable du registre statistique des bâtiments et des logements, mis à jour par la statistique des bâtiments achevés et la statistique des transformations établies par l’unité. Missions La personne occupant ce poste travaille au sein d’une équipe et contribue à la production, à l’analyse, à la validation et à la diffusion des résultats statistiques, conformément aux réglementations et méthodologies en vigueur. Les principales tâches incluent notamment: Gérer le système de production des statistiques en vue de la nouvelle réglementation européenne sur les statistiques démographiques: Analyser les besoins statistiques, suivre l’actualité dans le domaine et consulter les utilisateurs; Définir les sources et méthodes de production en s’appuyant sur les normes et pratiques en vigueur; Développer des nouvelles méthodologies (imputation, machine learning, …); Produire de nouveaux indicateurs; Concevoir et préparer les outils de collecte; Construire les outils de collecte (le cas échéant avec le support d’autres unités du STATEC). Améliorer l’efficience des systèmes de production: Faciliter la mise en commun d’expertise et de bonnes pratiques méthodologiques; Proposer et accompagner la mise en œuvre d’approches et de méthodes standards impactant tous les services; Assurer l’évaluation des approches et méthodes mises en place; Proposer et implémenter des approches innovantes et des nouvelles méthodes statistiques. Produire, structurer et valider les statistiques démographiques: Collecter, centraliser et traiter les données; Mettre en place les traitements statistiques pour compiler les résultats; Compiler, analyser et valider les résultats statistiques; Analyser et garantir la confidentialité des données; Transmettre les résultats aux organisations internationales dans les formes et délais impartis. Disséminer et synthétiser les résultats statistiques en lien avec les statistiques démographiques: Compiler les résultats statistiques ainsi que les métadonnées, et analyser et valider leur qualité et cohérence; Rédiger des publications sur la base des analyses faites; Publier et présenter les résultats des analyses, adaptés aux différentes audiences et publics, tant au niveau national qu’européen, notamment lors des séminaires, conférences, etc.; Répondre à des requêtes statistiques complexes formulées par les utilisateurs. Partager et développer son savoir à travers la gestion et/ou la participation à des projets; Participer également à d’autres projets et d’autres tâches courantes de l’unité SOC3 et du STATEC; Représenter le STATEC auprès de groupes de travail au sein d’organisations nationales et internationales dans le cadre des missions dans le domaine de compétence. Profil Compétences techniques Maîtrise d’au moins un langage de programmation à un niveau avancé (STATA / R / SPSS / SAS / PYTHON / etc.); Connaissance des méthodes d’imputation, machine learning; Maîtrise des applications Microsoft Office (notamment Word et Excel); Maîtrise à l’oral et à l’écrit du français et de l’anglais ; luxembourgeois et allemand sont considérés comme atouts; Bonne capacité de compréhension et d’analyse des informations. Compétences comportementales Rigueur, esprit analytique et capacité de synthèse; Excellente communication, tant à l’écrit qu’à l’oral; Sens de l’initiative, de l’organisation, engagement et autonomie; Capacité à gérer le stress et à travailler de manière efficace, même sous pression; Ouverture au développement professionnel continu. Atouts Expérience dans un organisme produisant des données, un centre de recherche ou un institut statistique, notamment en lien avec les imputations; Expérience professionnelle (1 à 3 ans) dans un domaine lié aux statistiques, à l’analyse de données ou à la gestion de bases de données; Bonne connaissance du contexte démographique luxembourgeois et européen. Remarques : À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement. Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le : 5 mars 2026; 6 mars 2026. Informations générales: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, en économétrie, en mathématiques ou en sciences de la population ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "La mission du STATEC :La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luLa mission de l’unité :La mission principale de l’unité « SOC3 - Population et Logement » est l’établissement des données démographiques (population, naissances, décès, migrations, mariages, divorces, …). Cette unité est également en charge des recensements de la population, des logements et des bâtiments. L’unité SOC3 est également responsable du registre statistique des bâtiments et des logements, mis à jour par la statistique des bâtiments achevés et la statistique des transformations établies par l’unité. ",
        "Missions": "La personne occupant ce poste travaille au sein d’une équipe et contribue à la production, à l’analyse, à la validation et à la diffusion des résultats statistiques, conformément aux réglementations et méthodologies en vigueur. Les principales tâches incluent notamment:Gérer le système de production des statistiques en vue de la nouvelle réglementation européenne sur les statistiques démographiques:Analyser les besoins statistiques, suivre l’actualité dans le domaine et consulter les utilisateurs;Définir les sources et méthodes de production en s’appuyant sur les normes et pratiques en vigueur;Développer des nouvelles méthodologies (imputation, machine learning, …);Produire de nouveaux indicateurs;Concevoir et préparer les outils de collecte;Construire les outils de collecte (le cas échéant avec le support d’autres unités du STATEC).Améliorer l’efficience des systèmes de production:Faciliter la mise en commun d’expertise et de bonnes pratiques méthodologiques;Proposer et accompagner la mise en œuvre d’approches et de méthodes standards impactant tous les services;Assurer l’évaluation des approches et méthodes mises en place;Proposer et implémenter des approches innovantes et des nouvelles méthodes statistiques.Produire, structurer et valider les statistiques démographiques:Collecter, centraliser et traiter les données;Mettre en place les traitements statistiques pour compiler les résultats;Compiler, analyser et valider les résultats statistiques;Analyser et garantir la confidentialité des données;Transmettre les résultats aux organisations internationales dans les formes et délais impartis.Disséminer et synthétiser les résultats statistiques en lien avec les statistiques démographiques:Compiler les résultats statistiques ainsi que les métadonnées, et analyser et valider leur qualité et cohérence;Rédiger des publications sur la base des analyses faites;Publier et présenter les résultats des analyses, adaptés aux différentes audiences et publics, tant au niveau national qu’européen, notamment lors des séminaires, conférences, etc.;Répondre à des requêtes statistiques complexes formulées par les utilisateurs.Partager et développer son savoir à travers la gestion et/ou la participation à des projets;Participer également à d’autres projets et d’autres tâches courantes de l’unité SOC3 et du STATEC;Représenter le STATEC auprès de groupes de travail au sein d’organisations nationales et internationales dans le cadre des missions dans le domaine de compétence.",
        "Profil": "Compétences techniques Maîtrise d’au moins un langage de programmation à un niveau avancé (STATA / R / SPSS / SAS / PYTHON / etc.);Connaissance des méthodes d’imputation, machine learning;Maîtrise des applications Microsoft Office (notamment Word et Excel);Maîtrise à l’oral et à l’écrit du français et de l’anglais ; luxembourgeois et allemand sont considérés comme atouts;Bonne capacité de compréhension et d’analyse des informations. Compétences comportementales Rigueur, esprit analytique et capacité de synthèse;Excellente communication, tant à l’écrit qu’à l’oral;Sens de l’initiative, de l’organisation, engagement et autonomie;Capacité à gérer le stress et à travailler de manière efficace, même sous pression;Ouverture au développement professionnel continu. Atouts Expérience dans un organisme produisant des données, un centre de recherche ou un institut statistique, notamment en lien avec les imputations;Expérience professionnelle (1 à 3 ans) dans un domaine lié aux statistiques, à l’analyse de données ou à la gestion de bases de données;Bonne connaissance du contexte démographique luxembourgeois et européen. Remarques :À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement.Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le :5 mars 2026;6 mars 2026.Informations générales:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.) , veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, en économétrie, en mathématiques ou en sciences de la population ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.316134"
    },
    {
        "Title": "Responsable administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260123-responsableadministratifmf-441471.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/02/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Enseignement Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-administratif-mf-service-enseignement",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/02/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementEnseignementTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-administratif-mf-service-enseignement",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2026-01-24T02:04:20.316254"
    },
    {
        "Title": "Chargé d’enquêtes et projets statistiques sociales (m/f) (réf. E00040012) (réf. F00040013) (réf. M00040014)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-chargdenqutesetprojetsstatisti-441416.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/02/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Mission du STATEC La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu La Mission de l’unité L’Unité SOC5 « Collecte et gestion », qui est rattachée au Département SOC « Statistiques Sociales », a pour mission de collecter et de produire des statistiques fiables et représentatives sur les conditions de vie de la population résidante du Grand-Duché. Pour cela, l’unité réalise des enquêtes régulières auprès des individus et des ménages au Luxembourg, comme l’enquête SILC sur les revenus et les conditions de vie, l’enquête sur le budget des ménages, l’enquête trimestrielle sur le tourisme des résidents ou encore celle sur l’usage de l’internet et des nouvelles technologies. Combinées à d’autres sources de données, ces enquêtes permettent de dresser un panorama détaillé de la situation socio-économique des personnes qui vivent au Luxembourg. Missions Le « Chargé d’enquêtes et projets statistiques sociales » est responsable de la coordination, du suivi et de l’optimisation des enquêtes et des ressources au sein de l’unité « Collecte et gestion » du STATEC. Il veille à ce que les objectifs soient atteints dans les délais impartis, en respectant les budgets et les ressources allouées. Son rôle consiste également à structurer la planification des tâches et à anticiper les risques pour assurer le bon déroulement des projets et des enquêtes: Concevoir et planifier des projets et des enquêtes statistiques détaillés en définissant les ressources, les délais et les objectifs; Définir, harmoniser et moderniser les protocoles de collecte; Superviser la collecte de données (enquêtes terrain, en ligne, par téléphone, etc.); Comprendre l’organisation interne du STATEC afin d’identifier et de proposer des évolutions stratégiques; Assurer une communication efficace entre les différentes parties prenantes en coordonnant les équipes internes et externes aux projets et aux enquêtes; Optimiser l'utilisation des ressources pour garantir l'efficacité des projets et des enquêtes; Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées; Produire des rapports, synthèses et recommandations basées sur les analyses réalisées sur le terrain; Présenter les résultats aux parties prenantes et proposer des actions en conséquence; Suivre les tendances et les évolutions en matière de méthodes statistiques et de protocoles de collecte; Mettre en place des processus d’amélioration continue pour la gestion des enquêtes et la planification. Profil Compétences techniques Maîtrise ou compréhension d’au moins un langage de programmation (p. ex. R, Python); Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel); Aptitude pour la communication orale et écrite (LU, FR et DE); Maîtrise d’un outil de gestion de projet et de planification; Maîtrise des méthodologies de gestion de projet; Connaissances du secteur des enquêtes et méthodologies statistiques; Connaissances du secteur social luxembourgeois. Compétences comportementales Capacité à gérer des ressources et à travailler en équipe; Bonne gestion de projet, sens de l'organisation et capacité à prioriser les tâches; Bonnes compétences en gestion des risques et en résolution de problèmes; Rigueur, esprit analytique et capacité de synthèse; Excellentes compétences en communication et en leadership. Atouts Remarques: À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement. Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le: 5 mars 2026; 6 mars 2026. Informations générales: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales, statistique, économie ou mathématiques. ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Mission du STATECLa mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luLa Mission de l’unitéL’Unité SOC5 « Collecte et gestion », qui est rattachée au Département SOC « Statistiques Sociales », a pour mission de collecter et de produire des statistiques fiables et représentatives sur les conditions de vie de la population résidante du Grand-Duché. Pour cela, l’unité réalise des enquêtes régulières auprès des individus et des ménages au Luxembourg, comme l’enquête SILC sur les revenus et les conditions de vie, l’enquête sur le budget des ménages, l’enquête trimestrielle sur le tourisme des résidents ou encore celle sur l’usage de l’internet et des nouvelles technologies. Combinées à d’autres sources de données, ces enquêtes permettent de dresser un panorama détaillé de la situation socio-économique des personnes qui vivent au Luxembourg. ",
        "Missions": "Le « Chargé d’enquêtes et projets statistiques sociales » est responsable de la coordination, du suivi et de l’optimisation des enquêtes et des ressources au sein de l’unité « Collecte et gestion » du STATEC. Il veille à ce que les objectifs soient atteints dans les délais impartis, en respectant les budgets et les ressources allouées. Son rôle consiste également à structurer la planification des tâches et à anticiper les risques pour assurer le bon déroulement des projets et des enquêtes:Concevoir et planifier des projets et des enquêtes statistiques détaillés en définissant les ressources, les délais et les objectifs;Définir, harmoniser et moderniser les protocoles de collecte;Superviser la collecte de données (enquêtes terrain, en ligne, par téléphone, etc.);Comprendre l’organisation interne du STATEC afin d’identifier et de proposer des évolutions stratégiques;Assurer une communication efficace entre les différentes parties prenantes en coordonnant les équipes internes et externes aux projets et aux enquêtes;Optimiser l'utilisation des ressources pour garantir l'efficacité des projets et des enquêtes;Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées;Produire des rapports, synthèses et recommandations basées sur les analyses réalisées sur le terrain;Présenter les résultats aux parties prenantes et proposer des actions en conséquence;Suivre les tendances et les évolutions en matière de méthodes statistiques et de protocoles de collecte;Mettre en place des processus d’amélioration continue pour la gestion des enquêtes et la planification.",
        "Profil": "Compétences techniques Maîtrise ou compréhension d’au moins un langage de programmation (p. ex. R, Python);Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel);Aptitude pour la communication orale et écrite (LU, FR et DE);Maîtrise d’un outil de gestion de projet et de planification;Maîtrise des méthodologies de gestion de projet;Connaissances du secteur des enquêtes et méthodologies statistiques;Connaissances du secteur social luxembourgeois. Compétences comportementales Capacité à gérer des ressources et à travailler en équipe;Bonne gestion de projet, sens de l'organisation et capacité à prioriser les tâches;Bonnes compétences en gestion des risques et en résolution de problèmes;Rigueur, esprit analytique et capacité de synthèse;Excellentes compétences en communication et en leadership. Atouts Remarques:À titre indicatif, nous souhaitons vous informer qu’en cas de présélection de votre candidature pour ce poste, vous serez invité(e) à passer des tests auprès du CGPO (Centre de Gestion du Personnel et de l’Organisation de l’État)lors de la prochaine étape du processus de recrutement.Les sessions de test d'une durée totale de 3-4 heures sont prévues pour le:5 mars 2026;6 mars 2026.Informations générales:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales, statistique, économie ou mathématiques. ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.316519"
    },
    {
        "Title": "Assistant social en milieu scolaire (Secondary) (m/f) (réf. F00039992) (réf. M00039993)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260123-assistantesocialeenmilieuscola-441329.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 06/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Lycée Michel Lucius Missions Accompagner les élèves dans leur développement, promouvoir leur intégration, assurer une guidance personnelle et sociale et fournir l'aide sociale adaptée à sa situation; Accompagnement des jeunes et de leurs familles dans les démarches administratives resp. les rapports avec les services sociaux externes, y compris la justice; Gestion de conflits et des situations de crise imprévues. Assistance des enseignant/e/s lors de la prise en charge d'élèves en difficulté scolaire; Réception et gestion des demandes individuelles d'aide financière des élèves nécessiteux; Collaboration avec le service de la médecine scolaire. Gestion des PAI; Réalisation des offres préventives, promotion de la santé et du bien-être des élèves par un travail social individuel et communautaire; Collaborer activement au sein de l'équipe psycho-socio-éducative de l'établissement. Profil Compétences techniques Respecter et défendre le secret professionnel partagé; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Adapter le travail à l'âge de l'élève en favorisant le développement de son autonomie; Pouvoir figurer comme formateur ou accompagnateur lors de séminaires; Pouvoir intervenir en travail de groupe; Servir en tant que personne-ressource pour la communauté scolaire; Connaître les aides financières de l'Etat; Coopérer à gérer les conflits; Savoir rédiger des lettres et rapports dans le cadre de l'accompagnement du jeune (bonnes connaissances rédactionnelles en français et en anglais). Compétences comportementales Savoir travailler de manière indépendante et en équipe; Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein de l'équipe psycho-socio-éducative du Lycée; Savoir s'adapter à différents interlocuteurs; Avoir le sens de l'écoute; Faire preuve de discrétion; Savoir formuler des critiques et des propositions de changement dans le respect de l'élève; Exercer une réflexion critique sur soi-même et sur son travail et autoévaluer le résultat de son travail; Savoir gérer des conflits; Communiquer de manière régulière et cohérente. Atouts Autorisation d'exercer la profession d'assistant social; Très bonne maîtrise de la langue anglaise; Sensiblité pour une école d'inclusion. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du travail social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature06/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Accompagner les élèves dans leur développement, promouvoir leur intégration, assurer une guidance personnelle et sociale et fournir l'aide sociale adaptée à sa situation;Accompagnement des jeunes et de leurs familles dans les démarches administratives resp. les rapports avec les services sociaux externes, y compris la justice;Gestion de conflits et des situations de crise imprévues. Assistance des enseignant/e/s lors de la prise en charge d'élèves en difficulté scolaire;Réception et gestion des demandes individuelles d'aide financière des élèves nécessiteux;Collaboration avec le service de la médecine scolaire. Gestion des PAI;Réalisation des offres préventives, promotion de la santé et du bien-être des élèves par un travail social individuel et communautaire;Collaborer activement au sein de l'équipe psycho-socio-éducative de l'établissement.",
        "Profil": "Compétences techniques Respecter et défendre le secret professionnel partagé;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Adapter le travail à l'âge de l'élève en favorisant le développement de son autonomie;Pouvoir figurer comme formateur ou accompagnateur lors de séminaires;Pouvoir intervenir en travail de groupe;Servir en tant que personne-ressource pour la communauté scolaire;Connaître les aides financières de l'Etat;Coopérer à gérer les conflits;Savoir rédiger des lettres et rapports dans le cadre de l'accompagnement du jeune (bonnes connaissances rédactionnelles en français et en anglais). Compétences comportementales Savoir travailler de manière indépendante et en équipe;Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein de l'équipe psycho-socio-éducative du Lycée;Savoir s'adapter à différents interlocuteurs;Avoir le sens de l'écoute;Faire preuve de discrétion;Savoir formuler des critiques et des propositions de changement dans le respect de l'élève;Exercer une réflexion critique sur soi-même et sur son travail et autoévaluer le résultat de son travail;Savoir gérer des conflits;Communiquer de manière régulière et cohérente. Atouts Autorisation d'exercer la profession d'assistant social;Très bonne maîtrise de la langue anglaise;Sensiblité pour une école d'inclusion.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du travail social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-24T02:04:20.316544"
    },
    {
        "Title": "Infirmier en pédiatrie (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260123-infirmierenpdiatriemfmf-441291.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-2",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-2",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-01-24T02:04:20.316691"
    },
    {
        "Title": "Assistant social en milieu scolaire (Secondary) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260123-assistantesocialeenmilieuscola-441327.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Michel Lucius Missions Accompagner les élèves dans leur développement, promouvoir leur intégration, assurer une guidance personnelle et sociale et fournir l'aide sociale adaptée à sa situation; Accompagnement des jeunes et de leurs familles dans les démarches administratives resp. les rapports avec les services sociaux externes, y compris la justice; Gestion de conflits et des situations de crise imprévues. Assistance des enseignant/e/s lors de la prise en charge d'élèves en difficulté scolaire; Réception et gestion des demandes individuelles d'aide financière des élèves nécessiteux; Collaboration avec le service de la médecine scolaire. Gestion des PAI; Réalisation des offres préventives, promotion de la santé et du bien-être des élèves par un travail social individuel et communautaire; Collaborer activement au sein de l'équipe psycho-socio-éducative de l'établissement. Profil Compétences techniques Respecter et défendre le secret professionnel partagé; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Adapter le travail à l'âge de l'élève en favorisant le développement de son autonomie; Pouvoir figurer comme formateur ou accompagnateur lors de séminaires; Pouvoir intervenir en travail de groupe; Servir en tant que personne-ressource pour la communauté scolaire; Connaître les aides financières de l'Etat; Coopérer à gérer les conflits; Savoir rédiger des lettres et rapports dans le cadre de l'accompagnement du jeune (bonnes connaissances rédactionnelles en français et en anglais). Compétences comportementales Savoir travailler de manière indépendante et en équipe; Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein de l'équipe psycho-socio-éducative du Lycée; Savoir s'adapter à différents interlocuteurs; Avoir le sens de l'écoute; Faire preuve de discrétion; Savoir formuler des critiques et des propositions de changement dans le respect de l'élève; Exercer une réflexion critique sur soi-même et sur son travail et autoévaluer le résultat de son travail; Savoir gérer des conflits; Communiquer de manière régulière et cohérente. Atouts Autorisation d'exercer la profession d'assistant social; Très bonne maîtrise de la langue anglaise; Sensiblité pour une école d'inclusion. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du travail social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 février 2026 et envoyez les documents demandés par courriel à rh@lml.lu ou par courrier postal à l’adresse Avenue Pasteur, 157 L-2311 Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Accompagner les élèves dans leur développement, promouvoir leur intégration, assurer une guidance personnelle et sociale et fournir l'aide sociale adaptée à sa situation;Accompagnement des jeunes et de leurs familles dans les démarches administratives resp. les rapports avec les services sociaux externes, y compris la justice;Gestion de conflits et des situations de crise imprévues. Assistance des enseignant/e/s lors de la prise en charge d'élèves en difficulté scolaire;Réception et gestion des demandes individuelles d'aide financière des élèves nécessiteux;Collaboration avec le service de la médecine scolaire. Gestion des PAI;Réalisation des offres préventives, promotion de la santé et du bien-être des élèves par un travail social individuel et communautaire;Collaborer activement au sein de l'équipe psycho-socio-éducative de l'établissement.",
        "Profil": "Compétences techniques Respecter et défendre le secret professionnel partagé;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Adapter le travail à l'âge de l'élève en favorisant le développement de son autonomie;Pouvoir figurer comme formateur ou accompagnateur lors de séminaires;Pouvoir intervenir en travail de groupe;Servir en tant que personne-ressource pour la communauté scolaire;Connaître les aides financières de l'Etat;Coopérer à gérer les conflits;Savoir rédiger des lettres et rapports dans le cadre de l'accompagnement du jeune (bonnes connaissances rédactionnelles en français et en anglais). Compétences comportementales Savoir travailler de manière indépendante et en équipe;Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein de l'équipe psycho-socio-éducative du Lycée;Savoir s'adapter à différents interlocuteurs;Avoir le sens de l'écoute;Faire preuve de discrétion;Savoir formuler des critiques et des propositions de changement dans le respect de l'élève;Exercer une réflexion critique sur soi-même et sur son travail et autoévaluer le résultat de son travail;Savoir gérer des conflits;Communiquer de manière régulière et cohérente. Atouts Autorisation d'exercer la profession d'assistant social;Très bonne maîtrise de la langue anglaise;Sensiblité pour une école d'inclusion.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du travail social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 février 2026 et envoyez les documents demandés par courriel àrh@lml.luou par courrier postal à l’adresse Avenue Pasteur, 157L-2311 Luxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-24T02:04:20.316716"
    },
    {
        "Title": "Data Analyst - Digital Transformation (m/f) (réf. E00039990)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260123-dataanalystdigitaltransformati-441225.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Administration des contributions directes Missions Dans le cadre de son programme de modernisation digitale, l’Administration des Contributions Directes recherche un(e) Data Analyst – Digital Transformation pour accompagner les projets stratégiques visant à améliorer la qualité des données, l’efficacité opérationnelle et les services aux contribuables. Vous participerez à des projets à fort impact liés à la digitalisation, l’optimisation des processus et l’exploitation avancée des données au sein de l’administration fiscale. Missions principales : Réaliser des analyses de données pour soutenir les décisions politiques et stratégiques, les contrôles fiscaux, et les besoins opérationnels; Nettoyer, standardiser et valider les données en vue de leur migration dans le contexte de projets de transformation; Développer des tableaux de bord, rapports et visualisations destinés aux parties prenantes internes; Collaborer avec les équipes IT, métiers et transformation pour traduire les besoins en solutions basées sur les données; Garantir l’exactitude, la cohérence et la qualité des données via des contrôles et validations ainsi que la conformité des données avec les exigences légales et réglementaires (ex; RGPD); Participer à la mise en œuvre de nouvelles plateformes et outils de gestion des données; Accompagner les activités de conduite du changement liées aux nouvelles solutions digitales. Profil Compétences techniques Expérience avérée en tant que Data Analyst ou poste analytique similaire; Maîtrise du SQL et expérience avec des bases de données relationnelles (ex; PostgreSQL); Expérience avec des outils BI; Bonne compréhension des processus ETL/ELT et des concepts de modélisation des données; Notions de Python ou R pour des analyses avancées; Expérience dans des projets de digitalisation, d’automatisation, ou de migration; Excellentes capacités de communication et de vulgarisation; Compétences solides en gestion des parties prenantes; Esprit analytique, rigueur, autonomie dans la résolution de problèmes et la réalisation d’analyses ad hoc. Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique; et à produire des résultats fiables dans un cadre réglementé; Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel; Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration; Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.); Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire; Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils); Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Expérience avec la fiscalité ou dans l’analyse du risque; Connaissance des méthodologies de projet agiles; Expérience dans des projets de transformation ou de digitalisation. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Data Science, Statistiques, Informatique, Économie ou domaine équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Dans le cadre de son programme de modernisation digitale, l’Administration des Contributions Directes recherche un(e) Data Analyst – Digital Transformation pour accompagner les projets stratégiques visant à améliorer la qualité des données, l’efficacité opérationnelle et les services aux contribuables.Vous participerez à des projets à fort impact liés à la digitalisation, l’optimisation des processus et l’exploitation avancée des données au sein de l’administration fiscale. Missions principales :Réaliser des analyses de données pour soutenir les décisions politiques et stratégiques, les contrôles fiscaux, et les besoins opérationnels;Nettoyer, standardiser et valider les données en vue de leur migration dans le contexte de projets de transformation;Développer des tableaux de bord, rapports et visualisations destinés aux parties prenantes internes;Collaborer avec les équipes IT, métiers et transformation pour traduire les besoins en solutions basées sur les données;Garantir l’exactitude, la cohérence et la qualité des données via des contrôles et validations ainsi que la conformité des données avec les exigences légales et réglementaires (ex; RGPD);Participer à la mise en œuvre de nouvelles plateformes et outils de gestion des données;Accompagner les activités de conduite du changement liées aux nouvelles solutions digitales.",
        "Profil": "Compétences techniques Expérience avérée en tant que Data Analyst ou poste analytique similaire;Maîtrise du SQL et expérience avec des bases de données relationnelles (ex; PostgreSQL);Expérience avec des outils BI;Bonne compréhension des processus ETL/ELT et des concepts de modélisation des données;Notions de Python ou R pour des analyses avancées;Expérience dans des projets de digitalisation, d’automatisation, ou de migration;Excellentes capacités de communication et de vulgarisation;Compétences solides en gestion des parties prenantes;Esprit analytique, rigueur, autonomie dans la résolution de problèmes et la réalisation d’analyses ad hoc. Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique; et à produire des résultats fiables dans un cadre réglementé;Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel;Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration;Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.);Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire;Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils);Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Expérience avec la fiscalité ou dans l’analyse du risque;Connaissance des méthodologies de projet agiles;Expérience dans des projets de transformation ou de digitalisation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Data Science, Statistiques, Informatique, Économie ou domaine équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.316758"
    },
    {
        "Title": "Coordinateur sécurité et santé au travail (m/f) (réf. E00039991) (réf. F00039994) (réf. M00039995)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260123-coordinateurscuritetsantautrav-441322.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration des services techniques de l'agriculture",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/02/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration des services techniques de l'agriculture Lieu Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des services techniques de l'agriculture - Division des laboratoires - Service de coordination et de support Missions Délégué à la sécurité du site Ettelbruck; Organisation et coordination des actions à mettre en oeuvre en matière de sécurité et santé au travail; Identification, évaluation et gestion des risques sécurité, définition des mesures de prévention et élaboration de procédures et consignes de sécurité; Organisation et suivi de l'entretien des équipements de sécurité; Information, sensibilisation et formation du personnel à la sécurité; Personne de contact pour toutes questions en matière de sécurité pour le personnel; Gestion des accidents et incidents et du registre de sécurité; Organisation des exercices d'évacuation et des audits de sécurité et suivi des non-conformités; Gestion du comité local de sécurité; Profil Compétences techniques Evaluation et prévention des risques professionnels en environnement de laboratoire; Contrôle et suivi des équipements de sécurité collectifs et individuels; Gestion de la sécurité incendie et ATEX (solvants, gaz, procédures d’évacuation); Organisation des urgences, premiers secours et analyse des incidents/accidents; Interprétation des fiches de données de sécurité; Gestion stockage des substances dangereuses, déchets chimiques et biologiques; Application des bonnes pratiques microbiologiques; Excellentes capacités rédactionnelles, maîtrise des outils bureautiques courants. Compétences comportementales Communication: expliquer une règle de sécurité de manière claire et pédagogique, traduire des concepts de sécurité en consignes simples; Faire respecter les procédures sans conflit; Gestion des priorités en fonction des risques et danger: savoir prioriser les \"grands risques\"; Travail en équipe: coopérer avec la direction et les services / comprendre les contraintes scientifiques des services; Gestion du stress en situations urgentes; Diplomatie: faire passer des changements, convaincre et faire adhérer le personnel; Etre adepte des principes de l'amélioration continue; Sens de responsabilité et autonomie; Flexibilité. Atouts Solides connaissances en matière de sécurité et de santé au travail, gestion des risques et prévention; Maîtrise des cadres réglementaires et des normes applicables dans le domaine de la sécurité et de la santé au travail; Expérience dans un environnement de laboratoire accrédité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en chimie, toxicologie, sécurité au travail, gestion des risques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/02/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration des services techniques de l'agricultureLieuEttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des services techniques de l'agriculture - Division des laboratoires - Service de coordination et de support ",
        "Missions": "Délégué à la sécurité du site Ettelbruck;Organisation et coordination des actions à mettre en oeuvre en matière de sécurité et santé au travail;Identification, évaluation et gestion des risques sécurité, définition des mesures de prévention et élaboration de procédures et consignes de sécurité;Organisation et suivi de l'entretien des équipements de sécurité;Information, sensibilisation et formation du personnel à la sécurité;Personne de contact pour toutes questions en matière de sécurité pour le personnel;Gestion des accidents et incidents et du registre de sécurité;Organisation des exercices d'évacuation et des audits de sécurité et suivi des non-conformités;Gestion du comité local de sécurité;",
        "Profil": "Compétences techniques Evaluation et prévention des risques professionnels en environnement de laboratoire;Contrôle et suivi des équipements de sécurité collectifs et individuels;Gestion de la sécurité incendie et ATEX (solvants, gaz, procédures d’évacuation);Organisation des urgences, premiers secours et analyse des incidents/accidents;Interprétation des fiches de données de sécurité;Gestion stockage des substances dangereuses, déchets chimiques et biologiques;Application des bonnes pratiques microbiologiques;Excellentes capacités rédactionnelles, maîtrise des outils bureautiques courants. Compétences comportementales Communication: expliquer une règle de sécurité de manière claire et pédagogique, traduire des concepts de sécurité en consignes simples;Faire respecter les procédures sans conflit;Gestion des priorités en fonction des risques et danger: savoir prioriser les \"grands risques\";Travail en équipe: coopérer avec la direction et les services / comprendre les contraintes scientifiques des services;Gestion du stress en situations urgentes;Diplomatie: faire passer des changements, convaincre et faire adhérer le personnel;Etre adepte des principes de l'amélioration continue;Sens de responsabilité et autonomie;Flexibilité. Atouts Solides connaissances en matière de sécurité et de santé au travail, gestion des risques et prévention;Maîtrise des cadres réglementaires et des normes applicables dans le domaine de la sécurité et de la santé au travail;Expérience dans un environnement de laboratoire accrédité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en chimie, toxicologie, sécurité au travail, gestion des risques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.316845"
    },
    {
        "Title": "Comptable (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/B1/Janvier/comptable.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/02/2026 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Pour renforcer ses équipes, la Direction Finances de POST Luxembourg recherche actuellement un(e) Comptable (m/f) à temps plein. Missions Être responsable de diverses tâches comptables et financières pour assurer la précision et la conformité des états financiers de l'entreprise; Vérifier et comptabiliser toutes les opérations financières et comptables dans SAP et en assurer le suivi; Développer, mettre en place et respecter les procédures relatives à la comptabilité; Assurer, de manière continue, un support opérationnel et participer à des projets d’amélioration en étroite collaboration avec les autres services et métiers; Tenir la comptabilité clients et fournisseurs; Participer aux opérations des clôtures mensuelles et annuelles; Garantir le suivi des comptes généraux et analytique; Garantir la réconciliation des comptes bancaires. Profil Avoir au moins 5 ans d'expérience dans un poste similaire; Connaitre les normes et lois comptables; Maîtriser le logiciel comptable SAP et les outils informatiques de gestion (excel, word) ; Avoir de la rigueur et du sens du détail; Posséder la capacité à analyser et interpréter les données financières pour fournir des rapports précis; Maîtriser parfaitement le français et avoir un niveau avancé en anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois est considérée comme un atout. Conditions d’admission Diplômes Vous êtes détenteur d’un diplôme de niveau Bac +2 en comptabilité, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \" Comptable Détails du poste | POST Luxembourg \" jusqu'au 6 février 2026 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/02/2026Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Pour renforcer ses équipes, la Direction Finances de POST Luxembourg recherche actuellement un(e) Comptable (m/f) à temps plein.",
        "Missions": "Être responsable de diverses tâches comptables et financières pour assurer la précision et la conformité des états financiers de l'entreprise;Vérifier et comptabiliser toutes les opérations financières et comptables dans SAP et en assurer le suivi;Développer, mettre en place et respecter les procédures relatives à la comptabilité;Assurer, de manière continue, un support opérationnel et participer à des projets d’amélioration en étroite collaboration avec les autres services et métiers;Tenir la comptabilité clients et fournisseurs;Participer aux opérations des clôtures mensuelles et annuelles;Garantir le suivi des comptes généraux et analytique;Garantir la réconciliation des comptes bancaires.",
        "Profil": "Avoir au moins 5 ans d'expérience dans un poste similaire;Connaitre les normes et lois comptables;Maîtriser le logiciel comptable SAP et les outils informatiques de gestion (excel, word);Avoir de la rigueur et du sens du détail;Posséder la capacité à analyser et interpréter les données financières pour fournir des rapports précis;Maîtriser parfaitement le français et avoir un niveau avancé en anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois est considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur d’un diplôme de niveau Bac +2 en comptabilité, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \"Comptable Détails du poste | POST Luxembourg\" jusqu'au6 février 2026.",
        "Group Classification": "B1",
        "adding_date": "2026-01-24T02:04:20.316862"
    },
    {
        "Title": "Analyste financier / Contrôleur de gestion (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260123-analystefinanciercontrleurdege-441379.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "02/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/02/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Collecter, analyser et évaluer des informations financières et médico-économiques afin d'aider à la prise de décision par la CNS dans le cadre de l’élaboration des budgets incluant: Les prises en charges de traitements et prestations de soins de santé délivrés en milieu hospitalier; Les investissements en équipements et infrastructures en milieu hospitalier; Les dotations de personnel du milieu hospitalier. Contribuer à l’élaboration des prévisions budgétaires en matière de dépenses hospitalières; Analyser les coûts par séjour hospitalier au regard de l’activité médicale et du profil des patients; Analyser les écarts entre prévisions budgétaires et dépenses effectives; Identifier et étudier l’impact des causes influençant les dépenses hospitalières; Analyser les écarts entre activité prévue et réalisée; Evaluer les interfaces et les complémentarités entre secteur extrahospitalier et hospitalier. Profil Compétences techniques Une expérience professionnelle dans le secteur de la santé dans une fonction d’analyste financier et/ou économiste de la santé constitue un atout; Expérience professionnelle similaire d’au moins 5 ans; Avoir des connaissances des techniques et méthodologie reconnues en matière de gestion de projets; Des compétences dans la création de tableaux de bord dans des outils de Datawarehouse et de reporting constituent un atout; Connaissance des trois langues administratives du pays selon les exigences réglementaires, la maîtrise de l’anglais sera considérée comme un atout; Faire preuve de bonnes capacités rédactionnelles et analytiques; Maitrise de la suite bureautique MS Office. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, finance ou management, en économie de la santé ou d'une École de commerce ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 février 2026 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/02/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Collecter, analyser et évaluer des informations financières et médico-économiques afin d'aider à la prise de décision par la CNS dans le cadre de l’élaboration des budgets incluant:Les prises en charges de traitements et prestations de soins de santé délivrés en milieu hospitalier;Les investissements en équipements et infrastructures en milieu hospitalier;Les dotations de personnel du milieu hospitalier.Contribuer à l’élaboration des prévisions budgétaires en matière de dépenses hospitalières;Analyser les coûts par séjour hospitalier au regard de l’activité médicale et du profil des patients;Analyser les écarts entre prévisions budgétaires et dépenses effectives;Identifier et étudier l’impact des causes influençant les dépenses hospitalières;Analyser les écarts entre activité prévue et réalisée;Evaluer les interfaces et les complémentarités entre secteur extrahospitalier et hospitalier.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le secteur de la santé dans une fonction d’analyste financier et/ou économiste de la santé constitue un atout;Expérience professionnelle similaire d’au moins 5 ans;Avoir des connaissances des techniques et méthodologie reconnues en matière de gestion de projets;Des compétences dans la création de tableaux de bord dans des outils de Datawarehouse et de reporting constituent un atout;Connaissance des trois langues administratives du pays selon les exigences réglementaires, la maîtrise de l’anglais sera considérée comme un atout;Faire preuve de bonnes capacités rédactionnelles et analytiques;Maitrise de la suite bureautique MS Office. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer les stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, finance ou management, en économie de la santé ou d'une École de commerce ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 février 2026 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-24T02:04:20.316975"
    }
]