[
    {
        "Title": "Comptable agricole (m/f) (réf. E00038929) (réf. F00038930)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251120-comptableagricolemfrfe00038929-426109.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Service d'économie rurale",
        "Application Deadline": "22/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 22/12/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Service d'économie rurale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00038930 Qui recrute ? Service d'économie rurale Missions Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale; Encoder les données économiques; Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits phytopharmaceutiques, aliments, charge travail); Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité; Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan; Préparer le bilan comptable par des inventaires de fin d'année sur place; Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production; Établir le bilan comptable et effectuer les contrôles des données. Profil Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole; Connaître les procédures internes de la division et de l’administration; Connaître les instructions de travail en matière de comptabilité agricole; Savoir travailler avec les outils techniques disponibles dans le service; Avoir une capacité d’analyser les données en question; Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook); Maîtrise des langues luxembourgeoise, allemande et française (oral et écrit). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome; Avoir le respect de la confidentialité des informations traitées ou communiquées; Partager son savoir-faire; Travailler en équipe; Agir de manière orientée service; Faire preuve de fiabilité; Gérer le stress; S’auto-développer; Atteindre les objectifs. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature22/12/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeService d'économie ruraleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00038930",
        "Qui recrute ?": " Service d'économie rurale ",
        "Missions": "Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale;Encoder les données économiques;Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits phytopharmaceutiques, aliments, charge travail);Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité;Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan;Préparer le bilan comptable par des inventaires de fin d'année sur place;Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production;Établir le bilan comptable et effectuer les contrôles des données.",
        "Profil": "Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole;Connaître les procédures internes de la division et de l’administration;Connaître les instructions de travail en matière de comptabilité agricole;Savoir travailler avec les outils techniques disponibles dans le service;Avoir une capacité d’analyser les données en question;Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook);Maîtrise des langues luxembourgeoise, allemande et française (oral et écrit). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome;Avoir le respect de la confidentialité des informations traitées ou communiquées;Partager son savoir-faire;Travailler en équipe;Agir de manière orientée service;Faire preuve de fiabilité;Gérer le stress;S’auto-développer;Atteindre les objectifs.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-21T01:55:16.518883"
    },
    {
        "Title": "Projektmanager (m/f) (réf. E00038922) (réf. F00038923)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251120-projektmanagermfrfe00038922rff-426038.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00038923 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseingement secondaire Missions Projektkoordination und -steuerung : Steuerung und Begleitung von bereichsübergreifenden Projekten ; Unterstützung der Leitung bei der Planung, Durchführung und fortlaufenden Überprüfung der Projektvorhaben ; Entwicklung und Pflege von Instrumenten zur Projektsteuerung (z. B. Kennzahlen, Zeitpläne, Berichte) ; Überwachung von Arbeitspaketen, Terminen und Ressourceneinsatz ; Sicherstellung eines strukturierten Informationsflusses und einer transparenten Kommunikation im Projektkontext. Digitalisierung und kollaborative Arbeitsmethoden : Einführung und Betreuung digitaler Werkzeuge zur Projektplanung und Zusammenarbeit ; Schulung und Unterstützung der Mitarbeitenden bei der Nutzung dieser Werkzeuge ; Förderung moderner, kollaborativer Arbeitsweisen und einer offenen digitalen Kultur ; Sicherstellung der Abstimmung zwischen digitalen Werkzeugen, Prozessen und fachlichen Anforderungen. Methodische Unterstützung und Kommunikation : Vorbereitung, Moderation und Nachbereitung von Steuerungs- und Abstimmungssitzungen ; Erstellung von Protokollen, Statusberichten und Entscheidungsvorlagen ; Förderung einer bereichsübergreifenden, klaren und verbindlichen Kommunikation ; Mitwirkung an der kontinuierlichen Verbesserung interner Prozesse und Projektmanagementmethoden. Profil Compétences techniques Sehr gute Kenntnisse in Projektmanagement-Methoden (Planung, Steuerung, Monitoring, Evaluation) ; Verständnis von Organisationsentwicklung und digitaler Transformation ; Fähigkeit zur Entwicklung und Pflege von Steuerungsinstrumenten (Kennzahlen, Übersichten, Zeitpläne) ; Sicherer Umgang mit digitalen und kollaborativen Arbeitsumgebungen ; Fundierte Erfahrung im Umgang mit digitalen Werkzeugen zur Projektplanung und teamübergreifenden Zusammenarbeit ; Souveräne schriftliche Ausdrucksfähigkeit (Protokolle, Berichte, Entscheidungsunterlagen) ; Verständnis für Qualitätsmanagement und kontinuierliche Verbesserung ; Fähigkeit, komplexe Sachverhalte strukturiert zu analysieren und aufzubereiten. Compétences comportementales Hohe organisatorische Fähigkeiten und strukturierte Arbeitsweise ; Ausgeprägte Kommunikations- und Moderationskompetenz ; Fähigkeit, ohne formale Weisungsbefugnis zu führen und Verbindlichkeit herzustellen ; Proaktive und selbstständige Arbeitsweise mit hohem Verantwortungsbewusstsein ; Fähigkeit, die richtigen Fragen zu stellen, Bedürfnisse klar zu erfassen und Entscheidungen vorzubereiten ; Analytisches Denken und lösungsorientierter Ansatz ; Diplomatie, Teamfähigkeit und professionelle Konfliktfähigkeit ; Flexibilität, Belastbarkeit und sicherer Umgang mit wechselnden Prioritäten. Atouts Erfahrung im öffentlichen Dienst oder Bildungssektor ; Ausgeprägte Fähigkeit zur schriftlichen Darstellung komplexer Sachverhalten. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00038923",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction générale de l'enseingement secondaire ",
        "Missions": "Projektkoordination und -steuerung :Steuerung und Begleitung von bereichsübergreifenden Projekten ;Unterstützung der Leitung bei der Planung, Durchführung und fortlaufenden Überprüfung der Projektvorhaben ;Entwicklung und Pflege von Instrumenten zur Projektsteuerung (z. B. Kennzahlen, Zeitpläne, Berichte) ;Überwachung von Arbeitspaketen, Terminen und Ressourceneinsatz ;Sicherstellung eines strukturierten Informationsflusses und einer transparenten Kommunikation im Projektkontext.Digitalisierung und kollaborative Arbeitsmethoden :Einführung und Betreuung digitaler Werkzeuge zur Projektplanung und Zusammenarbeit ;Schulung und Unterstützung der Mitarbeitenden bei der Nutzung dieser Werkzeuge ;Förderung moderner, kollaborativer Arbeitsweisen und einer offenen digitalen Kultur ;Sicherstellung der Abstimmung zwischen digitalen Werkzeugen, Prozessen und fachlichen Anforderungen.Methodische Unterstützung und Kommunikation :Vorbereitung, Moderation und Nachbereitung von Steuerungs- und Abstimmungssitzungen ;Erstellung von Protokollen, Statusberichten und Entscheidungsvorlagen ;Förderung einer bereichsübergreifenden, klaren und verbindlichen Kommunikation ;Mitwirkung an der kontinuierlichen Verbesserung interner Prozesse und Projektmanagementmethoden.",
        "Profil": "Compétences techniques Sehr gute Kenntnisse in Projektmanagement-Methoden (Planung, Steuerung, Monitoring, Evaluation) ;Verständnis von Organisationsentwicklung und digitaler Transformation ;Fähigkeit zur Entwicklung und Pflege von Steuerungsinstrumenten (Kennzahlen, Übersichten, Zeitpläne) ;Sicherer Umgang mit digitalen und kollaborativen Arbeitsumgebungen ;Fundierte Erfahrung im Umgang mit digitalen Werkzeugen zur Projektplanung und teamübergreifenden Zusammenarbeit ;Souveräne schriftliche Ausdrucksfähigkeit (Protokolle, Berichte, Entscheidungsunterlagen) ;Verständnis für Qualitätsmanagement und kontinuierliche Verbesserung ;Fähigkeit, komplexe Sachverhalte strukturiert zu analysieren und aufzubereiten. Compétences comportementales Hohe organisatorische Fähigkeiten und strukturierte Arbeitsweise ;Ausgeprägte Kommunikations- und Moderationskompetenz ;Fähigkeit, ohne formale Weisungsbefugnis zu führen und Verbindlichkeit herzustellen ;Proaktive und selbstständige Arbeitsweise mit hohem Verantwortungsbewusstsein ;Fähigkeit, die richtigen Fragen zu stellen, Bedürfnisse klar zu erfassen und Entscheidungen vorzubereiten ;Analytisches Denken und lösungsorientierter Ansatz ;Diplomatie, Teamfähigkeit und professionelle Konfliktfähigkeit ;Flexibilität, Belastbarkeit und sicherer Umgang mit wechselnden Prioritäten. Atouts Erfahrung im öffentlichen Dienst oder Bildungssektor ;Ausgeprägte Fähigkeit zur schriftlichen Darstellung komplexer Sachverhalten.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-21T01:55:16.519037"
    },
    {
        "Title": "Agent administratif polyvalent (m/f) (réf. M00038920) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251119-agentadministratifpolyvalentmf-426033.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "03/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 03/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00038920 Qui recrute ? DG IV.3 Direction générale Département affaires générales, transports aériens, stratégie et innovation -Service Gestion de Documents et Archives Missions En tant qu’agent administratif polyvalent (m/f) vous rejoindrez le Service Gestion de Documents et Archives de la Direction affaires générales, transports aériens, stratégie et innovation. Vous apporterez votre soutien à la fois aux activités liées à la gestion budgétaire et à la gestion électronique des documents (GED) du MMTP. Dans ce contexte vos missions se présentent comme suit : Assurer la numérisation et l’indexation du courrier entrant et sortant du MMTP; Organiser, classer et archiver les dossiers et documents; Préparer et expédier le courrier sortant en respectant les délais et procédures; Suivre et gérer les articles budgétaires du MMTP; Engager et ordonnancer les dépenses via le logiciel SAP; Gérer les frais de déplacement professionnels et garantir leur traitement efficace; Contribuer au bon fonctionnement administratif du Service Gestion de Documents et Archives et du Service Budget; Assurer un appui administratif auprès des équipes et des responsables hiérarchiques. Profil Compétences techniques Bonne maîtrise des outils bureautiques courants (Microsoft Office, etc.); Aisance dans l’utilisation des applications internes du ministère (GED, SAP, etc.); Capacité à assurer une communication fluide et professionnelle, tant en interne qu’en externe. Compétences comportementales Esprit d’équipe et sens de la collaboration; Autonomie et sens des responsabilités; Rigueur, précision et souci du détail; Discrétion et respect absolu de la confidentialité; Flexibilité, disponibilité et attitude proactive; Excellente qualité d’écoute et communication interpersonnelle. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature03/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuKirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00038920",
        "Qui recrute ?": " DG IV.3 Direction générale Département affaires générales, transports aériens, stratégie et innovation -Service Gestion de Documents et Archives ",
        "Missions": "En tant qu’agent administratif polyvalent (m/f) vous rejoindrez le Service Gestion de Documents et Archives de la Direction affaires générales, transports aériens, stratégie et innovation. Vous apporterez votre soutien à la fois aux activités liées à la gestion budgétaire et à la gestion électronique des documents (GED) du MMTP. Dans ce contexte vos missions se présentent comme suit :Assurer la numérisation et l’indexation du courrier entrant et sortant du MMTP;Organiser, classer et archiver les dossiers et documents;Préparer et expédier le courrier sortant en respectant les délais et procédures;Suivre et gérer les articles budgétaires du MMTP;Engager et ordonnancer les dépenses via le logiciel SAP;Gérer les frais de déplacement professionnels et garantir leur traitement efficace;Contribuer au bon fonctionnement administratif du Service Gestion de Documents et Archives et du Service Budget;Assurer un appui administratif auprès des équipes et des responsables hiérarchiques.",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques courants (Microsoft Office, etc.);Aisance dans l’utilisation des applications internes du ministère (GED, SAP, etc.);Capacité à assurer une communication fluide et professionnelle, tant en interne qu’en externe. Compétences comportementales Esprit d’équipe et sens de la collaboration;Autonomie et sens des responsabilités;Rigueur, précision et souci du détail;Discrétion et respect absolu de la confidentialité;Flexibilité, disponibilité et attitude proactive;Excellente qualité d’écoute et communication interpersonnelle.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-21T01:55:16.519201"
    },
    {
        "Title": "Informaticien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251120-informaticienmf-426080.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "09/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 09/12/2025 Commune/Syndicat de communes Administration communale de Wiltz Circonscription Nord Lieu Wiltz Service/Département Service Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/691ebcd513b2a250a218d2e2?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature09/12/2025Commune/Syndicat de communesAdministration communale de WiltzCirconscriptionNordLieuWiltzService/DépartementService SecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/691ebcd513b2a250a218d2e2?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-11-21T01:55:16.519708"
    },
    {
        "Title": "Assistant social (m/f) (réf. M00038925) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Novembre/20251120-assistantsocialmfrfm00038925-426087.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "04/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 04/12/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. M00038925 Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »: Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature04/12/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.M00038925",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »:Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-11-21T01:55:16.519794"
    },
    {
        "Title": "Graphiste (m/f) (réf. E00038935)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251120-graphistemfrfe00038935-426144.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "04/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 04/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00038935 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Accompagner la mise en place d'une stratégie de communication graphique existante; Créer et décliner des templates PowerPoint et Word en respectant strictement la charte graphique de l’IFEN, afin d’harmoniser l’ensemble des supports de communication internes et externes; Produire des visuels graphiques variés (affiches, flyers, documents pédagogiques, supports numériques) à partir des besoins formulés par l’équipe de communication; Réaliser des contenus visuels pour les réseaux sociaux, adaptés aux différents formats et plateformes; Collaborer avec l’équipe communication pour proposer des améliorations créatives, optimiser les supports existants et garantir une cohérence d’ensemble. Profil Compétences techniques Législations et réglementation: Connaître la législation et la réglementation de l'administration. Procédures internes/méthodologie: Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître les droits à utiliser des images; Connaître les principales licences disponibles en matière de banques d'images; Connaître la charte graphique de l’administration; Connaître les typographies et leur bonne utilisation (web et print). Aptitudes techniques: Compétences solides en mise en page et création de supports; Maîtrise des formats et contraintes des réseaux sociaux (optimisation, déclinaisons, rapidité de production); Connaissance des principes de charte graphique, cohérence visuelle, typographie et hiérarchisation de l’information; Sensibilité au design institutionnel et capacité à respecter un cadre graphique existant tout en proposant des évolutions pertinentes. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature04/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00038935",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Accompagner la mise en place d'une stratégie de communication graphique existante;Créer et décliner des templates PowerPoint et Word en respectant strictement la charte graphique de l’IFEN, afin d’harmoniser l’ensemble des supports de communication internes et externes;Produire des visuels graphiques variés (affiches, flyers, documents pédagogiques, supports numériques) à partir des besoins formulés par l’équipe de communication;Réaliser des contenus visuels pour les réseaux sociaux, adaptés aux différents formats et plateformes;Collaborer avec l’équipe communication pour proposer des améliorations créatives, optimiser les supports existants et garantir une cohérence d’ensemble.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation et la réglementation de l'administration. Procédures internes/méthodologie:Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître les droits à utiliser des images;Connaître les principales licences disponibles en matière de banques d'images;Connaître la charte graphique de l’administration;Connaître les typographies et leur bonne utilisation (web et print). Aptitudes techniques:Compétences solides en mise en page et création de supports;Maîtrise des formats et contraintes des réseaux sociaux (optimisation, déclinaisons, rapidité de production);Connaissance des principes de charte graphique, cohérence visuelle, typographie et hiérarchisation de l’information;Sensibilité au design institutionnel et capacité à respecter un cadre graphique existant tout en proposant des évolutions pertinentes. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-11-21T01:55:16.519991"
    },
    {
        "Title": "Conseiller fiscalité directe (m/f) (réf. M00038939) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251120-conseillerfiscalitdirectemfmfr-426189.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "31/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/12/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. M00038939 Qui recrute ? Le ministère des Finances cherche un conseiller ﬁscal (m/f) pour renforcer la direction «Fiscalité» au sein du ministère des Finances. La direction « Fiscalité » est en charge de tous les dossiers relevant de la ﬁscalité nationale (directe et indirecte), de la ﬁscalité européenne et internationale et des recettes de l'État dépendant de la ﬁscalité. À cet effet, elle élabore les projets de loi en matière ﬁscale en collaboration avec les administrations ﬁscales et participe à tous les travaux qui ont lieu à ce sujet dans les enceintes nationales (réunions interministérielles, réunions avec l’ACD, l’AED, l’ADA, HCPF, CEFN, CES, CSFC, etc.). Au niveau des enceintes internationales (UE,OCDE, Forum mondial), elle suit les nombreux dossiers à incidence ﬁscale (échange d'informations, BEPS, Pilier 2, DAC, etc.). Missions Élaboration de projets de loi et de règlements grand-ducaux; Suivi technique des dispositions ﬁscales nationales et internationales; Rédiger des notes de synthèse et de discours sur des dossiers concernant la ﬁscalité; Réaliser des travaux de recherche et rédiger des notes sur des questions en matière de la ﬁscalité directe; Contribuer à l’élaboration de la position du ministère des Finances sur les dossiers ﬁscaux nationaux, européens et internationaux; Analyse et suivi des dossiers ﬁscaux traités dans les enceintes internationales et européennes; Participation à des réunions sur des sujets ﬁscaux dans les enceintes internationales et européennes; Assurer la gestion courante de demandes ﬁscales internes et externes; Suivi et analyse de la jurisprudence ﬁscale européenne et luxembourgeoise. Profil Compétences techniques Excellente maîtrise du français et de l’anglais (oral et écrit), la maîtrise du luxembourgeois et de l’allemand est considérée comme un atout; Très bonnes capacités d’analyse et de synthèse; Intérêt prononcé pour l’actualité économique, ﬁscale, budgétaire et politique; Connaissances sur l’organisation et le fonctionnement de l’Etat; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle; Savoir travailler de manière autonome et rigoureuse; Flexibilité, réactivité et capacité à gérer des échéanciers serrés; Capacité à ﬁxer les priorités et à organiser le travail; Sens de l’initiative et des responsabilités; Être disponible pour effectuer des missions à l’étranger (Bruxelles). Atouts Une expérience conﬁrmée dans le domaine de la ﬁscalité et plus particulièrement en matière de la ﬁscalité directe; Expérience en matière de conventions fiscales internationales; Avoir suivi les cours du CYCLE A - Impôt sur le revenu des particuliers et la TVA et du CYCLE B-Impôt sur le revenu des entreprises et conventions ﬁscales internationales; Accomplissement avec succès des épreuves du certiﬁcat de formation complémentaire en droit luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences économiques, ﬁnance, gestion d’entreprises, sciences politiques, relations internationales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/12/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.M00038939",
        "Qui recrute ?": " Le ministère des Finances cherche un conseiller ﬁscal (m/f) pour renforcer la direction «Fiscalité» au sein du ministère des Finances. La direction « Fiscalité » est en charge de tous les dossiers relevant de la ﬁscalité nationale (directe et indirecte), de la ﬁscalité européenne et internationale et des recettes de l'État dépendant de la ﬁscalité. À cet effet, elle élabore les projets de loi en matière ﬁscale en collaboration avec les administrations ﬁscales et participe à tous les travaux qui ont lieu à ce sujet dans les enceintes nationales (réunions interministérielles, réunions avec l’ACD, l’AED, l’ADA, HCPF, CEFN, CES, CSFC, etc.). Au niveau des enceintes internationales (UE,OCDE, Forum mondial), elle suit les nombreux dossiers à incidence ﬁscale (échange d'informations, BEPS, Pilier 2, DAC, etc.). ",
        "Missions": "Élaboration de projets de loi et de règlements grand-ducaux;Suivi technique des dispositions ﬁscales nationales et internationales;Rédiger des notes de synthèse et de discours sur des dossiers concernant la ﬁscalité;Réaliser des travaux de recherche et rédiger des notes sur des questions en matière de la ﬁscalité directe;Contribuer à l’élaboration de la position du ministère des Finances sur les dossiers ﬁscaux nationaux, européens et internationaux;Analyse et suivi des dossiers ﬁscaux traités dans les enceintes internationales et européennes;Participation à des réunions sur des sujets ﬁscaux dans les enceintes internationales et européennes;Assurer la gestion courante de demandes ﬁscales internes et externes;Suivi et analyse de la jurisprudence ﬁscale européenne et luxembourgeoise.",
        "Profil": "Compétences techniques Excellente maîtrise du français et de l’anglais (oral et écrit), la maîtrise du luxembourgeois et de l’allemand est considérée comme un atout;Très bonnes capacités d’analyse et de synthèse;Intérêt prononcé pour l’actualité économique, ﬁscale, budgétaire et politique;Connaissances sur l’organisation et le fonctionnement de l’Etat;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle;Savoir travailler de manière autonome et rigoureuse;Flexibilité, réactivité et capacité à gérer des échéanciers serrés;Capacité à ﬁxer les priorités et à organiser le travail;Sens de l’initiative et des responsabilités;Être disponible pour effectuer des missions à l’étranger (Bruxelles). Atouts Une expérience conﬁrmée dans le domaine de la ﬁscalité et plus particulièrement en matière de la ﬁscalité directe;Expérience en matière de conventions fiscales internationales;Avoir suivi les cours du CYCLE A - Impôt sur le revenu des particuliers et la TVA et du CYCLE B-Impôt sur le revenu des entreprises et conventions ﬁscales internationales;Accomplissement avec succès des épreuves du certiﬁcat de formation complémentaire en droit luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences économiques, ﬁnance, gestion d’entreprises, sciences politiques, relations internationales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-21T01:55:16.519998"
    },
    {
        "Title": "Conseiller fiscalité directe (m/f) (réf. E00038937) (réf. F00038938)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251120-conseillerfiscalitdirectemfmfr-426188.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "31/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 31/12/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. F00038938 Qui recrute ? Le ministère des Finances cherche un conseiller ﬁscal (m/f) pour renforcer la direction «Fiscalité» au sein du ministère des Finances. La direction « Fiscalité » est en charge de tous les dossiers relevant de la ﬁscalité nationale (directe et indirecte), de la ﬁscalité européenne et internationale et des recettes de l'État dépendant de la ﬁscalité. À cet effet, elle élabore les projets de loi en matière ﬁscale en collaboration avec les administrations ﬁscales et participe à tous les travaux qui ont lieu à ce sujet dans les enceintes nationales (réunions interministérielles, réunions avec l’ACD, l’AED, l’ADA, HCPF, CEFN, CES, CSFC, etc.). Au niveau des enceintes internationales (UE,OCDE, Forum mondial), elle suit les nombreux dossiers à incidence ﬁscale (échange d'informations, BEPS, Pilier 2, DAC, etc.). Missions Élaboration de projets de loi et de règlements grand-ducaux; Suivi technique des dispositions ﬁscales nationales et internationales; Rédiger des notes de synthèse et de discours sur des dossiers concernant la ﬁscalité; Réaliser des travaux de recherche et rédiger des notes sur des questions en matière de la ﬁscalité directe; Contribuer à l’élaboration de la position du ministère des Finances sur les dossiers ﬁscaux nationaux, européens et internationaux; Analyse et suivi des dossiers ﬁscaux traités dans les enceintes internationales et européennes; Participation à des réunions sur des sujets ﬁscaux dans les enceintes internationales et européennes; Assurer la gestion courante de demandes ﬁscales internes et externes; Suivi et analyse de la jurisprudence ﬁscale européenne et luxembourgeoise. Profil Compétences techniques Excellente maîtrise du français et de l’anglais (oral et écrit), la maîtrise du luxembourgeois et de l’allemand est considérée comme un atout; Très bonnes capacités d’analyse et de synthèse; Intérêt prononcé pour l’actualité économique, ﬁscale, budgétaire et politique; Connaissances sur l’organisation et le fonctionnement de l’Etat; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle; Savoir travailler de manière autonome et rigoureuse; Flexibilité, réactivité et capacité à gérer des échéanciers serrés; Capacité à ﬁxer les priorités et à organiser le travail; Sens de l’initiative et des responsabilités; Être disponible pour effectuer des missions à l’étranger (Bruxelles). Atouts Une expérience conﬁrmée dans le domaine de la ﬁscalité et plus particulièrement en matière de la ﬁscalité directe; Expérience en matière de conventions fiscales internationales; Avoir suivi les cours du CYCLE A - Impôt sur le revenu des particuliers et la TVA et du CYCLE B-Impôt sur le revenu des entreprises et conventions ﬁscales internationales; Accomplissement avec succès des épreuves du certiﬁcat de formation complémentaire en droit luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences économiques, ﬁnance, gestion d’entreprises, sciences politiques, relations internationales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature31/12/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.F00038938",
        "Qui recrute ?": " Le ministère des Finances cherche un conseiller ﬁscal (m/f) pour renforcer la direction «Fiscalité» au sein du ministère des Finances. La direction « Fiscalité » est en charge de tous les dossiers relevant de la ﬁscalité nationale (directe et indirecte), de la ﬁscalité européenne et internationale et des recettes de l'État dépendant de la ﬁscalité. À cet effet, elle élabore les projets de loi en matière ﬁscale en collaboration avec les administrations ﬁscales et participe à tous les travaux qui ont lieu à ce sujet dans les enceintes nationales (réunions interministérielles, réunions avec l’ACD, l’AED, l’ADA, HCPF, CEFN, CES, CSFC, etc.). Au niveau des enceintes internationales (UE,OCDE, Forum mondial), elle suit les nombreux dossiers à incidence ﬁscale (échange d'informations, BEPS, Pilier 2, DAC, etc.). ",
        "Missions": "Élaboration de projets de loi et de règlements grand-ducaux;Suivi technique des dispositions ﬁscales nationales et internationales;Rédiger des notes de synthèse et de discours sur des dossiers concernant la ﬁscalité;Réaliser des travaux de recherche et rédiger des notes sur des questions en matière de la ﬁscalité directe;Contribuer à l’élaboration de la position du ministère des Finances sur les dossiers ﬁscaux nationaux, européens et internationaux;Analyse et suivi des dossiers ﬁscaux traités dans les enceintes internationales et européennes;Participation à des réunions sur des sujets ﬁscaux dans les enceintes internationales et européennes;Assurer la gestion courante de demandes ﬁscales internes et externes;Suivi et analyse de la jurisprudence ﬁscale européenne et luxembourgeoise.",
        "Profil": "Compétences techniques Excellente maîtrise du français et de l’anglais (oral et écrit), la maîtrise du luxembourgeois et de l’allemand est considérée comme un atout;Très bonnes capacités d’analyse et de synthèse;Intérêt prononcé pour l’actualité économique, ﬁscale, budgétaire et politique;Connaissances sur l’organisation et le fonctionnement de l’Etat;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle;Savoir travailler de manière autonome et rigoureuse;Flexibilité, réactivité et capacité à gérer des échéanciers serrés;Capacité à ﬁxer les priorités et à organiser le travail;Sens de l’initiative et des responsabilités;Être disponible pour effectuer des missions à l’étranger (Bruxelles). Atouts Une expérience conﬁrmée dans le domaine de la ﬁscalité et plus particulièrement en matière de la ﬁscalité directe;Expérience en matière de conventions fiscales internationales;Avoir suivi les cours du CYCLE A - Impôt sur le revenu des particuliers et la TVA et du CYCLE B-Impôt sur le revenu des entreprises et conventions ﬁscales internationales;Accomplissement avec succès des épreuves du certiﬁcat de formation complémentaire en droit luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences économiques, ﬁnance, gestion d’entreprises, sciences politiques, relations internationales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-21T01:55:16.520091"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251120-assistantsocialmf-426085.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "04/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 04/12/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »; Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 décembre 2025 et envoyez les documents demandés par courriel à scas-direction@justice.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature04/12/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJustice",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »;Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 décembre 2025 et envoyez les documents demandés par courriel àscas-direction@justice.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-21T01:55:16.520132"
    },
    {
        "Title": "Employé-étudiant pour assister le Service des périodiques étrangers (m/f) (réf. E00038931)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C2/Novembre/20251120-employtudiantpourassisterleser-426151.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (25%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "04/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C2 Date limite de candidature 04/12/2025 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (25%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00038931 Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue le patrimoine national écrit et met à la disposition de ses lecteurs et lectrices de vastes collections de provenance internationale, touchant tous les domaines du savoir. Depuis ses origines, elle est la principale bibliothèque scientifique, d'étude et de recherche du pays. À côté de plus de 1,8 million de documents sur support papier, la BnL propose à ses lecteurs un nombre toujours croissant de documents numériques, accessibles 24/24. En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu et gestionnaire des systèmes informatiques, la BnL assure une mission importante d’impulsion et d’innovation dans le domaine des nouvelles technologies de gestion documentaire. La BnL organise régulièrement des conférences, des expositions et des manifestations autour de sujets les plus divers. Bien plus qu’un lieu d’étude et de documentation, elle est un lieu de rencontre culturelle pour tous les publics. Missions Dresser et vérifier des inventaires (Excel) ; Transférer des exemplaires en porte-revues et rangement en magasin ; Trier et dédoublonner des exemplaires ; Equipement de documents (étiquetage, etc) ; Transférer des exemplaires au service ,Restauration' ; Dresser l'inventaire du surplus ; Il ne s'agit pas d'un job de week-end! Profil Compétences techniques Bonne maîtrise des outils informatiques courants. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Poste réservé aux étudiant(e)s inscrit(e)s dans une formation dispensée par un établissement d'enseignement supérieur établi à Luxembourg et agréé par l'Etat luxembourgeois Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC2Date limite de candidature04/12/2025MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche à temps partiel (25%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00038931",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue le patrimoine national écrit et met à la disposition de ses lecteurs et lectrices de vastes collections de provenance internationale, touchant tous les domaines du savoir. Depuis ses origines, elle est la principale bibliothèque scientifique, d'étude et de recherche du pays. À côté de plus de 1,8 million de documents sur support papier, la BnL propose à ses lecteurs un nombre toujours croissant de documents numériques, accessibles 24/24.En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu et gestionnaire des systèmes informatiques, la BnL assure une mission importante d’impulsion et d’innovation dans le domaine des nouvelles technologies de gestion documentaire.La BnL organise régulièrement des conférences, des expositions et des manifestations autour de sujets les plus divers.Bien plus qu’un lieu d’étude et de documentation, elle est un lieu de rencontre culturelle pour tous les publics. ",
        "Missions": "Dresser et vérifier des inventaires (Excel) ;Transférer des exemplaires en porte-revues et rangement en magasin ;Trier et dédoublonner des exemplaires ;Equipement de documents (étiquetage, etc) ;Transférer des exemplaires au service ,Restauration' ;Dresser l'inventaire du surplus ;Il ne s'agit pas d'un job de week-end!",
        "Profil": "Compétences techniques Bonne maîtrise des outils informatiques courants. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Poste réservé aux étudiant(e)s inscrit(e)s dans une formation dispensée par un établissement d'enseignement supérieur établi à Luxembourg et agréé par l'Etat luxembourgeois Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2025-11-21T01:55:16.520265"
    },
    {
        "Title": "Comptable agricole (m/f) (réf. M00038928) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251120-comptableagricolemfrfm00038928-426112.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Service d'économie rurale",
        "Application Deadline": "22/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/12/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Service d'économie rurale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. M00038928 Qui recrute ? Service d'économie rurale Missions Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale; Encoder les données économiques; Saisir et faire la collecte de données sur la production agricole et d'indicateurs agroenvironnementaux et sociaux (p.ex. engrais, produits phytopharmaceutiques, aliments, charge travail); Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité; Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan; Préparer le bilan comptable par des inventaires de fin d'année sur place; Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production; Établir le bilan comptable et effectuer les contrôles des données. Profil Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole; Connaître les procédures internes de la division et de l’administration; Connaître les instructions de travail en matière de comptabilité agricole; Savoir travailler avec les outils techniques disponibles dans le service; Avoir une capacité d’analyser les données en question; Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook); Maîtrise des langues luxembourgeoise, allemande et française (oral et écrit). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome; Avoir le respect de la confidentialité des informations traitées ou communiquées; Partager son savoir-faire; Travailler en équipe; Agir de manière orientée service; Faire preuve de fiabilité; Gérer le stress; S’auto-développer; Atteindre les objectifs. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/12/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeService d'économie ruraleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.M00038928",
        "Qui recrute ?": " Service d'économie rurale ",
        "Missions": "Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale;Encoder les données économiques;Saisir et faire la collecte de données sur la production agricole et d'indicateurs agroenvironnementaux et sociaux (p.ex. engrais, produits phytopharmaceutiques, aliments, charge travail);Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité;Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan;Préparer le bilan comptable par des inventaires de fin d'année sur place;Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production;Établir le bilan comptable et effectuer les contrôles des données.",
        "Profil": "Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole;Connaître les procédures internes de la division et de l’administration;Connaître les instructions de travail en matière de comptabilité agricole;Savoir travailler avec les outils techniques disponibles dans le service;Avoir une capacité d’analyser les données en question;Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook);Maîtrise des langues luxembourgeoise, allemande et française (oral et écrit). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome;Avoir le respect de la confidentialité des informations traitées ou communiquées;Partager son savoir-faire;Travailler en équipe;Agir de manière orientée service;Faire preuve de fiabilité;Gérer le stress;S’auto-développer;Atteindre les objectifs.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-21T01:55:16.520417"
    },
    {
        "Title": "Projektmanager (m/f) (réf. M00038924) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251120-projektmanagermfrfm00038924-426039.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00038924 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction Générale de l'enseingement secondaire Missions Projektkoordination und -steuerung: Steuerung und Begleitung von bereichsübergreifenden Projekten ; Unterstützung der Leitung bei der Planung, Durchführung und fortlaufenden Überprüfung der Projektvorhaben ; Entwicklung und Pflege von Instrumenten zur Projektsteuerung (z. B. Kennzahlen, Zeitpläne, Berichte) ; Überwachung von Arbeitspaketen, Terminen und Ressourceneinsatz ; Sicherstellung eines strukturierten Informationsflusses und einer transparenten Kommunikation im Projektkontext. Digitalisierung und kollaborative Arbeitsmethoden: Einführung und Betreuung digitaler Werkzeuge zur Projektplanung und Zusammenarbeit ; Schulung und Unterstützung der Mitarbeitenden bei der Nutzung dieser Werkzeuge ; Förderung moderner, kollaborativer Arbeitsweisen und einer offenen digitalen Kultur ; Sicherstellung der Abstimmung zwischen digitalen Werkzeugen, Prozessen und fachlichen Anforderungen. Methodische Unterstützung und Kommunikation: Vorbereitung, Moderation und Nachbereitung von Steuerungs- und Abstimmungssitzungen ; Erstellung von Protokollen, Statusberichten und Entscheidungsvorlagen ; Förderung einer bereichsübergreifenden, klaren und verbindlichen Kommunikation ; Mitwirkung an der kontinuierlichen Verbesserung interner Prozesse und Projektmanagementmethoden. Profil Compétences techniques Sehr gute Kenntnisse in Projektmanagement-Methoden (Planung, Steuerung, Monitoring, Evaluation) ; Verständnis von Organisationsentwicklung und digitaler Transformation ; Fähigkeit zur Entwicklung und Pflege von Steuerungsinstrumenten (Kennzahlen, Übersichten, Zeitpläne) ; Sicherer Umgang mit digitalen und kollaborativen Arbeitsumgebungen ; Fundierte Erfahrung im Umgang mit digitalen Werkzeugen zur Projektplanung und teamübergreifenden Zusammenarbeit ; Souveräne schriftliche Ausdrucksfähigkeit (Protokolle, Berichte, Entscheidungsunterlagen) ; Verständnis für Qualitätsmanagement und kontinuierliche Verbesserung ; Fähigkeit, komplexe Sachverhalte strukturiert zu analysieren und aufzubereiten. Compétences comportementales Hohe organisatorische Fähigkeiten und strukturierte Arbeitsweise ; Ausgeprägte Kommunikations- und Moderationskompetenz ; Fähigkeit, ohne formale Weisungsbefugnis zu führen und Verbindlichkeit herzustellen ; Proaktive und selbstständige Arbeitsweise mit hohem Verantwortungsbewusstsein ; Fähigkeit, die richtigen Fragen zu stellen, Bedürfnisse klar zu erfassen und Entscheidungen vorzubereiten ; Analytisches Denken und lösungsorientierter Ansatz ; Diplomatie, Teamfähigkeit und professionelle Konfliktfähigkeit ; Flexibilität, Belastbarkeit und sicherer Umgang mit wechselnden Prioritäten. Atouts Erfahrung im öffentlichen Dienst oder Bildungssektor ; Ausgeprägte Fähigkeit zur schriftlichen Darstellung komplexer Sachverhalten. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00038924",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Direction Générale de l'enseingement secondaire ",
        "Missions": "Projektkoordination und -steuerung:Steuerung und Begleitung von bereichsübergreifenden Projekten ;Unterstützung der Leitung bei der Planung, Durchführung und fortlaufenden Überprüfung der Projektvorhaben ;Entwicklung und Pflege von Instrumenten zur Projektsteuerung (z. B. Kennzahlen, Zeitpläne, Berichte) ;Überwachung von Arbeitspaketen, Terminen und Ressourceneinsatz ;Sicherstellung eines strukturierten Informationsflusses und einer transparenten Kommunikation im Projektkontext.Digitalisierung und kollaborative Arbeitsmethoden:Einführung und Betreuung digitaler Werkzeuge zur Projektplanung und Zusammenarbeit ;Schulung und Unterstützung der Mitarbeitenden bei der Nutzung dieser Werkzeuge ;Förderung moderner, kollaborativer Arbeitsweisen und einer offenen digitalen Kultur ;Sicherstellung der Abstimmung zwischen digitalen Werkzeugen, Prozessen und fachlichen Anforderungen.Methodische Unterstützung und Kommunikation:Vorbereitung, Moderation und Nachbereitung von Steuerungs- und Abstimmungssitzungen ;Erstellung von Protokollen, Statusberichten und Entscheidungsvorlagen ;Förderung einer bereichsübergreifenden, klaren und verbindlichen Kommunikation ;Mitwirkung an der kontinuierlichen Verbesserung interner Prozesse und Projektmanagementmethoden.",
        "Profil": "Compétences techniques Sehr gute Kenntnisse in Projektmanagement-Methoden (Planung, Steuerung, Monitoring, Evaluation) ;Verständnis von Organisationsentwicklung und digitaler Transformation ;Fähigkeit zur Entwicklung und Pflege von Steuerungsinstrumenten (Kennzahlen, Übersichten, Zeitpläne) ;Sicherer Umgang mit digitalen und kollaborativen Arbeitsumgebungen ;Fundierte Erfahrung im Umgang mit digitalen Werkzeugen zur Projektplanung und teamübergreifenden Zusammenarbeit ;Souveräne schriftliche Ausdrucksfähigkeit (Protokolle, Berichte, Entscheidungsunterlagen) ;Verständnis für Qualitätsmanagement und kontinuierliche Verbesserung ;Fähigkeit, komplexe Sachverhalte strukturiert zu analysieren und aufzubereiten. Compétences comportementales Hohe organisatorische Fähigkeiten und strukturierte Arbeitsweise ;Ausgeprägte Kommunikations- und Moderationskompetenz ;Fähigkeit, ohne formale Weisungsbefugnis zu führen und Verbindlichkeit herzustellen ;Proaktive und selbstständige Arbeitsweise mit hohem Verantwortungsbewusstsein ;Fähigkeit, die richtigen Fragen zu stellen, Bedürfnisse klar zu erfassen und Entscheidungen vorzubereiten ;Analytisches Denken und lösungsorientierter Ansatz ;Diplomatie, Teamfähigkeit und professionelle Konfliktfähigkeit ;Flexibilität, Belastbarkeit und sicherer Umgang mit wechselnden Prioritäten. Atouts Erfahrung im öffentlichen Dienst oder Bildungssektor ;Ausgeprägte Fähigkeit zur schriftlichen Darstellung komplexer Sachverhalten.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-21T01:55:16.520558"
    },
    {
        "Title": "Graphiste (m/f) (réf. E00038934)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251120-graphistemfrfe00038934-426143.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "04/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 04/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00038934 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Accompagner la mise en place d'une stratégie de communication graphique existante; Créer et décliner des templates PowerPoint et Word en respectant strictement la charte graphique de l’IFEN, afin d’harmoniser l’ensemble des supports de communication internes et externes; Produire des visuels graphiques variés (affiches, flyers, documents pédagogiques, supports numériques) à partir des besoins formulés par l’équipe de communication; Réaliser des contenus visuels pour les réseaux sociaux, adaptés aux différents formats et plateformes; Collaborer avec l’équipe communication pour proposer des améliorations créatives, optimiser les supports existants et garantir une cohérence d’ensemble. Profil Compétences techniques Législations et réglementation: Connaître la législation et la réglementation de l'administration. Procédures internes/méthodologie: Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître les droits à utiliser des images; Connaître les principales licences disponibles en matière de banques d'images; Connaître la charte graphique de l’administration; Connaître les typographies et leur bonne utilisation (web et print). Aptitudes techniques: Compétences solides en mise en page et création de supports; Maîtrise des formats et contraintes des réseaux sociaux (optimisation, déclinaisons, rapidité de production); Connaissance des principes de charte graphique, cohérence visuelle, typographie et hiérarchisation de l’information; Sensibilité au design institutionnel et capacité à respecter un cadre graphique existant tout en proposant des évolutions pertinentes. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature04/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00038934",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Accompagner la mise en place d'une stratégie de communication graphique existante;Créer et décliner des templates PowerPoint et Word en respectant strictement la charte graphique de l’IFEN, afin d’harmoniser l’ensemble des supports de communication internes et externes;Produire des visuels graphiques variés (affiches, flyers, documents pédagogiques, supports numériques) à partir des besoins formulés par l’équipe de communication;Réaliser des contenus visuels pour les réseaux sociaux, adaptés aux différents formats et plateformes;Collaborer avec l’équipe communication pour proposer des améliorations créatives, optimiser les supports existants et garantir une cohérence d’ensemble.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation et la réglementation de l'administration. Procédures internes/méthodologie:Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître les droits à utiliser des images;Connaître les principales licences disponibles en matière de banques d'images;Connaître la charte graphique de l’administration;Connaître les typographies et leur bonne utilisation (web et print).Aptitudes techniques:Compétences solides en mise en page et création de supports;Maîtrise des formats et contraintes des réseaux sociaux (optimisation, déclinaisons, rapidité de production);Connaissance des principes de charte graphique, cohérence visuelle, typographie et hiérarchisation de l’information;Sensibilité au design institutionnel et capacité à respecter un cadre graphique existant tout en proposant des évolutions pertinentes. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-21T01:55:16.520620"
    },
    {
        "Title": "Informaticien à la division informatique et gestion (m/f) (réf. E00038933)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251120-informaticienladivisioninforma-426136.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 27/11/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00038933 Qui recrute ? Administration des Ponts et Chaussées Division informatique et gestion Missions Support utilisateur et gestion des incidents; Installation, configuration et maintenance des équipements du parc informatique; Participation à la gestion du central téléphonique et de ses workflows associés; Participation à la gestion de l'installation interﬂex avec l'horaire mobile et les contrôles d'accès. Profil Compétences techniques Bonnes compétences dans la gestion d’infrastructures informatiques (linux/windows); Bonnes compétences dans le domaine des réseaux; Bonnes compétences en sécurité informatique; Bonnes compétences dans les solutions mobiles; Bonnes compétences en systèmes de surveillance vidéo; Compétences rédactionnelles. Compétences comportementales Excellente aptitude de travailler en équipe, mais aussi de façon autonome; Excellentes capacités organisationnelles; Excellentes capacités analytiques; Être flexible; Être proactif, avoir le sens de la rigueur et de la précision; S’intéresser aux nouvelles technologies et avoir le sens de l’innovation; Atouts Maîtrise du luxembourgeois; Disposer d’une expérience d'authentication 802.1X; Avoir des connaissances de la solution Interﬂex; Avoir des connaissances de la solution Avaya IPOfﬁce; Connaissance de la plateforme ITSM AskSAM (ServiceNow); Expérience dans un poste similaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature27/11/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00038933",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision informatique et gestion ",
        "Missions": "Support utilisateur et gestion des incidents;Installation, configuration et maintenance des équipements du parc informatique;Participation à la gestion du central téléphonique et de ses workflows associés;Participation à la gestion de l'installation interﬂex avec l'horaire mobile et les contrôles d'accès.",
        "Profil": "Compétences techniques Bonnes compétences dans la gestion d’infrastructures informatiques (linux/windows);Bonnes compétences dans le domaine des réseaux;Bonnes compétences en sécurité informatique;Bonnes compétences dans les solutions mobiles;Bonnes compétences en systèmes de surveillance vidéo;Compétences rédactionnelles. Compétences comportementales Excellente aptitude de travailler en équipe, mais aussi de façon autonome;Excellentes capacités organisationnelles;Excellentes capacités analytiques;Être flexible;Être proactif, avoir le sens de la rigueur et de la précision;S’intéresser aux nouvelles technologies et avoir le sens de l’innovation; Atouts Maîtrise du luxembourgeois;Disposer d’une expérience d'authentication 802.1X;Avoir des connaissances de la solution Interﬂex;Avoir des connaissances de la solution Avaya IPOfﬁce;Connaissance de la plateforme ITSM AskSAM (ServiceNow);Expérience dans un poste similaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-21T01:55:16.520691"
    },
    {
        "Title": "Éducateur (m/f) (réf. M00038927) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Novembre/20251120-ducateurmfrfm00038927-426090.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "02/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 02/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu Luxembourg, Roodt-sur-Syre et Sandweiler Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038927 Qui recrute ? Enseignement fondamental Missions Éducation des élèves à la vie en communauté; Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Collaboration à la mise en place des activités de développement du langage; Observation du développement de chaque élève; Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique); Concertation au sein de l’équipe pédagogique; Entretiens et réunions avec les parents. Profil Compétences techniques Avoir le sens des responsabilités; Savoir collaborer avec le titulaire de la classe du précoce; Savoir s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Compétences comportementales Savoir s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Atouts Les classes d’intégration (CLI) de l’Enseignement fondamental accueillent des enfants demandeurs ou bénéficiaires de protection internationale ou temporaire, nouvellement arrivés au Luxembourg, conformément aux dispositions de la loi du 18 décembre 2015 relative à l’accueil des demandeurs de protection internationale et de protection temporaire ainsi qu’aux prescriptions de la loi scolaire; Les élèves des CLI, âgés de 3 à 11 ans, sont intégrés dans les classes des cycles 1 à 4 de l’enseignement fondamental. L’inscription dans une classe d’attache se fait en fonction de l’âge de l’enfant, de ses acquis antérieurs et de son parcours scolaire. L’apprentissage des langues non maîtrisées est assuré dans le cadre de cours intensifs et d’ateliers d’apprentissage différenciés, permettant de répondre à l’hétérogénéité des compétences lors de l’arrivée des élèves; Les CLI Centre fonctionnent en grande partie à journée continue et entretiennent une coopération étroite avec les Maisons Relais, afin de garantir une prise en charge cohérente, structurée et continue des enfants tout au long de la journée scolaire et extrascolaire. Dans ce cadre, une grande capacité d’adaptation, de coopération et de communication professionnelle est attendue; Pour l’année scolaire 2025/2026, les classes des CLI Centre sont situées à Luxembourg, Roodt-sur-Syre et Sandweiler. Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature02/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuLuxembourg, Roodt-sur-Syre et SandweilerTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038927",
        "Qui recrute ?": " Enseignement fondamental ",
        "Missions": "Éducation des élèves à la vie en communauté;Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Collaboration à la mise en place des activités de développement du langage;Observation du développement de chaque élève;Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique);Concertation au sein de l’équipe pédagogique;Entretiens et réunions avec les parents.",
        "Profil": "Compétences techniques Avoir le sens des responsabilités;Savoir collaborer avec le titulaire de la classe du précoce;Savoir s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Compétences comportementales Savoir s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Atouts Les classes d’intégration (CLI) de l’Enseignement fondamental accueillent des enfants demandeurs ou bénéficiaires de protection internationale ou temporaire, nouvellement arrivés au Luxembourg, conformément aux dispositions de la loi du 18 décembre 2015 relative à l’accueil des demandeurs de protection internationale et de protection temporaire ainsi qu’aux prescriptions de la loi scolaire;Les élèves des CLI, âgés de 3 à 11 ans, sont intégrés dans les classes des cycles 1 à 4 de l’enseignement fondamental. L’inscription dans une classe d’attache se fait en fonction de l’âge de l’enfant, de ses acquis antérieurs et de son parcours scolaire. L’apprentissage des langues non maîtrisées est assuré dans le cadre de cours intensifs et d’ateliers d’apprentissage différenciés, permettant de répondre à l’hétérogénéité des compétences lors de l’arrivée des élèves;Les CLI Centre fonctionnent en grande partie à journée continue et entretiennent une coopération étroite avec les Maisons Relais, afin de garantir une prise en charge cohérente, structurée et continue des enfants tout au long de la journée scolaire et extrascolaire. Dans ce cadre, une grande capacité d’adaptation, de coopération et de communication professionnelle est attendue;Pour l’année scolaire 2025/2026, les classes des CLI Centre sont situées à Luxembourg, Roodt-sur-Syre et Sandweiler.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-11-21T01:55:16.520862"
    },
    {
        "Title": "Gestionnaire des dossiers d'aide à l'investissement (m/f) (réf. E00038932)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251120-gestionnairedesdossiersdaideli-426153.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration des services techniques de l'agriculture",
        "Application Deadline": "04/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 04/12/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration des services techniques de l'agriculture Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. E00038932 Qui recrute ? Service des améliorations structurelles / Division du génie rural Missions Saisie des demandes d’aide “investissements” rentrant; Contrôle exhaustif administratif des demandes d’aide “investissements”; Etablissement des documents \" critères d'éligibilité\" et \"critères de sélection\"; Rédaction des lettres d'accusé de réception; Travaux administratifs divers. Profil Compétences techniques Bonnes connaissances en ce qui concerne les constructions, installations, équipements et machines agricoles; Application de l’outil informatique indispensable (Word, Excel, logiciel de gestion MACAA, MAWEB, MyGuichet); Savoirs et habilités généraux pour la réalisation des tâches administratives; Très bonnes connaissances linguistiques et exellente capacité de rédaction en français et allemand; Très bonnes connaissances des dispositions législatives et réglementaires, notamment en ce qui concerne les aides. Compétences comportementales Contact aisé avec les interlocuteurs (surtout par téléphone); Capacité de travailler en équipe; Discrétion; Etre organisé et structuré; Autonomie, disponibilité, exactitude. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature04/12/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration des services techniques de l'agricultureLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.E00038932",
        "Qui recrute ?": " Service des améliorations structurelles / Division du génie rural ",
        "Missions": "Saisie des demandes d’aide “investissements” rentrant;Contrôle exhaustif administratif des demandes d’aide “investissements”;Etablissement des documents \" critères d'éligibilité\" et \"critères de sélection\";Rédaction des lettres d'accusé de réception;Travaux administratifs divers.",
        "Profil": "Compétences techniques Bonnes connaissances en ce qui concerne les constructions, installations, équipements et machines agricoles;Application de l’outil informatique indispensable (Word, Excel, logiciel de gestion MACAA, MAWEB, MyGuichet);Savoirs et habilités généraux pour la réalisation des tâches administratives;Très bonnes connaissances linguistiques et exellente capacité de rédaction en français et allemand;Très bonnes connaissances des dispositions législatives et réglementaires, notamment en ce qui concerne les aides. Compétences comportementales Contact aisé avec les interlocuteurs (surtout par téléphone);Capacité de travailler en équipe;Discrétion;Etre organisé et structuré;Autonomie, disponibilité, exactitude.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-21T01:55:16.520989"
    },
    {
        "Title": "Juriste (m/f) (réf. E00038936)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251120-juristemfrfe00038936-426183.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "04/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 04/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Fiscalité Réf. E00038936 Qui recrute ? Administration des contributions directes Missions La personne retenue sera affectée à la division juridique de l’Administration des contributions directes et sera notamment chargée des tâches suivantes : Formulation d’avis et de lignes directrices en matière de droit Européen et de droit de la concurrence, de droit des aides d’Etat et de prix de transfert et concernant toutes autres questions juridiques, à la suite des demandes des services internes (notamment dans le cadre, ou à la suite, de contrôles fiscaux, de missions du service de révision, missions d’audit international, etc.) en veillant d’assurer la cohérence d’ensemble; Assistance dans le cadre de la détermination de la méthode de contrôle et des actions à mener dans des dossiers de fraude fiscale et d’évasion fiscale; Traitement et coordination des dossiers concernés par des procédures administratives et judiciaires, y compris dans le cadre de la coopération administrative et judiciaire; Participation en tant qu’expert au développement de projets dans le cadre d’équipes pluridisciplinaires; Disponibilité d’organiser de manière ponctuelle des formations internes sur l’application de la législation; Représentation de l’ACD dans le cadre notamment de réunions sur le plan national et international. Profil Compétences techniques Bonne expression orale et écrite, en particulier en langue française et allemande; Capacité d’analyse et de synthèse. Compétences comportementales Sens de la responsabilité, sens de rigueur et de l’organisation; Capacité de travailler en équipe pluridisciplinaire. Atouts Certificat du cours complémentaire en droit luxembourgeois; Compétences en matière de droit européen; Compétences en matière d’aides d’Etat; Compétences en matière de prix de transfert; Expertise en matière de fiscalité et comptabilité des entreprises; Toutes connaissances et aptitudes dans des matières ayant trait à la fiscalité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature04/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFiscalitéRéf.E00038936",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "La personne retenue sera affectée à la division juridique de l’Administration des contributions directes et sera notamment chargée des tâches suivantes : Formulation d’avis et de lignes directrices en matière de droit Européen et de droit de la concurrence, de droit des aides d’Etat et de prix de transfert et concernant toutes autres questions juridiques, à la suite des demandes des services internes (notamment dans le cadre, ou à la suite, de contrôles fiscaux, de missions du service de révision, missions d’audit international, etc.) en veillant d’assurer la cohérence d’ensemble;Assistance dans le cadre de la détermination de la méthode de contrôle et des actions à mener dans des dossiers de fraude fiscale et d’évasion fiscale;Traitement et coordination des dossiers concernés par des procédures administratives et judiciaires, y compris dans le cadre de la coopération administrative et judiciaire;Participation en tant qu’expert au développement de projets dans le cadre d’équipes pluridisciplinaires;Disponibilité d’organiser de manière ponctuelle des formations internes sur l’application de la législation;Représentation de l’ACD dans le cadre notamment de réunions sur le plan national et international.",
        "Profil": "Compétences techniques Bonne expression orale et écrite, en particulier en langue française et allemande;Capacité d’analyse et de synthèse. Compétences comportementales Sens de la responsabilité, sens de rigueur et de l’organisation;Capacité de travailler en équipe pluridisciplinaire. Atouts Certificat du cours complémentaire en droit luxembourgeois;Compétences en matière de droit européen;Compétences en matière d’aides d’Etat;Compétences en matière de prix de transfert;Expertise en matière de fiscalité et comptabilité des entreprises;Toutes connaissances et aptitudes dans des matières ayant trait à la fiscalité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-21T01:55:16.521078"
    }
]