[
    {
        "Title": "Agent administratif (m/f) (réf. E00036164)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250610-agentadministratifmfrfe0003616-372220.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "17/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 18 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 17/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 18 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00036164 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Pour soutenir la Commission nationale d’inclusion (CNI), le SNEI recrute un agent administratif ayant différentes tâches administratives et d'organisation: Gérer l'accueil téléphonique; Gérer le traitement du courrier entrant et sortant; Rédiger, mettre en forme et finaliser divers documents (courriers, comptes rendus, notes, etc.); Organiser les agendas, coordonner les rendez-vous, et planifier les réunions et déplacements; Maintenir des relations professionnelles avec les interlocuteurs clés et les experts des autres services et administrations; Préparer, gérer et archiver les dossiers administratifs de manière organisée; Actualiser les bases de données et compiler diverses statistiques; Assister la hiérarchie dans l'organisation quotidienne des tâches et la gestion des priorités; Accomplir toute autre tâche administrative et logistique nécessaire au bon fonctionnement du service. Profil Compétences techniques Excellentes aptitudes rédactionnelles et orales en luxembourgeois, français, allemand et anglais; Maîtrise de la prise de notes et de la rédaction de comptes rendus précis et structurés; Bonne capacité d’analyse et esprit de synthèse pour traiter et résumer efficacement les informations; Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches; Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches. Compétences comportementales S’organiser en fixant les priorités; Planifier le travail et gérer les imprévus; Travailler de façon autonome; Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail; Communiquer clairement à l’écrit et à l’oral; Être à l’écoute et s’intéresser à son interlocuteur; Faire preuve d’ouverture au changement, à l’innovation et à la diversité; S’autodévelopper et se remettre en question de façon régulière; S’impliquer et s’engager pour générer des résultats; Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionnelle dans une position similaire; Connaissance du secteur de l’éducation nationale, de l’enfance ou de la jeunesse; Connaissances et expériences dans les domaines du handicap et des besoins spécifiques; Connaissance des procédures étatiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature17/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 18 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00036164",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Pour soutenir la Commission nationale d’inclusion (CNI), le SNEI recrute un agent administratif ayant différentes tâches administratives et d'organisation:Gérer l'accueil téléphonique;Gérer le traitement du courrier entrant et sortant;Rédiger, mettre en forme et finaliser divers documents (courriers, comptes rendus, notes, etc.);Organiser les agendas, coordonner les rendez-vous, et planifier les réunions et déplacements;Maintenir des relations professionnelles avec les interlocuteurs clés et les experts des autres services et administrations;Préparer, gérer et archiver les dossiers administratifs de manière organisée;Actualiser les bases de données et compiler diverses statistiques;Assister la hiérarchie dans l'organisation quotidienne des tâches et la gestion des priorités;Accomplir toute autre tâche administrative et logistique nécessaire au bon fonctionnement du service.",
        "Profil": "Compétences techniques Excellentes aptitudes rédactionnelles et orales en luxembourgeois, français, allemand et anglais;Maîtrise de la prise de notes et de la rédaction de comptes rendus précis et structurés;Bonne capacité d’analyse et esprit de synthèse pour traiter et résumer efficacement les informations;Connaissances générales des techniques de gestion administrative et de secrétariat, assurant une organisation fluide des tâches;Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) pour la gestion quotidienne des tâches. Compétences comportementales S’organiser en fixant les priorités;Planifier le travail et gérer les imprévus;Travailler de façon autonome;Montrer, transmettre et partager son savoir-faire, ses connaissances, son expérience et ses méthodes de travail;Communiquer clairement à l’écrit et à l’oral;Être à l’écoute et s’intéresser à son interlocuteur;Faire preuve d’ouverture au changement, à l’innovation et à la diversité;S’autodévelopper et se remettre en question de façon régulière;S’impliquer et s’engager pour générer des résultats;Assumer la responsabilité et la qualité des actions entreprises. Atouts Expérience professionnelle dans une position similaire;Connaissance du secteur de l’éducation nationale, de l’enfance ou de la jeunesse;Connaissances et expériences dans les domaines du handicap et des besoins spécifiques;Connaissance des procédures étatiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-11T02:00:14.337121"
    },
    {
        "Title": "Planificateur \"réseau de bus\" (m/f) (réf. M00036175) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250610-planificateurrseaudebusmfrfm00-372340.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "25/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 25/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Réf. M00036175 Qui recrute ? Service Planifification de la mobilité Missions Rédiger des cahiers des charges pour des études conceptuelles visant à optimiser le réseau de bus au Luxembourg ; Assurer le suivi des études conceptuelles sur l’optimisation du transport en commun routier ; Analyser et proposer des ajustements du réseau RGTR en lien avec les projets d’infrastructures ; Assurer le suivi et la gestion des projets en collaboration avec l’Administration des transports publics ; Contrôler et valider les documents émis par l’Administration des transports publics (notes, paiements, arrêtés, etc.) ; Gérer les correspondances en relation avec l’Administration des transports publics et avec les thématiques du transport public routier. Profil Compétences techniques Solide expérience professionnelle en planification de la mobilité ; Très bonne connaissance du réseau de transports en commun au Luxembourg ; Excellentes compétences rédactionnelles, tant pour la rédaction de documents techniques que de courriers administratifs au moins en langue française ; Capacité à concevoir et présenter des supports visuels clairs et structurés ; Maîtrise avancée des systèmes d’information géographique (QGIS ou ArcGIS) ; Très bonne maîtrise des outils informatiques courants ; Connaître les institutions et de la politique luxembourgeoise. Compétences comportementales Disposer d’une aisance relationnelle et un esprit d’équipe ; Comprendre une conversation, y inclus technique, en langue luxembourgeoise ; S’exprimer couramment et de façon claire, précise et compréhensible au moins en luxembourgeois ou en français ; Être capable de travailler de manière autonome ; Travailler de manière soignée et précise ; Respecter la confidentialité ; Savoir gérer le stress ; Faire preuve de fiabilité, de rigueur et de disponibilité ; S’impliquer dans son travail ; Avoir une capacité d’adaptation, de réactivité et de flexibilité. Atouts Utiliser régulièrement les transports en commun ; Capacités rédactionnelles en langue allemande et anglaise. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en relation avec les transports en commun ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature25/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportRéf.M00036175",
        "Qui recrute ?": " Service Planifification de la mobilité ",
        "Missions": "Rédiger des cahiers des charges pour des études conceptuelles visant à optimiser le réseau de bus au Luxembourg ;Assurer le suivi des études conceptuelles sur l’optimisation du transport en commun routier ;Analyser et proposer des ajustements du réseau RGTR en lien avec les projets d’infrastructures ;Assurer le suivi et la gestion des projets en collaboration avec l’Administration des transports publics ;Contrôler et valider les documents émis par l’Administration des transports publics (notes, paiements, arrêtés, etc.) ;Gérer les correspondances en relation avec l’Administration des transports publics et avec les thématiques du transport public routier.",
        "Profil": "Compétences techniques Solide expérience professionnelle en planification de la mobilité ;Très bonne connaissance du réseau de transports en commun au Luxembourg ;Excellentes compétences rédactionnelles, tant pour la rédaction de documents techniques que de courriers administratifs au moins en langue française ;Capacité à concevoir et présenter des supports visuels clairs et structurés ;Maîtrise avancée des systèmes d’information géographique (QGIS ou ArcGIS) ;Très bonne maîtrise des outils informatiques courants ;Connaître les institutions et de la politique luxembourgeoise. Compétences comportementales Disposer d’une aisance relationnelle et un esprit d’équipe ;Comprendre une conversation, y inclus technique, en langue luxembourgeoise ;S’exprimer couramment et de façon claire, précise et compréhensible au moins en luxembourgeois ou en français ;Être capable de travailler de manière autonome ;Travailler de manière soignée et précise ;Respecter la confidentialité ;Savoir gérer le stress ;Faire preuve de fiabilité, de rigueur et de disponibilité ;S’impliquer dans son travail ;Avoir une capacité d’adaptation, de réactivité et de flexibilité. Atouts Utiliser régulièrement les transports en commun ;Capacités rédactionnelles en langue allemande et anglaise.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en relation avec les transports en commun ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.337241"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00036180)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250610-gestionnairedesressourceshumai-372429.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des finances et des ressources humaines",
        "Application Deadline": "17/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 17/06/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des finances et des ressources humaines Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. E00036180 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines Missions Assistance et collaboration dans les domaines du recrutement de nouveaux agents et de la gestion administrative du personnel; Organisation de la formation des agents du MAE; Assistance à la gestion d'engagement de nouveaux stagiaires. Profil Compétences techniques Connaissance des logiciels spécifiques de gestion RH dans la fonction publique (SAP-RH, Toolbox RH, Qliksense, etc.); Disposer d’une expérience dans le domaine de la gestion des ressources dans le secteur étatique; Disposer de bonnes connaissances de la législation concernant le statut, la rémunération, la formation, du personnel de l'Etat; Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine des ressources humaines; Maîtriser les techniques d'écoute active et les techniques d’entretien; Maîtriser les trois langues administratives (luxembourgeois, français, allemand) ainsi que l’anglais et disposer de bonnes qualités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe et faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse et savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion et des exigences déontologiques du métier; Être polyvalent et flexible aux changements et faire preuve d'ouverture; Disposer de bonnes capacités en organisation, coordination et gestion; Faire preuve d’intelligence situationnelle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature17/06/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des finances et des ressources humainesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.E00036180",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines ",
        "Missions": "Assistance et collaboration dans les domaines du recrutement de nouveaux agents et de la gestion administrative du personnel;Organisation de la formation des agents du MAE;Assistance à la gestion d'engagement de nouveaux stagiaires.",
        "Profil": "Compétences techniques Connaissance des logiciels spécifiques de gestion RH dans la fonction publique (SAP-RH, Toolbox RH, Qliksense, etc.);Disposer d’une expérience dans le domaine de la gestion des ressources dans le secteur étatique;Disposer de bonnes connaissances de la législation concernant le statut, la rémunération, la formation, du personnel de l'Etat;Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine des ressources humaines;Maîtriser les techniques d'écoute active et les techniques d’entretien;Maîtriser les trois langues administratives (luxembourgeois, français, allemand) ainsi que l’anglais et disposer de bonnes qualités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe et faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse et savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion et des exigences déontologiques du métier;Être polyvalent et flexible aux changements et faire preuve d'ouverture;Disposer de bonnes capacités en organisation, coordination et gestion;Faire preuve d’intelligence situationnelle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-11T02:00:14.337380"
    },
    {
        "Title": "Concepteur d’offres de formation (m/f) (réf. E00036186)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250610-concepteurtricedoffresdeformat-372473.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 4 juillet 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 25/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 4 juillet 2027 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00036186 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives: Étudier et comprendre les enjeux des offres de formation dans son domaine de compétence; Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation de son domaine de compétence. Recenser et analyser les besoins de formation: Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation); Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation; Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir les offres de formation et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation; Contribuer à la conception pédagogique et didactique de contenus et de format de formations en adéquation avec les attentes et besoins des publics cibles; Concevoir des offres de formation (thèmes de formation, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation; Communiquer les offres de formation auprès des groupes cibles; Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires. Suivre et contribuer à l’adaptation pédagogique des offres de formation: Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduite en matière pédagogique et didactique aux formateurs et en assurer l'implémentation par le biais de formations de formateurs; Procéder, avec les intervenants et les établissements concernés, à l’évolution des parcours de formation. Accompagner les établissements dans la mise en place des offres de formation interne: Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d’offres de formation répondant à des besoins spécifiques; Assister les établissements dans la mise en place d’offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place); Veiller avec les établissements à la mise en œuvre et au bon déroulement des offres de formation. Évaluer les offres de formation: Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation; Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation. Assurer un accueil auprès des participants et des formateurs: Renseigner, conseiller, orienter et clarifier selon les besoins exprimés. Contribuer à l’évolution du dispositif et à la gestion de la qualité: Évaluer les dispositifs mis en place; Veiller au respect des procédures liées à l’exercice de la fonction; Contribuer à l’évolution des procédures liées à l’exercice de la fonction. Profil Compétences techniques Compétences métiers: Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Connaître et savoir appliquer la législation et la réglementation de l'administration; Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue; Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Savoir appliquer les procédures et processus relevant de l'exercice de la fonction; Connaître d’autres concepts et offres de formation; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration; Savoir appliquer les techniques de l'ingénierie pédagogique; Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre; Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées; Savoir appliquer les règles de l'accueil physique et téléphonique. Compétences support: Savoir utiliser les produits de MS Office; Savoir appliquer les outils de la gestion électronique des documents; Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature25/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 4 juillet 2027NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00036186",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives:Étudier et comprendre les enjeux des offres de formation dans son domaine de compétence;Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation de son domaine de compétence.Recenser et analyser les besoins de formation:Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation);Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation;Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir les offres de formation et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation;Contribuer à la conception pédagogique et didactique de contenus et de format de formations en adéquation avec les attentes et besoins des publics cibles;Concevoir des offres de formation (thèmes de formation, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation;Communiquer les offres de formation auprès des groupes cibles;Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires.Suivre et contribuer à l’adaptation pédagogique des offres de formation:Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduite en matière pédagogique et didactique aux formateurs et en assurer l'implémentation par le biais de formations de formateurs;Procéder, avec les intervenants et les établissements concernés, à l’évolution des parcours de formation.Accompagner les établissements dans la mise en place des offres de formation interne:Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d’offres de formation répondant à des besoins spécifiques;Assister les établissements dans la mise en place d’offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place);Veiller avec les établissements à la mise en œuvre et au bon déroulement des offres de formation.Évaluer les offres de formation:Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation;Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation.Assurer un accueil auprès des participants et des formateurs:Renseigner, conseiller, orienter et clarifier selon les besoins exprimés.Contribuer à l’évolution du dispositif et à la gestion de la qualité:Évaluer les dispositifs mis en place;Veiller au respect des procédures liées à l’exercice de la fonction;Contribuer à l’évolution des procédures liées à l’exercice de la fonction.",
        "Profil": "Compétences techniques Compétences métiers:Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Connaître et savoir appliquer la législation et la réglementation de l'administration;Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue;Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Savoir appliquer les procédures et processus relevant de l'exercice de la fonction;Connaître d’autres concepts et offres de formation;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration;Savoir appliquer les techniques de l'ingénierie pédagogique;Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre;Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées;Savoir appliquer les règles de l'accueil physique et téléphonique.Compétences support:Savoir utiliser les produits de MS Office;Savoir appliquer les outils de la gestion électronique des documents;Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.337438"
    },
    {
        "Title": "Responsable du département Méthodologie (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A1/Juin/20250606-responsabledudpartementmthodol-372067.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Fonds national de solidarité",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Fonds national de solidarité Lieu Luxembourg-Ville Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Fonds national de solidarité Missions Coordination et suivi des projets informatiques, de la digitalisation et des relations avec le Centre commun de la sécurité sociale; Participer à l’élaboration des procédures internes du FNS et en assurer le suivi; Contribuer aux travaux de mise en œuvre de la législation et de la réglementation relative au fonctionnement et aux prestations du FNS; Assumer le rôle de référant en matière de protection des données. Profil Compétences techniques Législation et règlementation: Connaître la législation et la réglementation du Fonds national de solidarité Connaître la législation et la réglementation en matière de protection des données Procédures internes et méthodologie: Connaître l’organisation interne du Fonds national de solidarité ainsi que les procédures et processus; Reconnaître les problèmes et difficultés inhérentes au déploiement de nouvelles règlementations. Aptitudes techniques: Avoir de bonnes capacités rédactionnelles; Maîtriser les outils bureautiques usuels (MS Office); Maîtriser l’outil de calcul et de la liquidation du Fonds national de solidarité. Compétences comportementales Posséder une aisance dans la communication avec les intervenants à tous les niveaux; Avoir le sens de l’organisation; Savoir travailler en équipe et de manière autonome; Avoir le sens des responsabilités. Conditions d’admission Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 10 juillet 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre e la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Carrière ouverte - 13c, rue de Bitbourg L-1273 Luxembourg-Hamm et en copie par courrier électronique à l'adresse: recrutement.fns@secu.lu ainsi qu’au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeFonds national de solidaritéLieuLuxembourg-VilleTâcheTâche à temps partiel (80%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Fonds national de solidarité ",
        "Missions": "Coordination et suivi des projets informatiques, de la digitalisation et des relations avec le Centre commun de la sécurité sociale;Participer à l’élaboration des procédures internes du FNS et en assurer le suivi;Contribuer aux travaux de mise en œuvre de la législation et de la réglementation relative au fonctionnement et aux prestations du FNS;Assumer le rôle de référant en matière de protection des données.",
        "Profil": "Compétences techniques Législation et règlementation:Connaître la législation et la réglementation du Fonds national de solidaritéConnaître la législation et la réglementation en matière de protection des donnéesProcédures internes et méthodologie:Connaître l’organisation interne du Fonds national de solidarité ainsi que les procédures et processus;Reconnaître les problèmes et difficultés inhérentes au déploiement de nouvelles règlementations.Aptitudes techniques:Avoir de bonnes capacités rédactionnelles;Maîtriser les outils bureautiques usuels (MS Office);Maîtriser l’outil de calcul et de la liquidation du Fonds national de solidarité. Compétences comportementales Posséder une aisance dans la communication avec les intervenants à tous les niveaux;Avoir le sens de l’organisation;Savoir travailler en équipe et de manière autonome;Avoir le sens des responsabilités.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au10 juillet2025avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre e la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Carrière ouverte - 13c, rue de Bitbourg L-1273 Luxembourg-Hamm  et en copie par courrier électronique à l'adresse:recrutement.fns@secu.lu  ainsi qu’au chef d’administration dont fait partie le fonctionnaire.",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.337486"
    },
    {
        "Title": "Assistant de coordination (m/f) (réf. E00036181) (réf. F00036182)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250610-assistantdecoordinationmfrfe00-372449.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "02/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 02/07/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00036182 Qui recrute ? Office national de l'accueil Missions Soutenir le Coordinateur et les Coordinateurs adjoints dans leurs missions en assurant la gestion administrative et organisationnelle des activités de la Coordination; Organiser, gérer et suivre les agendas du Coordinateur et des Coordinateur adjoints selon leurs disponibilités et priorités; Participer à des réunions et rendez-vous et assurer la rédaction, le traitement, la mise en forme de documents (ordres de jour, courriers, mails, comptes-rendus, rapports, listes, etc.); Gérer ou assurer un suivi rapproché de l’évolution d’activités, d’actions ainsi que des réunions; Dans le cadre de ses missions, recueillir et assurer la transmission de l’information en interne et externe; Concevoir, développer et tenir des outils de gestion et des bases de données pour les besoins de la Coordination; Assurer la tenue, le tri et l’archivage de documents de l’unité; Assurer la logistique lors de réunions et de rendez-vous; Gérer les demandes de fourniture de bureau de l’unité; En fonction des priorités et des absences pour congés, remplacer ou épauler au sein de l’équipe des assistants de coordination; Fournir un travail soigné et de qualité; Rapporter régulièrement au Coordinateur sur l'avancement du travail et les rendez-vous prévus. Profil Compétences techniques Gestion des priorités et gestion du temps; Gestion et suivi administratifs; Communication écrite : rédiger, résumer et organiser tous types de documents opérationnels courants, en maîtrisant les règles d’orthographe et de grammaire; Techniques de prise de notes; Maîtrise des normes rédactionnelles; Veille informationnelle; Capacité d’analyse, de synthèse et d’évaluation; Capacité à actualiser ses connaissances; Maîtrise des logiciels de bureautique (Word, Excel, Powerpoint, Outlook); Permis B2; Connaissances approfondies en langues luxembourgeoise, française et allemande (à oral et à l’écrit); Bonnes connaissances en langue anglaise (à l’oral et à l’écrit). Compétences comportementales Sens des responsabilités; Disponibilité et flexibilité; Organisation, précision et rigueur: Esprit de l’anticipation, de l’initiative et de l’adaptabilité; Discrétion et diplomatie; Sens de la communication et qualité d’écoute; Faire preuve de réactivité face à des problèmes; Savoir travailler en équipe; Capacité à gérer son emploi de temps et à organiser son travail de manière proactive; Capacité de regard sur sa pratique et de remise en cause. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en assistant de direction ou assistant de manager ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature02/07/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00036182",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Soutenir le Coordinateur et les Coordinateurs adjoints dans leurs missions en assurant la gestion administrative et organisationnelle des activités de la Coordination;Organiser, gérer et suivre les agendas du Coordinateur et des Coordinateur adjoints selon leurs disponibilités et priorités;Participer à des réunions et rendez-vous et assurer la rédaction, le traitement, la mise en forme de documents (ordres de jour, courriers, mails, comptes-rendus, rapports, listes, etc.);Gérer ou assurer un suivi rapproché de l’évolution d’activités, d’actions ainsi que des réunions;Dans le cadre de ses missions, recueillir et assurer la transmission de l’information en interne et externe;Concevoir, développer et tenir des outils de gestion et des bases de données pour les besoins de la Coordination;Assurer la tenue, le tri et l’archivage de documents de l’unité;Assurer la logistique lors de réunions et de rendez-vous;Gérer les demandes de fourniture de bureau de l’unité;En fonction des priorités et des absences pour congés, remplacer ou épauler au sein de l’équipe des assistants de coordination;Fournir un travail soigné et de qualité;Rapporter régulièrement au Coordinateur sur l'avancement du travail et les rendez-vous prévus.",
        "Profil": "Compétences techniques Gestion des priorités et gestion du temps;Gestion et suivi administratifs;Communication écrite : rédiger, résumer et organiser tous types de documents opérationnels courants, en maîtrisant les règles d’orthographe et de grammaire;Techniques de prise de notes;Maîtrise des normes rédactionnelles;Veille informationnelle;Capacité d’analyse, de synthèse et d’évaluation;Capacité à actualiser ses connaissances;Maîtrise des logiciels de bureautique (Word, Excel, Powerpoint, Outlook);Permis B2;Connaissances approfondies en langues luxembourgeoise, française et allemande (à oral et à l’écrit);Bonnes connaissances en langue anglaise (à l’oral et à l’écrit). Compétences comportementales Sens des responsabilités;Disponibilité et flexibilité;Organisation, précision et rigueur:Esprit de l’anticipation, de l’initiative et de l’adaptabilité;Discrétion et diplomatie;Sens de la communication et qualité d’écoute;Faire preuve de réactivité face à des problèmes;Savoir travailler en équipe;Capacité à gérer son emploi de temps et à organiser son travail de manière proactive;Capacité de regard sur sa pratique et de remise en cause.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en assistant de direction ou assistant de manager ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-11T02:00:14.337493"
    },
    {
        "Title": "Agent administratif pour les besoins de l'Ecole régionale de musique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250610-agentadministratifpourlesbesoi-372414.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "02/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 02/07/2025 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Ecole régionale de musique Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4kzKoQX",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature02/07/2025Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementEcole régionale de musiqueTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4kzKoQX",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-06-11T02:00:14.337627"
    },
    {
        "Title": "Agent municipal pour les besoins de l'Ecole régionale de musique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250610-agentmunicipalpourlesbesoinsde-372416.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "02/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 02/07/2025 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Ecole régionale de musique Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4kzKoQX",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature02/07/2025Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementEcole régionale de musiqueTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4kzKoQX",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-06-11T02:00:14.337689"
    },
    {
        "Title": "Expert en affaires juridiques (m/f) (réf. E00036167) (réf. F00036168)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250610-expertenaffairesjuridiquesmfrf-372232.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "25/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 25/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. F00036168 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel Vous êtes juriste passionné(e) par les enjeux sociaux et familiaux ? Vous disposez idéalement de connaissances confirmées dans le domaine de la protection des données ? Vous souhaitez mettre votre expertise au service d’un secteur social en pleine évolution ? Rejoignez une équipe engagée, au cœur des politiques publiques qui façonnent la vie des familles, des personnes et des citoyens. En tant qu’expert en affaires juridiques, vous serez un acteur clé dans l’élaboration et l’analyse des textes juridiques qui sont à la base des actions du Ministère dans les nombreux domaines qui relèvent de ses attributions comme les politiques familiales, celles relatives au secteur des personnes âgées et du handicap ou encore en faveur des personnes socialement défavorisées. Vos attributions seront transversales et vous interviendrez dans les différents domaines de compétence du Ministère. Un accent particulier sera en plus mis sur le volet relatif à la protection des données du département aux termes duquel vous coordonnerez l’action du Ministère pour assurer et garantir le respect de la législation en vigueur, la sensibilisation des agents et le contrôle de la conformité des mesures et du traitement de données par rapport à la législation applicable. Missions Concevoir et élaborer les textes législatifs et réglementaires mettant en œuvre les politiques publiques et sociales poursuivies par le Ministère dans ses différents domaines de compétence; Apporter un appui juridique au cabinet ministériel en collaboration avec les divisions du Ministère et les administrations et établissements publics sous sa tutelle; Jouer un rôle de coordinateur et de référent en matière de protection des données : Veiller au respect des textes en matière de protection des données, conseiller le cabinet ministériel, sensibiliser les services du département sur les obligations légales en matière de protection des données et accompagner les équipes de projets dans la conformité juridique dès la conception. Profil Compétences techniques Connaissance du cadre réglementaire luxembourgeois et européen; Maîtrise de la technique législative et réglementaire; Très bonnes connaissances en droit public et en droit privé; Très bonne connaissance de la législation en matière de protection des données; Excellente maîtrise des langues luxembourgeoise, allemande, française et anglaise; Excellentes capacités d’analyse et de synthèse; Excellentes qualités rédactionnelles, d’écoute et de communication orale; Maîtrise des outils bureautiques courants. Compétences comportementales Sens de l’organisation; Capacités d’analyse et de synthèse; Travail méthodique et rigoureux; Avoir le sens de l’initiative, de la discrétion et des responsabilités; Adaptabilité et réactivité; Aisance relationnelle; Capacité de travailler de manière indépendante et en équipe; Disponibilité et flexibilité; Faire preuve de fiabilité: Atouts Disposer du certificat de formation complémentaire en droit luxembourgeois; Disposer d’une expérience professionnelle confirmée. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature25/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.F00036168",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielVous êtes juriste passionné(e) par les enjeux sociaux et familiaux ? Vous disposez idéalement de connaissances confirmées dans le domaine de la protection des données ? Vous souhaitez mettre votre expertise au service d’un secteur social en pleine évolution ? Rejoignez une équipe engagée, au cœur des politiques publiques qui façonnent la vie des familles, des personnes et des citoyens.En tant qu’expert en affaires juridiques, vous serez un acteur clé dans l’élaboration et l’analyse des textes juridiques qui sont à la base des actions du Ministère dans les nombreux domaines qui relèvent de ses attributions comme les politiques familiales, celles relatives au secteur des personnes âgées et du handicap ou encore en faveur des personnes socialement défavorisées. Vos attributions seront transversales et vous interviendrez dans les différents domaines de compétence du Ministère. Un accent particulier sera en plus mis sur le volet relatif à la protection des données du département aux termes duquel vous coordonnerez l’action du Ministère pour assurer et garantir le respect de la législation en vigueur, la sensibilisation des agents et le contrôle de la conformité des mesures et du traitement de données par rapport à la législation applicable. ",
        "Missions": "Concevoir et élaborer les textes législatifs et réglementaires mettant en œuvre les politiques publiques et sociales poursuivies par le Ministère dans ses différents domaines de compétence;Apporter un appui juridique au cabinet ministériel en collaboration avec les divisions du Ministère et les administrations et établissements publics sous sa tutelle;Jouer un rôle de coordinateur et de référent en matière de protection des données :Veiller au respect des textes en matière de protection des données, conseiller le cabinet ministériel, sensibiliser les services du département sur les obligations légales en matière de protection des données et accompagner les équipes de projets dans la conformité juridique dès la conception.",
        "Profil": "Compétences techniques Connaissance du cadre réglementaire luxembourgeois et européen;Maîtrise de la technique législative et réglementaire;Très bonnes connaissances en droit public et en droit privé;Très bonne connaissance de la législation en matière de protection des données;Excellente maîtrise des langues luxembourgeoise, allemande, française et anglaise;Excellentes capacités d’analyse et de synthèse;Excellentes qualités rédactionnelles, d’écoute et de communication orale;Maîtrise des outils bureautiques courants. Compétences comportementales Sens de l’organisation;Capacités d’analyse et de synthèse;Travail méthodique et rigoureux;Avoir le sens de l’initiative, de la discrétion et des responsabilités;Adaptabilité et réactivité;Aisance relationnelle;Capacité de travailler de manière indépendante et en équipe;Disponibilité et flexibilité;Faire preuve de fiabilité: Atouts Disposer du certificat de formation complémentaire en droit luxembourgeois;Disposer d’une expérience professionnelle confirmée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.337830"
    },
    {
        "Title": "Agent technique (m/f) (réf. E00036177)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Juin/20250610-agenttechniquemfrfe00036177-372392.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 25/06/2025 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00036177 Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue le patrimoine national écrit et met à la disposition de ses lecteurs et lectrices de vastes collections de provenance internationale, touchant tous les domaines du savoir. Depuis ses origines, elle est la principale bibliothèque scientifique, d'étude et de recherche du pays. À côté de plus de 1,8 million de documents sur support papier, la BnL propose à ses lecteurs un nombre toujours croissant de documents numériques, accessibles 24/24. En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu et gestionnaire des systèmes informatiques, la BnL assure une mission importante d’impulsion et d’innovation dans le domaine des nouvelles technologies de gestion documentaire. La BnL organise régulièrement des conférences, des expositions et des manifestations autour de sujets les plus divers. Bien plus qu’un lieu d’étude et de documentation, elle est un lieu de rencontre culturelle pour tous les publics. Missions Entretien des réseaux d'alimentation des installations techniques ; Maintenance régulière des installations techniques existantes ; Surveillance du bon respect des normes et des directives techniques, ainsi que des mesures relatives à la prévention des accidents ; Gérance technique et présence lors d'évènements organisés à la BNL : conférences, tables rondes, vernissages, etc ; Participation aux permanences (alarmes, interventions exceptionnelles, etc) ; Entretien et réglage de l'éclairage ; Organisation technique et montage/démontage des expositions internes et externes. Profil Compétences techniques Etre titulaire d'un DAP en électrotechnique ; Avoir des compétences dans le domaine de la technique du bâtiment/domotique ; Avoir des compétences en technique sanitaire et chauffage/ventilation ; Maîtriser les outils informatiques usuels. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience professionnelle ou une formation dans le domaine de la technique du bâtiment/domotique constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cylce moyen de l'enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d'aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature25/06/2025MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00036177",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue le patrimoine national écrit et met à la disposition de ses lecteurs et lectrices de vastes collections de provenance internationale, touchant tous les domaines du savoir. Depuis ses origines, elle est la principale bibliothèque scientifique, d'étude et de recherche du pays. À côté de plus de 1,8 million de documents sur support papier, la BnL propose à ses lecteurs un nombre toujours croissant de documents numériques, accessibles 24/24.En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu et gestionnaire des systèmes informatiques, la BnL assure une mission importante d’impulsion et d’innovation dans le domaine des nouvelles technologies de gestion documentaire.La BnL organise régulièrement des conférences, des expositions et des manifestations autour de sujets les plus divers.Bien plus qu’un lieu d’étude et de documentation, elle est un lieu de rencontre culturelle pour tous les publics. ",
        "Missions": "Entretien des réseaux d'alimentation des installations techniques ;Maintenance régulière des installations techniques existantes ;Surveillance du bon respect des normes et des directives techniques, ainsi que des mesures relatives à la prévention des accidents ;Gérance technique et présence lors d'évènements organisés à la BNL : conférences, tables rondes, vernissages, etc ;Participation aux permanences (alarmes, interventions exceptionnelles, etc) ;Entretien et réglage de l'éclairage ;Organisation technique et montage/démontage des expositions internes et externes.",
        "Profil": "Compétences techniques Etre titulaire d'un DAP en électrotechnique ;Avoir des compétences dans le domaine de la technique du bâtiment/domotique ;Avoir des compétences en technique sanitaire et chauffage/ventilation ;Maîtriser les outils informatiques usuels. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun ;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience professionnelle ou une formation dans le domaine de la technique du bâtiment/domotique constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cylce moyen de l'enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d'aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-06-11T02:00:14.337971"
    },
    {
        "Title": "Agent administratif - Poste de commande RGTR (m/f) (réf. E00036178) (réf. F00036179)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Juin/20250610-agentadministratifpostedecomma-372396.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des transports publics",
        "Application Deadline": "17/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 17/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des transports publics Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. F00036179 Qui recrute ? Administration des transports publics Missions Le service fonctionne actuellement sur 3 roulements de 4 heures du matin jusqu’à 1 heures de la nuit. Les tâches à assurer comprennent : La surveillance du réseau de bus à travers le système de guidage en vue d'assurer aux usagers la meilleure qualité de service possible ; La surveillance du réseau RGTR sur écrans ; La supervision des réseaux des transports spécialisés Adapto et Mobibus ; La réception et le traitement des appels en provenance des chauffeurs d’autobus ; La prise de mesures appropriées en cas de perturbations du réseau ; La rédaction et l’envoi d'informations sur les afficheurs aux arrêts de bus, sur les moniteurs dans les autobus et à travers les messages vocaux ; L’assurance de la permanence pour toute demande urgente sur les réseaux des transports spécialisés Adapto et Mobibus (uniquement en dehors des heures d’ouverture du centre d’appels) ; Messages vocaux dans les bus ; La concertation avec les opérateurs de bus ; La transmission d’informations aux conseillers en mobilité du centre d’appels sur l'état des réseaux ; La rédaction de rapports journaliers et rapports aux supérieurs hiérarchiques. Profil Compétences techniques Disposer de bonnes connaissances géographiques du Grand-Duché ; Maîtriser les outils bureautiques courants ; Avoir de bonnes capacités de rédaction en français, allemand et anglais. Compétences comportementales Avoir le sens de responsabilité, de l’organisation et de la communication ; Savoir analyser des données et en déduire des interventions appropriées ; Travailler de manière indépendante ainsi qu’en équipe ; Faire preuve de grande flexibilité, en raison horaires de travail variables, incluant le samedi et le dimanche ainsi que des horaires de nuit. Atouts Avoir une expérience de plusieurs années dans le domaine du transport de voyageurs et/ou de la logistique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature17/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des transports publicsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.F00036179",
        "Qui recrute ?": " Administration des transports publics ",
        "Missions": "Le service fonctionne actuellement sur 3 roulements de 4 heures du matin jusqu’à 1 heures de la nuit. Les tâches à assurer comprennent : La surveillance du réseau de bus à travers le système de guidage en vue d'assurer aux usagers la meilleure qualité de service possible ;La surveillance du réseau RGTR sur écrans ;La supervision des réseaux des transports spécialisés Adapto et Mobibus ;La réception et le traitement des appels en provenance des chauffeurs d’autobus ;La prise de mesures appropriées en cas de perturbations du réseau ;La rédaction et l’envoi d'informations sur les afficheurs aux arrêts de bus, sur les moniteurs dans les autobus et à travers les messages vocaux ;L’assurance de la permanence pour toute demande urgente sur les réseaux des transports spécialisés Adapto et Mobibus (uniquement en dehors des heures d’ouverture du centre d’appels) ;Messages vocaux dans les bus ;La concertation avec les opérateurs de bus ;La transmission d’informations aux conseillers en mobilité du centre d’appels sur l'état des réseaux ;La rédaction de rapports journaliers et rapports aux supérieurs hiérarchiques.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances géographiques du Grand-Duché ;Maîtriser les outils bureautiques courants ;Avoir de bonnes capacités de rédaction en français, allemand et anglais. Compétences comportementales Avoir le sens de responsabilité, de l’organisation et de la communication ;Savoir analyser des données et en déduire des interventions appropriées ;Travailler de manière indépendante ainsi qu’en équipe ;Faire preuve de grande flexibilité, en raison horaires de travail variables, incluant le samedi et le dimanche ainsi que des horaires de nuit. Atouts Avoir une expérience de plusieurs années dans le domaine du transport de voyageurs et/ou de la logistique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-06-11T02:00:14.337978"
    },
    {
        "Title": "Expert en affaires juridiques (m/f) (réf. M00036169) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250610-expertenaffairesjuridiquesmfrf-372235.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "25/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 25/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. M00036169 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel Vous êtes juriste passionné(e) par les enjeux sociaux et familiaux ? Vous disposez idéalement de connaissances confirmées dans le domaine de la protection des données ? Vous souhaitez mettre votre expertise au service d’un secteur social en pleine évolution ? Rejoignez une équipe engagée, au cœur des politiques publiques qui façonnent la vie des familles, des personnes et des citoyens. En tant qu’expert en affaires juridiques, vous serez un acteur clé dans l’élaboration et l’analyse des textes juridiques qui sont à la base des actions du Ministère dans les nombreux domaines qui relèvent de ses attributions comme les politiques familiales, celles relatives au secteur des personnes âgées et du handicap ou encore en faveur des personnes socialement défavorisées. Vos attributions seront transversales et vous interviendrez dans les différents domaines de compétence du Ministère. Un accent particulier sera en plus mis sur le volet relatif à la protection des données du département aux termes duquel vous coordonnerez l’action du Ministère pour assurer et garantir le respect de la législation en vigueur, la sensibilisation des agents et le contrôle de la conformité des mesures et du traitement de données par rapport à la législation applicable. Missions Concevoir et élaborer les textes législatifs et réglementaires mettant en œuvre les politiques publiques et sociales poursuivies par le Ministère dans ses différents domaines de compétence; Apporter un appui juridique au cabinet ministériel en collaboration avec les divisions du Ministère et les administrations et établissements publics sous sa tutelle; Jouer un rôle de coordinateur et de référent en matière de protection des données : Veiller au respect des textes en matière de protection des données, conseiller le cabinet ministériel, sensibiliser les services du département sur les obligations légales en matière de protection des données et accompagner les équipes de projets dans la conformité juridique dès la conception. Profil Compétences techniques Connaissance du cadre réglementaire luxembourgeois et européen; Maîtrise de la technique législative et réglementaire; Très bonnes connaissances en droit public et en droit privé; Très bonne connaissance de la législation en matière de protection des données; Excellente maîtrise des langues luxembourgeoise, allemande, française et anglaise; Excellentes capacités d’analyse et de synthèse; Excellentes qualités rédactionnelles, d’écoute et de communication orale; Maîtrise des outils bureautiques courants. Compétences comportementales Sens de l’organisation; Capacités d’analyse et de synthèse; Travail méthodique et rigoureux Avoir le sens de l’initiative, de la discrétion et des responsabilités; Adaptabilité et réactivité; Aisance relationnelle; Capacité de travailler de manière indépendante et en équipe; Disponibilité et flexibilité; Faire preuve de fiabilité. Atouts Disposer du certificat de formation complémentaire en droit luxembourgeois; Disposer d’une expérience professionnelle confirmée. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature25/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.M00036169",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielVous êtes juriste passionné(e) par les enjeux sociaux et familiaux ? Vous disposez idéalement de connaissances confirmées dans le domaine de la protection des données ? Vous souhaitez mettre votre expertise au service d’un secteur social en pleine évolution ? Rejoignez une équipe engagée, au cœur des politiques publiques qui façonnent la vie des familles, des personnes et des citoyens.En tant qu’expert en affaires juridiques, vous serez un acteur clé dans l’élaboration et l’analyse des textes juridiques qui sont à la base des actions du Ministère dans les nombreux domaines qui relèvent de ses attributions comme les politiques familiales, celles relatives au secteur des personnes âgées et du handicap ou encore en faveur des personnes socialement défavorisées. Vos attributions seront transversales et vous interviendrez dans les différents domaines de compétence du Ministère. Un accent particulier sera en plus mis sur le volet relatif à la protection des données du département aux termes duquel vous coordonnerez l’action du Ministère pour assurer et garantir le respect de la législation en vigueur, la sensibilisation des agents et le contrôle de la conformité des mesures et du traitement de données par rapport à la législation applicable. ",
        "Missions": "Concevoir et élaborer les textes législatifs et réglementaires mettant en œuvre les politiques publiques et sociales poursuivies par le Ministère dans ses différents domaines de compétence;Apporter un appui juridique au cabinet ministériel en collaboration avec les divisions du Ministère et les administrations et établissements publics sous sa tutelle;Jouer un rôle de coordinateur et de référent en matière de protection des données :Veiller au respect des textes en matière de protection des données, conseiller le cabinet ministériel, sensibiliser les services du département sur les obligations légales en matière de protection des données et accompagner les équipes de projets dans la conformité juridique dès la conception.",
        "Profil": "Compétences techniques Connaissance du cadre réglementaire luxembourgeois et européen;Maîtrise de la technique législative et réglementaire;Très bonnes connaissances en droit public et en droit privé;Très bonne connaissance de la législation en matière de protection des données;Excellente maîtrise des langues luxembourgeoise, allemande, française et anglaise;Excellentes capacités d’analyse et de synthèse;Excellentes qualités rédactionnelles, d’écoute et de communication orale;Maîtrise des outils bureautiques courants. Compétences comportementales Sens de l’organisation;Capacités d’analyse et de synthèse;Travail méthodique et rigoureuxAvoir le sens de l’initiative, de la discrétion et des responsabilités;Adaptabilité et réactivité;Aisance relationnelle;Capacité de travailler de manière indépendante et en équipe;Disponibilité et flexibilité;Faire preuve de fiabilité. Atouts Disposer du certificat de formation complémentaire en droit luxembourgeois;Disposer d’une expérience professionnelle confirmée.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.338356"
    },
    {
        "Title": "Concepteur d’offres de formation (m/f) (réf. E00036184) (réf. F00036185)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250610-concepteurtricedoffresdeformat-372467.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 25/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036185 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives: Étudier et comprendre les enjeux des offres de formation dans son domaine de compétence; Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation de son domaine de compétence. Recenser et analyser les besoins de formation: Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation); Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation; Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir les offres de formation et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation; Contribuer à la conception pédagogique et didactique de contenus et de format de formations en adéquation avec les attentes et besoins des publics cibles; Concevoir des offres de formation (thèmes de formation, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation; Communiquer les offres de formation auprès des groupes cibles; Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires. Suivre et contribuer à l’adaptation pédagogique des offres de formation: Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduite en matière pédagogique et didactique aux formateurs et en assurer l'implémentation par le biais de formations de formateurs; Procéder, avec les intervenants et les établissements concernés, à l’évolution des parcours de formation. Accompagner les établissements dans la mise en place des offres de formation interne: Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d’offres de formation répondant à des besoins spécifiques; Assister les établissements dans la mise en place d’offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place); Veiller avec les établissements à la mise en œuvre et au bon déroulement des offres de formation. Évaluer les offres de formation: Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation; Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation. Assurer un accueil auprès des participants et des formateurs: Renseigner, conseiller, orienter et clarifier selon les besoins exprimés. Contribuer à l’évolution du dispositif et à la gestion de la qualité: Évaluer les dispositifs mis en place; Veiller au respect des procédures liées à l’exercice de la fonction; Contribuer à l’évolution des procédures liées à l’exercice de la fonction. Profil Compétences techniques Compétences métiers: Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Connaître et savoir appliquer la législation et la réglementation de l'administration; Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue; Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Savoir appliquer les procédures et processus relevant de l'exercice de la fonction; Connaître d’autres concepts et offres de formation; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration; Savoir appliquer les techniques de l'ingénierie pédagogique; Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre; Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées; Savoir appliquer les règles de l'accueil physique et téléphonique. Compétences support: Savoir utiliser les produits de MS Office; Savoir appliquer les outils de la gestion électronique des documents; Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature25/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036185",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives:Étudier et comprendre les enjeux des offres de formation dans son domaine de compétence;Réaliser une veille des tendances et bonnes pratiques concernant les offres de formation de son domaine de compétence.Recenser et analyser les besoins de formation:Contribuer au recensement des besoins de formation (identifier et collaborer avec les partenaires nécessaires au recensement des besoins de formation);Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Mettre en place, le cas échéant avec des experts externes, un concept d'ingénierie de formation décrivant l'implémentation et le suivi des offres de formation;Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir les offres de formation et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation;Contribuer à la conception pédagogique et didactique de contenus et de format de formations en adéquation avec les attentes et besoins des publics cibles;Concevoir des offres de formation (thèmes de formation, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Identifier et collaborer avec les partenaires nécessaires à la bonne réalisation des offres de formation;Communiquer les offres de formation auprès des groupes cibles;Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires.Suivre et contribuer à l’adaptation pédagogique des offres de formation:Assurer une veille permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduite en matière pédagogique et didactique aux formateurs et en assurer l'implémentation par le biais de formations de formateurs;Procéder, avec les intervenants et les établissements concernés, à l’évolution des parcours de formation.Accompagner les établissements dans la mise en place des offres de formation interne:Être à l'écoute des établissements et susciter leur intérêt dans la mise en place d’offres de formation répondant à des besoins spécifiques;Assister les établissements dans la mise en place d’offres de formation (projet spécifique pour chaque établissement avec suivi rapproché, conseil, support et aide à la mise en place);Veiller avec les établissements à la mise en œuvre et au bon déroulement des offres de formation.Évaluer les offres de formation:Procéder avec les publics cibles et les établissements concernés à l'évaluation des offres de formation;Mesurer les résultats obtenus surtout dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation.Assurer un accueil auprès des participants et des formateurs:Renseigner, conseiller, orienter et clarifier selon les besoins exprimés.Contribuer à l’évolution du dispositif et à la gestion de la qualité:Évaluer les dispositifs mis en place;Veiller au respect des procédures liées à l’exercice de la fonction;Contribuer à l’évolution des procédures liées à l’exercice de la fonction.",
        "Profil": "Compétences techniques Compétences métiers:Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Connaître et savoir appliquer la législation et la réglementation de l'administration;Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue;Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Savoir appliquer les procédures et processus relevant de l'exercice de la fonction;Connaître d’autres concepts et offres de formation;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration;Savoir appliquer les techniques de l'ingénierie pédagogique;Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre;Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées;Savoir appliquer les règles de l'accueil physique et téléphonique.Compétences support:Savoir utiliser les produits de MS Office;Savoir appliquer les outils de la gestion électronique des documents;Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.338583"
    },
    {
        "Title": "Expert en sciences humaines (psychologue, pédagogue) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250610-expertenscienceshumainespsycho-372326.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région ECHTERNACH",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 25/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région ECHTERNACH Lieu Echternach (Région 11) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région Echternach Missions Diagnostic, conseil et suivi: Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques. Profil Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment); Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir construire et maintenir des réseaux de collaboration; Capacités d’organisation, de rigueur et de gestion de priorités; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Connaissances du dispositif de prise en charge des enfants et jeunes à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juin 2025 et envoyez les documents demandés par courriel à Valerie.SCHREINER@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature25/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région ECHTERNACHLieuEchternach (Région 11)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région Echternach ",
        "Missions": "Diagnostic, conseil et suivi:Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques.",
        "Profil": "Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment);Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir construire et maintenir des réseaux de collaboration;Capacités d’organisation, de rigueur et de gestion de priorités;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Connaissances du dispositif de prise en charge des enfants et jeunes à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juin 2025 et envoyez les documents demandés par courriel àValerie.SCHREINER@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.338639"
    },
    {
        "Title": "Attaché à la direction (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A1/Juin/20250606-attachladirectionmf-372063.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Fonds national de solidarité",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Fonds national de solidarité Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Fonds national de solidarité Missions Coordination des affaires générales, du contentieux et des affaires de recouvrement et de restitution; Assurer des missions de pilotage et de conseil; Gestion de l’établissement. Profil Compétences techniques Législation et règlementation: Connaître la législation et la réglementation du Fonds national de solidarité. Procédures internes et méthodologie: Connaître l’organisation interne du Fonds national de solidarité ainsi que les procédures et processus; Reconnaître les problèmes et difficultés inhérentes au déploiement de nouvelles règlementations. Aptitudes techniques: Avoir de bonnes capacités rédactionnelles; Maîtriser les outils bureautiques usuels (MS Office). Compétences comportementales Posséder une aisance dans la communication avec les intervenants à tous les niveaux; Faire preuve de créativité dans la résolution de problèmes de tous genres; Faire preuve de fiabilité et de disponibilité. Conditions d’admission Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 10 juillet 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre e la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Carrière ouverte - 13c, rue de Bitbourg L-1273 Luxembourg-Hamm et en copie par courrier électronique à l'adresse: recrutement.fns@secu.lu ainsi qu’au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeFonds national de solidaritéLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Fonds national de solidarité ",
        "Missions": "Coordination des affaires générales, du contentieux et des affaires de recouvrement et de restitution;Assurer des missions de pilotage et de conseil;Gestion de l’établissement.",
        "Profil": "Compétences techniques Législation et règlementation:Connaître la législation et la réglementation du Fonds national de solidarité.Procédures internes et méthodologie:Connaître l’organisation interne du Fonds national de solidarité ainsi que les procédures et processus;Reconnaître les problèmes et difficultés inhérentes au déploiement de nouvelles règlementations.Aptitudes techniques:Avoir de bonnes capacités rédactionnelles;Maîtriser les outils bureautiques usuels (MS Office). Compétences comportementales Posséder une aisance dans la communication avec les intervenants à tous les niveaux;Faire preuve de créativité dans la résolution de problèmes de tous genres;Faire preuve de fiabilité et de disponibilité.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au10 juillet2025avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre e la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Carrière ouverte - 13c, rue de Bitbourg L-1273 Luxembourg-Hamm  et en copie par courrier électronique à l'adresse:recrutement.fns@secu.lu  ainsi qu’au chef d’administration dont fait partie le fonctionnaire. ",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.338654"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. M00036176) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250610-educateureducatricediplmemfrfm-372316.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 25/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036176 Qui recrute ? Nordstad-Lycée Missions Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organiser des activités de prévention; Organiser et superviser des séquences d’études et d'activité; Accompagner des projets socio-éducatifs; Collaborer avec l'équipe de la classe mosaïque et le CISP (centre Movida). Profil Compétences techniques Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organiser des activités de prévention; Organiser et superviser des séquences d’études et d'activité; Accompagner des projets socio-éducatifs; Collaborer avec l'équipe de la classe mosaïque et le CISP (centre Movida). Compétences comportementales Savoir gérer des conflits; Savoir travailler en équipe; Communiquer de façon régulière et cohérente; Savoir mobiliser les dispositifs d'aide; Savoir gagner la confiance des élèves. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature25/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036176",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organiser des activités de prévention;Organiser et superviser des séquences d’études et d'activité;Accompagner des projets socio-éducatifs;Collaborer avec l'équipe de la classe mosaïque et le CISP (centre Movida).",
        "Profil": "Compétences techniques Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organiser des activités de prévention;Organiser et superviser des séquences d’études et d'activité;Accompagner des projets socio-éducatifs;Collaborer avec l'équipe de la classe mosaïque et le CISP (centre Movida). Compétences comportementales Savoir gérer des conflits;Savoir travailler en équipe;Communiquer de façon régulière et cohérente;Savoir mobiliser les dispositifs d'aide;Savoir gagner la confiance des élèves.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-11T02:00:14.338708"
    },
    {
        "Title": "Porte-parole de l'administration judiciaire (m/f) (réf. E00036165) (réf. F00036166)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250610-porteparoledeadministrationjud-372205.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "25/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 25/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. F00036166 Qui recrute ? Administration judiciaire Missions Participer activement à la gestion et à l’organisation du Service communication et presse de la justice, compétent tant pour les juridictions judiciaires que pour les juridictions administratives; Déterminer la stratégie de communication externe; Concernant des affaires pénales d’importance et/ou suscitant un intérêt du public; Concernant des affaires civiles et commerciales ainsi que des dossiers des juridictions administratives; Constituer le point de contact pour la presse nationale et internationale; Entretenir un contact étroit avec les Services de presse d’autres administrations, dont notamment celui du ministère de la Justice et de la Police grand-ducale; Accueillir et encadrer des visiteurs (élèves de classes du secondaire, étudiants, classes de l’école de Police, magistrats étrangers); Préparer et rédiger de façon autonome des communiqués de presse et préparer et tenir des points presse en fonction de l’actualité judiciaire; Assurer la communication interne; Gérer les différents supports de communication de la justice: Mise à jour régulière du site internet et du compte LinkedIn; Mise en ligne de communications diverses; Rédaction et supervision de plusieurs publications de la justice. Profil Compétences techniques Excellentes capacités rédactionnelles particulièrement en langue française; En général, des qualités rédactionnelles affirmées; Très bonnes compétences en communication, tant à l’oral qu’à l’écrit dans les trois langues administratives ainsi qu’en anglais; Maîtrise des outils bureautiques usuels. Compétences comportementales Sens de la communication et du contact; Capacité à travailler en équipe; Rigueur, discrétion et sens de l’organisation; Un esprit de synthèse et d’analyse; Travail méthodique et rigoureux; Sens objectif de l’information dans le respect du secret de l’instruction et de la présomption d’innocence; Disponibilité personnelle en fonction de l’actualité; Faire preuve de fiabilité; Sens de l’initiative et d’autonomie. Atouts Expérience professionnelle en journalisme et communication depuis plusieurs années. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature25/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.F00036166",
        "Qui recrute ?": " Administration judiciaire ",
        "Missions": "Participer activement à la gestion et à l’organisation du Service communication et presse de la justice, compétent tant pour les juridictions judiciaires que pour les juridictions administratives;Déterminer la stratégie de communication externe;Concernant des affaires pénales d’importance et/ou suscitant un intérêt du public;Concernant des affaires civiles et commerciales ainsi que des dossiers des juridictions administratives;Constituer le point de contact pour la presse nationale et internationale;Entretenir un contact étroit avec les Services de presse d’autres administrations, dont notamment celui du ministère de la Justice et de la Police grand-ducale;Accueillir et encadrer des visiteurs (élèves de classes du secondaire, étudiants, classes de l’école de Police, magistrats étrangers);Préparer et rédiger de façon autonome des communiqués de presse et préparer et tenir des points presse en fonction de l’actualité judiciaire;Assurer la communication interne;Gérer les différents supports de communication de la justice:Mise à jour régulière du site internet et du compte LinkedIn;Mise en ligne de communications diverses;Rédaction et supervision de plusieurs publications de la justice.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles particulièrement en langue française;En général, des qualités rédactionnelles affirmées;Très bonnes compétences en communication, tant à l’oral qu’à l’écrit dans les trois langues administratives ainsi qu’en anglais;Maîtrise des outils bureautiques usuels. Compétences comportementales Sens de la communication et du contact;Capacité à travailler en équipe;Rigueur, discrétion et sens de l’organisation;Un esprit de synthèse et d’analyse;Travail méthodique et rigoureux;Sens objectif de l’information dans le respect du secret de l’instruction et de la présomption d’innocence;Disponibilité personnelle en fonction de l’actualité;Faire preuve de fiabilité;Sens de l’initiative et d’autonomie. Atouts Expérience professionnelle en journalisme et communication depuis plusieurs années.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.338817"
    },
    {
        "Title": "Planificateur \"réseau de bus\" (m/f) (réf. E00036173) (réf. F00036174)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250610-planificateurrseaudebusmfrfe00-372332.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "25/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 25/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Réf. F00036174 Qui recrute ? Service Planification de la mobilité Missions Rédiger des cahiers des charges pour des études conceptuelles visant à optimiser le réseau de bus au Luxembourg ; Assurer le suivi des études conceptuelles sur l’optimisation du transport en commun routier ; Analyser et proposer des ajustements du réseau RGTR en lien avec les projets d’infrastructures ; Assurer le suivi et la gestion des projets en collaboration avec l’Administration des transports publics ; Contrôler et valider les documents émis par l’Administration des transports publics (notes, paiements, arrêtés, etc.) ; Gérer les correspondances en relation avec l’Administration des transports publics et avec les thématiques du transport public routier. Profil Compétences techniques Solide expérience professionnelle en planification de la mobilité ; Très bonne connaissance du réseau de transports en commun au Luxembourg ; Excellentes compétences rédactionnelles, tant pour la rédaction de documents techniques que de courriers administratifs au moins en langue française ; Capacité à concevoir et présenter des supports visuels clairs et structurés ; Maîtrise avancée des systèmes d’information géographique (QGIS ou ArcGIS) ; Très bonne maîtrise des outils informatiques courants ; Connaître les institutions et de la politique luxembourgeoise. Compétences comportementales Disposer d’une aisance relationnelle et un esprit d’équipe ; Comprendre une conversation, y inclus technique, en langue luxembourgeoise ; S’exprimer couramment et de façon claire, précise et compréhensible au moins en luxembourgeois ou en français ; Être capable de travailler de manière autonome ; Travailler de manière soignée et précise ; Respecter la confidentialité ; Savoir gérer le stress ; Faire preuve de fiabilité, de rigueur et de disponibilité ; S’impliquer dans son travail ; Avoir une capacité d’adaptation, de réactivité et de flexibilité. Atouts Utiliser régulièrement les transports en commun ; Capacités rédactionnelles en langue allemande et anglaise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en relation avec les transports en commun ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature25/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportRéf.F00036174",
        "Qui recrute ?": " Service Planification de la mobilité ",
        "Missions": "Rédiger des cahiers des charges pour des études conceptuelles visant à optimiser le réseau de bus au Luxembourg ;Assurer le suivi des études conceptuelles sur l’optimisation du transport en commun routier ;Analyser et proposer des ajustements du réseau RGTR en lien avec les projets d’infrastructures ;Assurer le suivi et la gestion des projets en collaboration avec l’Administration des transports publics ;Contrôler et valider les documents émis par l’Administration des transports publics (notes, paiements, arrêtés, etc.) ;Gérer les correspondances en relation avec l’Administration des transports publics et avec les thématiques du transport public routier.",
        "Profil": "Compétences techniques Solide expérience professionnelle en planification de la mobilité ;Très bonne connaissance du réseau de transports en commun au Luxembourg ;Excellentes compétences rédactionnelles, tant pour la rédaction de documents techniques que de courriers administratifs au moins en langue française ;Capacité à concevoir et présenter des supports visuels clairs et structurés ;Maîtrise avancée des systèmes d’information géographique (QGIS ou ArcGIS) ;Très bonne maîtrise des outils informatiques courants ;Connaître les institutions et de la politique luxembourgeoise. Compétences comportementales Disposer d’une aisance relationnelle et un esprit d’équipe ;Comprendre une conversation, y inclus technique, en langue luxembourgeoise ;S’exprimer couramment et de façon claire, précise et compréhensible au moins en luxembourgeois ou en français ;Être capable de travailler de manière autonome ;Travailler de manière soignée et précise ;Respecter la confidentialité ;Savoir gérer le stress ;Faire preuve de fiabilité, de rigueur et de disponibilité ;S’impliquer dans son travail ;Avoir une capacité d’adaptation, de réactivité et de flexibilité. Atouts Utiliser régulièrement les transports en commun ;Capacités rédactionnelles en langue allemande et anglaise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en relation avec les transports en commun ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.338984"
    },
    {
        "Title": "Attaché à la direction (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A1/Juin/20250606-attachladirectionmf-372060.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Fonds national de solidarité",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Fonds national de solidarité Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Fonds national de solidarité Missions Coordination des opérations budgétaires et financières de l’établissement; Assurer des missions de pilotage et de conseil; Gestion de l’établissement. Profil Compétences techniques Législation et règlementation: Connaître la législation et la réglementation du Fonds national de solidarité. Procédures internes et méthodologie: Connaître l’organisation interne du Fonds national de solidarité ainsi que les procédures et processus; Reconnaître les problèmes et difficultés inhérentes au déploiement de nouvelles règlementations. Aptitudes techniques: Avoir de bonnes capacités rédactionnelles; Maîtriser les outils bureautiques usuels (MS Office). Compétences comportementales Posséder une aisance dans la communication avec les intervenants à tous les niveaux; Faire preuve de créativité dans la résolution de problèmes de tous genres; Faire preuve de fiabilité et de disponibilité. Conditions d’admission Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 10 juillet 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre e la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Carrière ouverte - 13c, rue de Bitbourg L-1273 Luxembourg-Hamm et en copie par courrier électronique à l'adresse: recrutement.fns@secu.lu ainsi qu’au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeFonds national de solidaritéLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Fonds national de solidarité ",
        "Missions": "Coordination des opérations budgétaires et financières de l’établissement;Assurer des missions de pilotage et de conseil;Gestion de l’établissement.",
        "Profil": "Compétences techniques Législation et règlementation:Connaître la législation et la réglementation du Fonds national de solidarité.Procédures internes et méthodologie:Connaître l’organisation interne du Fonds national de solidarité ainsi que les procédures et processus;Reconnaître les problèmes et difficultés inhérentes au déploiement de nouvelles règlementations.Aptitudes techniques:Avoir de bonnes capacités rédactionnelles;Maîtriser les outils bureautiques usuels (MS Office). Compétences comportementales Posséder une aisance dans la communication avec les intervenants à tous les niveaux;Faire preuve de créativité dans la résolution de problèmes de tous genres;Faire preuve de fiabilité et de disponibilité.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au10 juillet2025avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre e la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Carrière ouverte - 13c, rue de Bitbourg L-1273 Luxembourg-Hamm  et en copie par courrier électronique à l'adresse:recrutement.fns@secu.lu  ainsi qu’au chef d’administration dont fait partie le fonctionnaire.",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.339172"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/20250610-educateureducatricediplmemf-372314.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 25/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Nordstad-Lycée Missions Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organiser des activités de prévention; Organiser et superviser des séquences d’études et d'activité; Accompagner des projets socio-éducatifs; Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida). Profil Compétences techniques Connaître différentes techniques d'apprentissage; Pouvoir appliquer les techniques éducatives adaptées à la tâche; Comprendre le rôle de tous les acteurs du milieu scolaire; Savoir utiliser les moyens de communication adaptés; Connaître les techniques d'aide et d'appui pédagogique; Connaître les critères d'évaluation et de promotion des élèves; Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits; Savoir travailler en équipe; Communiquer de façon régulière et cohérente; Savoir mobiliser les dispositifs d'aide; Savoir gagner la confiance des élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juin 2025 et envoyez les documents demandés par courriel à rh@nosl.lu ou par courrier postal à l’adresse: Rue Joseph Merten, 17 L-9257 Diekirch Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature25/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organiser des activités de prévention;Organiser et superviser des séquences d’études et d'activité;Accompagner des projets socio-éducatifs;Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida).",
        "Profil": "Compétences techniques Connaître différentes techniques d'apprentissage;Pouvoir appliquer les techniques éducatives adaptées à la tâche;Comprendre le rôle de tous les acteurs du milieu scolaire;Savoir utiliser les moyens de communication adaptés;Connaître les techniques d'aide et d'appui pédagogique;Connaître les critères d'évaluation et de promotion des élèves;Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits;Savoir travailler en équipe;Communiquer de façon régulière et cohérente;Savoir mobiliser les dispositifs d'aide;Savoir gagner la confiance des élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juin 2025 et envoyez les documents demandés par courriel àrh@nosl.luou par courrier postal à l’adresse:Rue Joseph Merten, 17L-9257 DiekirchLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-06-11T02:00:14.339356"
    },
    {
        "Title": "Juriste (m/f) (réf. F00036171)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250610-juristemfrff00036171-372305.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "03/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/07/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00036171 Qui recrute ? Commission nationale pour la protection des données Service juridique Missions Préparer les audiences organisées suite aux enquêtes et les décisions sur l’issue d’une enquête pour le Collège de la CNPD siégeant en formation restreinte; Coordonner et gérer les recours en justice contre des décisions de la CNPD; Rédiger des avis relatifs aux projets ou propositions de lois ou de règlements grand-ducaux soumis à la CNPD ou au sujet desquels elle s’autosaisit; Faire des recherches en doctrine et en jurisprudence portant sur des questions relatives à la protection des données et de la vie privée des personnes dans le droit national, européen et international; Contribuer à la mission de la CNPD de conseiller la Chambre des députés, le Gouvernement et d’autres instances et organismes au sujet des mesures législatives et administratives relatives à la protection des droits et libertés des personnes physiques à l’égard du traitement des données personnelles. Profil Compétences techniques Connaissance de la réglementation sur la protection des données personnelles (la connaissance de la législation propre au contentieux administratif luxembourgeois constitue un plus); Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Excellent niveau d’expression écrite (juridique) en français et très bon niveau en anglais; Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques; Excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Rigueur intellectuelle élevée et capacité à effectuer des recherches juridiques détaillées et à en rendre compte; Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ; Être à même d’éviter toute forme de partialité; Être capable de comprendre le fonctionnement et les contraintes des acteurs en matière de protection des données et d’innovation numérique; Savoir travailler de façon autonome et en équipe. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données; Une expérience professionnelle dans un service juridique, un cabinet d’avocats en contentieux ou une institution judiciaire. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/07/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00036171",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesService juridique ",
        "Missions": "Préparer les audiences organisées suite aux enquêtes et les décisions sur l’issue d’une enquête pour le Collège de la CNPD siégeant en formation restreinte;Coordonner et gérer les recours en justice contre des décisions de la CNPD;Rédiger des avis relatifs aux projets ou propositions de lois ou de règlements grand-ducaux soumis à la CNPD ou au sujet desquels elle s’autosaisit;Faire des recherches en doctrine et en jurisprudence portant sur des questions relatives à la protection des données et de la vie privée des personnes dans le droit national, européen et international;Contribuer à la mission de la CNPD de conseiller la Chambre des députés, le Gouvernement et d’autres instances et organismes au sujet des mesures législatives et administratives relatives à la protection des droits et libertés des personnes physiques à l’égard du traitement des données personnelles.",
        "Profil": "Compétences techniques Connaissance de la réglementation sur la protection des données personnelles (la connaissance de la législation propre au contentieux administratif luxembourgeois constitue un plus);Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Excellent niveau d’expression écrite (juridique) en français et très bon niveau en anglais;Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques;Excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Rigueur intellectuelle élevée et capacité à effectuer des recherches juridiques détaillées et à en rendre compte;Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ;Être à même d’éviter toute forme de partialité;Être capable de comprendre le fonctionnement et les contraintes des acteurs en matière de protection des données et d’innovation numérique;Savoir travailler de façon autonome et en équipe. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données;Une expérience professionnelle dans un service juridique, un cabinet d’avocats en contentieux ou une institution judiciaire.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.339363"
    },
    {
        "Title": "Plusieurs gestionnaires (m/f) (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250610-plusieursgestionnairesmfmf-372211.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "13/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Services Hygiène, Foyers scolaires et Parking Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-redacteurs-mf-18",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementServices Hygiène, Foyers scolaires et ParkingTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-redacteurs-mf-18",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-11T02:00:14.339553"
    },
    {
        "Title": "Assistant de coordination (m/f) (réf. M00036183) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250610-assistantdecoordinationmfrfm00-372455.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "02/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/07/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036183 Qui recrute ? Office national de l'accueil Missions Soutenir le Coordinateur et les Coordinateurs adjoints dans leurs missions en assurant la gestion administrative et organisationnelle des activités de la Coordination; Organiser, gérer et suivre les agendas du Coordinateur et des Coordinateur adjoints selon leurs disponibilités et priorités; Participer à des réunions et rendez-vous et assurer la rédaction, le traitement, la mise en forme de documents (ordres de jour, courriers, mails, comptes-rendus, rapports, listes, etc.); Gérer ou assurer un suivi rapproché de l’évolution d’activités, d’actions ainsi que des réunions; Dans le cadre de ses missions, recueillir et assurer la transmission de l’information en interne et externe; Concevoir, développer et tenir des outils de gestion et des bases de données pour les besoins de la Coordination; Assurer la tenue, le tri et l’archivage de documents de l’unité; Assurer la logistique lors de réunions et de rendez-vous; Gérer les demandes de fourniture de bureau de l’unité; En fonction des priorités et des absences pour congés, remplacer ou épauler au sein de l’équipe des assistants de coordination; Fournir un travail soigné et de qualité; Rapporter régulièrement au Coordinateur sur l'avancement du travail et les rendez-vous prévus. Profil Compétences techniques Gestion des priorités et gestion du temps; Gestion et suivi administratifs; Communication écrite : rédiger, résumer et organiser tous types de documents opérationnels courants, en maîtrisant les règles d’orthographe et de grammaire; Techniques de prise de notes; Maîtrise des normes rédactionnelles; Veille informationnelle; Capacité d’analyse, de synthèse et d’évaluation; Capacité à actualiser ses connaissances; Maîtrise des logiciels de bureautique (Word, Excel, Powerpoint, Outlook); Permis B2; Connaissances approfondies en langues luxembourgeoise, française et allemande (à oral et à l’écrit); Bonnes connaissances en langue anglaise (à l’oral et à l’écrit). Compétences comportementales Sens des responsabilités; Disponibilité et flexibilité; Organisation, précision et rigueur: Esprit de l’anticipation, de l’initiative et de l’adaptabilité; Discrétion et diplomatie; Sens de la communication et qualité d’écoute; Faire preuve de réactivité face à des problèmes; Savoir travailler en équipe; Capacité à gérer son emploi de temps et à organiser son travail de manière proactive; Capacité de regard sur sa pratique et de remise en cause. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor assistant de direction ou assistant de manager ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/07/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036183",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Soutenir le Coordinateur et les Coordinateurs adjoints dans leurs missions en assurant la gestion administrative et organisationnelle des activités de la Coordination;Organiser, gérer et suivre les agendas du Coordinateur et des Coordinateur adjoints selon leurs disponibilités et priorités;Participer à des réunions et rendez-vous et assurer la rédaction, le traitement, la mise en forme de documents (ordres de jour, courriers, mails, comptes-rendus, rapports, listes, etc.);Gérer ou assurer un suivi rapproché de l’évolution d’activités, d’actions ainsi que des réunions;Dans le cadre de ses missions, recueillir et assurer la transmission de l’information en interne et externe;Concevoir, développer et tenir des outils de gestion et des bases de données pour les besoins de la Coordination;Assurer la tenue, le tri et l’archivage de documents de l’unité;Assurer la logistique lors de réunions et de rendez-vous;Gérer les demandes de fourniture de bureau de l’unité;En fonction des priorités et des absences pour congés, remplacer ou épauler au sein de l’équipe des assistants de coordination;Fournir un travail soigné et de qualité;Rapporter régulièrement au Coordinateur sur l'avancement du travail et les rendez-vous prévus.",
        "Profil": "Compétences techniques Gestion des priorités et gestion du temps;Gestion et suivi administratifs;Communication écrite : rédiger, résumer et organiser tous types de documents opérationnels courants, en maîtrisant les règles d’orthographe et de grammaire;Techniques de prise de notes;Maîtrise des normes rédactionnelles;Veille informationnelle;Capacité d’analyse, de synthèse et d’évaluation;Capacité à actualiser ses connaissances;Maîtrise des logiciels de bureautique (Word, Excel, Powerpoint, Outlook);Permis B2;Connaissances approfondies en langues luxembourgeoise, française et allemande (à oral et à l’écrit);Bonnes connaissances en langue anglaise (à l’oral et à l’écrit). Compétences comportementales Sens des responsabilités;Disponibilité et flexibilité;Organisation, précision et rigueur:Esprit de l’anticipation, de l’initiative et de l’adaptabilité;Discrétion et diplomatie;Sens de la communication et qualité d’écoute;Faire preuve de réactivité face à des problèmes;Savoir travailler en équipe;Capacité à gérer son emploi de temps et à organiser son travail de manière proactive;Capacité de regard sur sa pratique et de remise en cause.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor assistant de direction ou assistant de manager ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-11T02:00:14.339593"
    },
    {
        "Title": "Juriste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250610-juristemf-372295.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "03/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/07/2025 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? Commission nationale pour la protection des données Service juridique Missions Préparer les audiences organisées suite aux enquêtes et les décisions sur l’issue d’une enquête pour le Collège de la CNPD siégeant en formation restreinte; Coordonner et gérer les recours en justice contre des décisions de la CNPD; Rédiger des avis relatifs aux projets ou propositions de lois ou de règlements grand-ducaux soumis à la CNPD ou au sujet desquels elle s’autosaisit; Faire des recherches en doctrine et en jurisprudence portant sur des questions relatives à la protection des données et de la vie privée des personnes dans le droit national, européen et international; Contribuer à la mission de la CNPD de conseiller la Chambre des députés, le Gouvernement et d’autres instances et organismes au sujet des mesures législatives et administratives relatives à la protection des droits et libertés des personnes physiques à l’égard du traitement des données personnelles. Profil Compétences techniques Connaissance de la réglementation sur la protection des données personnelles (la connaissance de la législation propre au contentieux administratif luxembourgeois constitue un plus); Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Excellent niveau d’expression écrite (juridique) en français et très bon niveau en anglais; Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques; Excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Rigueur intellectuelle élevée et capacité à effectuer des recherches juridiques détaillées et à en rendre compte; Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ; Être à même d’éviter toute forme de partialité; Être capable de comprendre le fonctionnement et les contraintes des acteurs en matière de protection des données et d’innovation numérique; Savoir travailler de façon autonome et en équipe. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données; Une expérience professionnelle dans un service juridique, un cabinet d’avocats en contentieux ou une institution judiciaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 juillet 2025 et envoyez les documents demandés par courriel à rh@cnpd.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/07/2025MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": "Commission nationale pour la protection des donnéesService juridique",
        "Missions": "Préparer les audiences organisées suite aux enquêtes et les décisions sur l’issue d’une enquête pour le Collège de la CNPD siégeant en formation restreinte;Coordonner et gérer les recours en justice contre des décisions de la CNPD;Rédiger des avis relatifs aux projets ou propositions de lois ou de règlements grand-ducaux soumis à la CNPD ou au sujet desquels elle s’autosaisit;Faire des recherches en doctrine et en jurisprudence portant sur des questions relatives à la protection des données et de la vie privée des personnes dans le droit national, européen et international;Contribuer à la mission de la CNPD de conseiller la Chambre des députés, le Gouvernement et d’autres instances et organismes au sujet des mesures législatives et administratives relatives à la protection des droits et libertés des personnes physiques à l’égard du traitement des données personnelles.",
        "Profil": "Compétences techniques Connaissance de la réglementation sur la protection des données personnelles (la connaissance de la législation propre au contentieux administratif luxembourgeois constitue un plus);Disposer d’une excellente capacité analytique portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Excellent niveau d’expression écrite (juridique) en français et très bon niveau en anglais;Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques;Excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Rigueur intellectuelle élevée et capacité à effectuer des recherches juridiques détaillées et à en rendre compte;Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue ;Être à même d’éviter toute forme de partialité;Être capable de comprendre le fonctionnement et les contraintes des acteurs en matière de protection des données et d’innovation numérique;Savoir travailler de façon autonome et en équipe. Atouts Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données;Une expérience professionnelle dans un service juridique, un cabinet d’avocats en contentieux ou une institution judiciaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 juillet 2025 et envoyez les documents demandés par courriel àrh@cnpd.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.339747"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A1/Juin/20250606-directeurmf-372053.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Fonds national de solidarité",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Fonds national de solidarité Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Fonds national de solidarité Missions Assister le président du FNS dans la direction de l’établissement et en assurer la gestion journalière; Prendre les décisions relatives aux prestations du FNS; Conseiller le président et le conseil d’administration; Assurer la coordination administrative des différents services du FNS (surveillance, contrôle); Veiller à l’exécution des décisions du conseil d’administration; Affaires générales; Assurer le respect des procédures internes. Profil Compétences techniques Législation et règlementation: Connaître la législation et la réglementation du Fonds national de solidarité; Procédures internes et méthodologie; Connaître l’organisation interne du Fonds national de solidarité ainsi que les procédures et processus; Reconnaître les problèmes et difficultés inhérentes au déploiement de nouvelles règlementations. Aptitudes techniques: Avoir de bonnes capacités rédactionnelles; Maîtriser les outils bureautiques usuels (MS Office). Compétences comportementales Posséder une aisance dans la communication avec les intervenants à tous les niveaux; Faire preuve de créativité dans la résolution de problèmes de tous genres; Faire preuve de fiabilité et de disponibilité. Conditions d’admission Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 10 juillet 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre e la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Carrière ouverte - 13c, rue de Bitbourg L-1273 Luxembourg-Hamm et en copie par courrier électronique à l'adresse: recrutement.fns@secu.lu ainsi qu’au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeFonds national de solidaritéLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Fonds national de solidarité ",
        "Missions": "Assister le président du FNS dans la direction de l’établissement et en assurer la gestion journalière;Prendre les décisions relatives aux prestations du FNS;Conseiller le président et le conseil d’administration;Assurer la coordination administrative des différents services du FNS (surveillance, contrôle);Veiller à l’exécution des décisions du conseil d’administration;Affaires générales;Assurer le respect des procédures internes.",
        "Profil": "Compétences techniques Législation et règlementation:Connaître la législation et la réglementation du Fonds national de solidarité;Procédures internes et méthodologie;Connaître l’organisation interne du Fonds national de solidarité ainsi que les procédures et processus;Reconnaître les problèmes et difficultés inhérentes au déploiement de nouvelles règlementations.Aptitudes techniques:Avoir de bonnes capacités rédactionnelles;Maîtriser les outils bureautiques usuels (MS Office). Compétences comportementales Posséder une aisance dans la communication avec les intervenants à tous les niveaux;Faire preuve de créativité dans la résolution de problèmes de tous genres;Faire preuve de fiabilité et de disponibilité.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au10 juillet2025avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre e la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Carrière ouverte - 13c, rue de Bitbourg L-1273 Luxembourg-Hamm  et en copie par courrier électronique à l'adresse:recrutement.fns@secu.lu  ainsi qu’au chef d’administration dont fait partie le fonctionnaire. ",
        "Group Classification": "A1",
        "adding_date": "2025-06-11T02:00:14.339810"
    }
]