[
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251008-directeurmfmf-416248.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commission de Surveillance du Secteur Financier",
        "Application Deadline": "10/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 10/11/2025 Ministère Ministère des Finances Administration/Organisme Commission de Surveillance du Secteur Financier Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Qui recrute ? Le ministère des Finances recrute pour la Commission de Surveillance du Secteur Financier (CSSF) un directeur en charge de la résolution des établissements de crédit et de certaines entreprises d’investissement. La CSSF est un établissement public doté de la personnalité juridique ainsi que de l’autonomie opérationnelle et financière. La CSSF est désignée comme autorité nationale de résolution au Luxembourg conformément à la loi modifiée du 18 décembre 2015 relative à la défaillance des établissements de crédit et de certaines entreprises d’investissement. La CSSF est en charge de la planification et de l’exécution des mesures de résolution en cas de défaillance des établissements de crédit et de certaines entreprises d’investissement. Des renseignements supplémentaires sur l’organisation et le fonctionnement de la CSSF, ses attributions et les compétences de ses organes peuvent être obtenus sur son site internet www.cssf.lu. Missions Assurer la coordination, l’organisation, la responsabilité des missions de la CSSF qui lui incombent en matière de résolution des établissements de crédit et de certaines entreprises d’investissement, dont notamment : Piloter les travaux du Conseil de Résolution; Assurer l’élaboration et la mise en place opérationnelle des politiques de résolution au niveau national; Représenter la CSSF en tant qu’autorité de résolution nationale dans les instances européennes (Mécanisme de Résolution Unique); Contribuer à l’élaboration des politiques de résolution au niveau européen; Diriger le « service Résolution » de la CSSF; Préparer le budget du service résolution à l’attention du Conseil de Résolution; Recruter, nommer et révoquer les membres du personnel du « service Résolution » de la CSSF. Profil Compétences techniques Avoir des connaissances approfondies dans le domaine de la réglementation bancaire et de la résolution bancaire; Justifier d’une expérience professionnelle adéquate au regard des missions de la CSSF, d’au moins vingt années, dont au moins cinq années à un niveau élevé de responsabilité et d’autonomie, dans le secteur public ou dans le secteur privé; Disposer du sens des relations publiques pour représenter la CSSF dans des réunions nationales et internationales, intervenir dans des conférences, et rédiger et publier des contributions, au Grand-Duché et à l’étranger; Savoir appliquer les principes de management public et de leadership; Excellentes capacités rédactionnelles en luxembourgeois, allemand, français et anglais. Compétences comportementales Disposer des compétences managériales et de coaching adéquates pour la direction d’une administration; Avoir des aptitudes relationnelles et une aisance à diriger une équipe à formation majoritairement universitaire; Capacité d’écoute, de réactivité et de prise de décision rapide; Capacité d’analyse et de synthèse. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, finance, gestion, mathématiques, audit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nomination Nomination (renouvelable) pour une durée de 5 ans. Expérience Vous avez une expérience d'au moins 20 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 novembre 2025 et envoyez les documents demandés par courrier postal à l’adresse rue de la Congregation, 3 L-1352 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature10/11/2025MinistèreMinistère des FinancesAdministration/OrganismeCommission de Surveillance du Secteur FinancierLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinances",
        "Qui recrute ?": " Le ministère des Finances recrute pour la Commission de Surveillance du Secteur Financier (CSSF) un directeur en charge de la résolution des établissements de crédit et de certaines entreprises d’investissement. La CSSF est un établissement public doté de la personnalité juridique ainsi que de l’autonomie opérationnelle et financière.La CSSF est désignée comme autorité nationale de résolution au Luxembourg conformément à la loi modifiée du 18 décembre 2015 relative à la défaillance des établissements de crédit et de certaines entreprises d’investissement. La CSSF est en charge de la planification et de l’exécution des mesures de résolution en cas de défaillance des établissements de crédit et de certaines entreprises d’investissement.Des renseignements supplémentaires sur l’organisation et le fonctionnement de la CSSF, ses attributions et les compétences de ses organes peuvent être obtenus sur son site internet www.cssf.lu. ",
        "Missions": "Assurer la coordination, l’organisation, la responsabilité des missions de la CSSF qui lui incombent en matière de résolution des établissements de crédit et de certaines entreprises d’investissement, dont notamment : Piloter les travaux du Conseil de Résolution;Assurer l’élaboration et la mise en place opérationnelle des politiques de résolution au niveau national;Représenter la CSSF en tant qu’autorité de résolution nationale dans les instances européennes (Mécanisme de Résolution Unique);Contribuer à l’élaboration des politiques de résolution au niveau européen;Diriger le « service Résolution » de la CSSF;Préparer le budget du service résolution à l’attention du Conseil de Résolution;Recruter, nommer et révoquer les membres du personnel du « service Résolution » de la CSSF.",
        "Profil": "Compétences techniques Avoir des connaissances approfondies dans le domaine de la réglementation bancaire et de la résolution bancaire;Justifier d’une expérience professionnelle adéquate au regard des missions de la CSSF, d’au moins vingt années, dont au moins cinq années à un niveau élevé de responsabilité et d’autonomie, dans le secteur public ou dans le secteur privé;Disposer du sens des relations publiques pour représenter la CSSF dans des réunions nationales et internationales, intervenir dans des conférences, et rédiger et publier des contributions, au Grand-Duché et à l’étranger;Savoir appliquer les principes de management public et de leadership;Excellentes capacités rédactionnelles en luxembourgeois, allemand, français et anglais. Compétences comportementales Disposer des compétences managériales et de coaching adéquates pour la direction d’une administration;Avoir des aptitudes relationnelles et une aisance à diriger une équipe à formation majoritairement universitaire;Capacité d’écoute, de réactivité et de prise de décision rapide;Capacité d’analyse et de synthèse.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, finance, gestion, mathématiques, audit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nomination Nomination (renouvelable) pour une durée de 5 ans. Expérience Vous avez une expérience d'au moins 20 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 novembre 2025 et envoyez les documents demandés par courrier postal à l’adresserue de la Congregation, 3L-1352 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-09T01:48:11.889162"
    },
    {
        "Title": "Travailleur désigné (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251008-travailleurdsignmf-416311.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 24/10/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Belvaux Service/Département Service sécurité & santé au travail Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mQNbFx",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature24/10/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuBelvauxService/DépartementService sécurité & santé au travailTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mQNbFx",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-10-09T01:48:11.889193"
    },
    {
        "Title": "Gestionnaire Centre de contact - Service Gestion des indemnités pécuniaires (m/f) (réf. F00038231)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251008-gestionnairecentredecontactser-416469.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 22/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00038231 Qui recrute ? Caisse nationale de santé Missions Missions principales : Assurer le contact avec les assurés en adoptant une approche orientée client: Traiter les demandes et questions reçues surtout par téléphone et également par mail; Informer, orienter et conseiller nos assurés afin de fournir un service excellent; Se tenir au courant des projets et des actualités du département pour pouvoir les expliquer aux assurés. Autres missions : Calculer et liquider les indemnités pécuniaires de maladie, d’accident, des différents types de congé et les dispenses de travail; Gérer les dossiers, les correspondances, l’organisation et le suivi des contrôles médicaux auprès du CMSS; Contrôler, saisir et gérer les certificats d’incapacité de travail nationaux et internationaux avec rédaction des courriers y relatifs pendant et après la période des obligations patronales; Traiter le courrier journalier entrant et sortant; Archiver les dossiers clôturés et effectuer des recherches; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles et participer activement aux projets; Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité; Participer à la formation des stagiaires concernant le domaine de son service. Profil Compétences techniques Avoir une expérience professionnelle dans l’accueil des appels des clients; Excellente maîtrise des langues luxembourgeoise, française, allemande et anglaise; Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division administrative et commerciale, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature22/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00038231",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Missions principales :Assurer le contact avec les assurés en adoptant une approche orientée client:Traiter les demandes et questions reçues surtout par téléphone et également par mail;Informer, orienter et conseiller nos assurés afin de fournir un service excellent;Se tenir au courant des projets et des actualités du département pour pouvoir les expliquer aux assurés.Autres missions :Calculer et liquider les indemnités pécuniaires de maladie, d’accident, des différents types de congé et les dispenses de travail;Gérer les dossiers, les correspondances, l’organisation et le suivi des contrôles médicaux auprès du CMSS;Contrôler, saisir et gérer les certificats d’incapacité de travail nationaux et internationaux avec rédaction des courriers y relatifs pendant et après la période des obligations patronales;Traiter le courrier journalier entrant et sortant;Archiver les dossiers clôturés et effectuer des recherches;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles et participer activement aux projets;Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité;Participer à la formation des stagiaires concernant le domaine de son service.",
        "Profil": "Compétences techniques Avoir une expérience professionnelle dans l’accueil des appels des clients;Excellente maîtrise des langues luxembourgeoise, française, allemande et anglaise;Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division administrative et commerciale, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-09T01:48:11.889486"
    },
    {
        "Title": "Éducateur Gradué SSE/SePAS (m/f) (réf. F00038230)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251008-ducateurgradussesepasmfrff0003-416443.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038230 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale); Accompagnement et suivi éducatif des élèves; Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins; Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves; Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves; Contribuer à l'offre d'activités périscolaires, y compris la coordination; Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff). Profil Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Planification, conception et évaluation de projets; Techniques d'entretien et accompagnement individuel ou en groupe; Animation de groupes et activités éducatives; Maîtrise des outils numériques éducatifs; Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école; Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse; Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038230",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale);Accompagnement et suivi éducatif des élèves;Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins;Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves;Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves;Contribuer à l'offre d'activités périscolaires, y compris la coordination;Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff).",
        "Profil": "Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Planification, conception et évaluation de projets;Techniques d'entretien et accompagnement individuel ou en groupe;Animation de groupes et activités éducatives;Maîtrise des outils numériques éducatifs;Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école;Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse;Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.889550"
    },
    {
        "Title": "Éducateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251008-ducateurgradumfmf-416481.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Assurer une prise en charge (e.a. assistance en classe) de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la commission d’inclusion; Assurer la tâche de personne de référence d’un élève; Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière; Élaboration et suivi des plans de formation individualisé; Préparer et documenter les prises en charge spécialisées réalisées; Collaboration et concertation étroites avec les parents; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication au niveau de l’organisation du processus de l’apprentissage, de l’évaluation et de la réévaluation et au niveau de l’aide aux élèves à besoins spécifiques; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Avoir de bonnes capacités rédactionnelles; Organiser son travail par rapport aux exigences des rythmes scolaires; Maîtriser les trois langues administratives (LU, DE et FR). Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques du lycée; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Connaissance de l'anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg, en particulier l'enseignement secondaire national et européen; Être capable de travailler en autonomie et en groupe. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel à hr@lesc.lu ou par courrier postal à l’adresse rue Edward Steichen, 1 L-9707 Clervaux Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Assurer une prise en charge (e.a. assistance en classe) de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la commission d’inclusion;Assurer la tâche de personne de référence d’un élève;Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière;Élaboration et suivi des plans de formation individualisé;Préparer et documenter les prises en charge spécialisées réalisées;Collaboration et concertation étroites avec les parents;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication au niveau de l’organisation du processus de l’apprentissage, de l’évaluation et de la réévaluation et au niveau de l’aide aux élèves à besoins spécifiques;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Avoir de bonnes capacités rédactionnelles;Organiser son travail par rapport aux exigences des rythmes scolaires;Maîtriser les trois langues administratives (LU, DE et FR). Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques du lycée;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Connaissance de l'anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg, en particulier l'enseignement secondaire national et européen;Être capable de travailler en autonomie et en groupe.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel àhr@lesc.luou par courrier postal à l’adresserue Edward Steichen, 1L-9707 ClervauxLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.889605"
    },
    {
        "Title": "Éducateur Gradué ESEB (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251008-ducateurgraduesebmf-416328.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions; Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel à rh@eide.lu ou par courrier postal à l’adresse: Rue John Ernest Dolibois, 6 L-4573 Differdange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions;Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel àrh@eide.luou par courrier postal à l’adresse:Rue John Ernest Dolibois, 6L-4573 DifferdangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.889635"
    },
    {
        "Title": "Neuropsychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251008-neuropsychologuemf-416575.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 3 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDD jusqu'au 3 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Evaluations neuropsychologiques et rédaction de rapports; Soutien et accompagnement psychologique de l'élève et de sa famille; Informer, conseiller et accompagner les élèves, les parents d'élèves et les enseignants; Collaborer avec les partenaires de la communauté scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l'élève; Participer au dépistage scolaire; Rééducations neuropsychologiques. Profil Compétences techniques Connaissances et compétences en psychologie et en neuropsychologie; Expérience dans l'évaluation (neuro-)psychologique et la rédaction de bilans; Maîtrise des trois langues administratives du pays. Compétences comportementales Avoir le sens des responsabilités; Savoir travailler de façon autonome; S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue; Avoir le contact aisé avec les enseignants et les élèves. Atouts Avoir suivi des études en psycho-thérapie; Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves ayant des besoins éducatifs spécifiques relatifs à la vue; Connaître la législation scolaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie (neuropsychologie). Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel à frank.groben@cc-cdv.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants2Type de contratCDD jusqu'au 3 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Evaluations neuropsychologiques et rédaction de rapports;Soutien et accompagnement psychologique de l'élève et de sa famille;Informer, conseiller et accompagner les élèves, les parents d'élèves et les enseignants;Collaborer avec les partenaires de la communauté scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l'élève;Participer au dépistage scolaire;Rééducations neuropsychologiques.",
        "Profil": "Compétences techniques Connaissances et compétences en psychologie et en neuropsychologie;Expérience dans l'évaluation (neuro-)psychologique et la rédaction de bilans;Maîtrise des trois langues administratives du pays. Compétences comportementales Avoir le sens des responsabilités;Savoir travailler de façon autonome;S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue;Avoir le contact aisé avec les enseignants et les élèves. Atouts Avoir suivi des études en psycho-thérapie;Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves ayant des besoins éducatifs spécifiques relatifs à la vue;Connaître la législation scolaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie (neuropsychologie). Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel àfrank.groben@cc-cdv.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-09T01:48:11.889679"
    },
    {
        "Title": "Psychologue, Pédagogue, Expert en sciences sociales (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251008-psychologuepdagogueexpertensci-416275.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "20/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Wahlhausen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial ; Établir une relation de confiance avec l’enfant et les parents ; Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ; Rédiger des rapports de visites et des courriers à destination de la magistrature ; Gérer les situations de conflit. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ; Disposer de compétences rédactionnelles solides pour la rédaction de rapports ; Maîtrise des trois langues usuelles du pays ; Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ; Travailler avec des familles sous contrainte ; Conduire des entretiens et analyser les informations recueillies ; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ; Expérience professionnelle dans une fonction similaire ; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie, sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 octobre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuWahlhausenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial ;Établir une relation de confiance avec l’enfant et les parents ;Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ;Rédiger des rapports de visites et des courriers à destination de la magistrature ;Gérer les situations de conflit.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ;Disposer de compétences rédactionnelles solides pour la rédaction de rapports ;Maîtrise des trois langues usuelles du pays ;Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ;Travailler avec des familles sous contrainte ;Conduire des entretiens et analyser les informations recueillies ;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ;Expérience professionnelle dans une fonction similaire ;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie, sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 octobre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresserue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-09T01:48:11.889687"
    },
    {
        "Title": "Chargé de communication et des relations presse (m/f) (réf. E00038241) (réf. F00038242)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251008-chargdecommunicationetdesrelat-416553.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "29/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 29/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038242 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Conception, pilotage et mise en oeuvre de la stratégie de communication interne et externe tout en assurant les relations presse et la gestion des canaux de communication; Stratégie de communication : Élaborer, mettre en œuvre et superviser une stratégie de communication interne et externe en utilisant l'ensemble des canaux disponibles; Conception de campagnes : Concevoir et mettre en œuvre des campagnes de sensibilisation en lien avec l’éducation inclusive et du dispositif de prise en charge d’élèves à besoins éducatifs spécifiques; Création de supports : Réaliser divers supports de communication pour répondre aux besoins de l'administration; Négociation avec les prestataires : Négocier avec les prestataires et fournisseurs dans le cadre des campagnes et actions de communication; Gestion budgétaire : Gérer le budget des opérations de communication, en optimisant les ressources disponibles; Conseil : Conseiller la direction et les autres membres du service dans les démarches de communication; Gestion des relations presse : Assurer le rôle d’interlocuteur principal pour les médias et la presse, contribuer à la rédaction et à la diffusion de communiqués et de dossiers de presse; Proposer et coordonner des actions de relations publiques et d’événements médiatiques; Réseaux sociaux: Assurer la création, la gestion et l’animation des profils officiels du service sur les réseaux sociaux. Publier des contenus engageants tout en effectuant une veille active pour suivre les tendances et réactions; Évaluation des activités : Évaluer l'impact des activités de communication et ajuster les stratégies en conséquence; Veille technologique et concurrentielle : Effectuer une veille constante sur les nouvelles tendances et pratiques en communication pour rester à la pointe de l'innovation. Profil Compétences techniques Informatique : Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) et des nouveaux médias de communication; Design Graphique : Compétences solides en design graphique et en production de contenus visuels (photos, infographies); Communication : Excellentes aptitudes rédactionnelles et orales en luxembourgeois, français et allemand, avec la capacité à adapter les messages selon les publics cibles; Gestion de Projet : Expérience avérée dans la gestion de projets de communication, de la conception à la mise en œuvre; Priorisation : Aptitude à définir des priorités d’action et à allouer efficacement les moyens, ressources, et délais pour atteindre les objectifs fixés. Compétences comportementales Comprendre l’organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d’ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S’autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S’impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature29/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038242",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Conception, pilotage et mise en oeuvre de la stratégie de communication interne et externe tout en assurant les relations presse et la gestion des canaux de communication;Stratégie de communication : Élaborer, mettre en œuvre et superviser une stratégie de communication interne et externe en utilisant l'ensemble des canaux disponibles;Conception de campagnes : Concevoir et mettre en œuvre des campagnes de sensibilisation en lien avec l’éducation inclusive et du dispositif de prise en charge d’élèves à besoins éducatifs spécifiques;Création de supports : Réaliser divers supports de communication pour répondre aux besoins de l'administration;Négociation avec les prestataires : Négocier avec les prestataires et fournisseurs dans le cadre des campagnes et actions de communication;Gestion budgétaire : Gérer le budget des opérations de communication, en optimisant les ressources disponibles;Conseil : Conseiller la direction et les autres membres du service dans les démarches de communication;Gestion des relations presse : Assurer le rôle d’interlocuteur principal pour les médias et la presse, contribuer à la rédaction et à la diffusion de communiqués et de dossiers de presse;Proposer et coordonner des actions de relations publiques et d’événements médiatiques;Réseaux sociaux: Assurer la création, la gestion et l’animation des profils officiels du service sur les réseaux sociaux. Publier des contenus engageants tout en effectuant une veille active pour suivre les tendances et réactions;Évaluation des activités : Évaluer l'impact des activités de communication et ajuster les stratégies en conséquence;Veille technologique et concurrentielle : Effectuer une veille constante sur les nouvelles tendances et pratiques en communication pour rester à la pointe de l'innovation.",
        "Profil": "Compétences techniques Informatique : Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) et des nouveaux médias de communication;Design Graphique : Compétences solides en design graphique et en production de contenus visuels (photos, infographies);Communication : Excellentes aptitudes rédactionnelles et orales en luxembourgeois, français et allemand, avec la capacité à adapter les messages selon les publics cibles;Gestion de Projet : Expérience avérée dans la gestion de projets de communication, de la conception à la mise en œuvre;Priorisation : Aptitude à définir des priorités d’action et à allouer efficacement les moyens, ressources, et délais pour atteindre les objectifs fixés. Compétences comportementales Comprendre l’organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d’ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S’autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S’impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-09T01:48:11.889910"
    },
    {
        "Title": "Employé communal B1 administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251008-employcommunalb1administratifm-416474.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 31/10/2025 Commune/Syndicat de communes Administration communale de Dalheim Circonscription Est Lieu Dalheim Service/Département Secrétariat (communication et relations publiques) Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://dalheim.lu/documents/2025/10/vacance-de-poste-employe-communal-b1-administratif-50-ou-75.pdf/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature31/10/2025Commune/Syndicat de communesAdministration communale de DalheimCirconscriptionEstLieuDalheimService/DépartementSecrétariat (communication et relations publiques)TâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://dalheim.lu/documents/2025/10/vacance-de-poste-employe-communal-b1-administratif-50-ou-75.pdf/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-10-09T01:48:11.889924"
    },
    {
        "Title": "Éducateur Gradué SSE/SePAS (m/f) (réf. M00038229) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251008-ducateurgradussesepasmfrfm0003-416435.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038229 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale); Accompagnement et suivi éducatif des élèves; Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins; Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves; Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves; Contribuer à l'offre d'activités périscolaires, y compris la coordination; Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff). Profil Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Planification, conception et évaluation de projets; Techniques d'entretien et accompagnement individuel ou en groupe; Animation de groupes et activités éducatives; Maîtrise des outils numériques éducatifs; Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école; Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse; Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038229",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale);Accompagnement et suivi éducatif des élèves;Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins;Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves;Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves;Contribuer à l'offre d'activités périscolaires, y compris la coordination;Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff).",
        "Profil": "Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Planification, conception et évaluation de projets;Techniques d'entretien et accompagnement individuel ou en groupe;Animation de groupes et activités éducatives;Maîtrise des outils numériques éducatifs;Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école;Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse;Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers.",
        "Conditions d’admission": "DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.889989"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00038226)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251008-assistantadministratifmfrfe000-416342.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Logement et de l'Aménagement du territoire",
        "Administration/Organization": "Ministère du Logement et de l'Aménagement du territoire - Département du Logement",
        "Application Deadline": "22/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 22/10/2025 Ministère Ministère du Logement et de l'Aménagement du territoire Administration/Organisme Ministère du Logement et de l'Aménagement du territoire - Département du Logement Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00038226 Qui recrute ? Service Affaires générales Missions Élaboration de correspondances (courriers, messages électroniques, etc.); Rédaction de notes et de rapports de réunions; Mise en page de documents; Réception et suivi des appels téléphoniques internes et externes; Assistance et support administratif aux services du ministère: Gestion de l’accueil et de la réception du cabinet ministériel; Gestion du courrier; Classement et archivage; Fixation de réunions; Toutes autres tâches de support. Profil Compétences techniques Très bonnes capacités rédactionnelles en français et en allemand; Aisance dans la rédaction de courriers administratifs; Maîtrise orale et écrite des trois langues administratives du pays; Maîtrise des applications Microsoft Office (Word, Excel, Outlook, SharePoint). Compétences comportementales Autonomie dans le travail à effectuer; Sens de l'organisation et rigueur; Esprit d’initiative, réactivité et flexibilité; Respect de la confidentialité des informations traitées ou communiquées; Aisance relationnelle et sens de la communication; Capacité de travailler en équipe. Atouts Expérience professionnelle de plusieurs années dans une fonction similaire; Bonne compréhension des structures et des processus administratifs. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature22/10/2025MinistèreMinistère du Logement et de l'Aménagement du territoireAdministration/OrganismeMinistère du Logement et de l'Aménagement du territoire - Département du LogementLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00038226",
        "Qui recrute ?": " Service Affaires générales ",
        "Missions": "Élaboration de correspondances (courriers, messages électroniques, etc.);Rédaction de notes et de rapports de réunions;Mise en page de documents;Réception et suivi des appels téléphoniques internes et externes;Assistance et support administratif aux services du ministère:Gestion de l’accueil et de la réception du cabinet ministériel;Gestion du courrier;Classement et archivage;Fixation de réunions;Toutes autres tâches de support.",
        "Profil": "Compétences techniques Très bonnes capacités rédactionnelles en français et en allemand;Aisance dans la rédaction de courriers administratifs;Maîtrise orale et écrite des trois langues administratives du pays;Maîtrise des applications Microsoft Office (Word, Excel, Outlook, SharePoint). Compétences comportementales Autonomie dans le travail à effectuer;Sens de l'organisation et rigueur;Esprit d’initiative, réactivité et flexibilité;Respect de la confidentialité des informations traitées ou communiquées;Aisance relationnelle et sens de la communication;Capacité de travailler en équipe. Atouts Expérience professionnelle de plusieurs années dans une fonction similaire;Bonne compréhension des structures et des processus administratifs.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-09T01:48:11.890077"
    },
    {
        "Title": "Éducateur Gradué ESEB (m/f) (réf. F00038238)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251008-ducateurgraduesebmfrff00038238-416349.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038238 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions; Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038238",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions;Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.890084"
    },
    {
        "Title": "Travailleur désigné (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251008-travailleurdsignmf-416309.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 24/10/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Belvaux Service/Département Service sécurité & santé au travail Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mQNbFx",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature24/10/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuBelvauxService/DépartementService sécurité & santé au travailTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mQNbFx",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-10-09T01:48:11.890290"
    },
    {
        "Title": "Gestionnaire de projets (m/f) (réf. E00038224) (réf. F00038225)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251008-gestionnairedeprojetsmfrfe0003-416327.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00038225 Qui recrute ? Centre pour le développement intellectuel Missions Piloter et coordonner les projets jusqu’à leur réalisation; Définir les objectifs en respectant délais, budget et qualité; Développer les processus, standards et outils de gestion; Contribuer au développement stratégique et technologique; Assurer la planification, l’organisation et le contrôle des projets. Profil Compétences techniques Connaître les techniques et les outils de la gestion administrative; Maîtriser les technologies de l'information et de communication; Maîtriser les trois langues officielles du Grand-Duché de Luxembourg; Maîtriser les logiciels bureautiques usuels. Compétences comportementales Faire preuve de conscience professionnelle; Faire preuve de discrétion; Avoir le sens de responsabilité; Disposer d'une bonne capacité organisationnelle; Maîtriser les notions de base des techniques de communication orale et écrite; Avoir de bonnes connaissances rédactionnelles; Résoudre des conflits; Mener un discours positif. Atouts Avoir de l'expérience dans l'organisation et gestion d'un service. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Organizational Management, en Business Management, en Projektmananagement ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00038225",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Piloter et coordonner les projets jusqu’à leur réalisation;Définir les objectifs en respectant délais, budget et qualité;Développer les processus, standards et outils de gestion;Contribuer au développement stratégique et technologique;Assurer la planification, l’organisation et le contrôle des projets.",
        "Profil": "Compétences techniques Connaître les techniques et les outils de la gestion administrative;Maîtriser les technologies de l'information et de communication;Maîtriser les trois langues officielles du Grand-Duché de Luxembourg;Maîtriser les logiciels bureautiques usuels. Compétences comportementales Faire preuve de conscience professionnelle;Faire preuve de discrétion;Avoir le sens de responsabilité;Disposer d'une bonne capacité organisationnelle;Maîtriser les notions de base des techniques de communication orale et écrite;Avoir de bonnes connaissances rédactionnelles;Résoudre des conflits;Mener un discours positif. Atouts Avoir de l'expérience dans l'organisation et gestion d'un service.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Organizational Management, en Business Management, en Projektmananagement ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-09T01:48:11.890322"
    },
    {
        "Title": "Agent chargé des marchés publics (m/f) (réf. E00038245)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251008-agentchargdesmarchspublicsmfrf-416585.html",
        "Education Level": "Master",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "05/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/11/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg (Kirchberg) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. E00038245 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions En tant qu'Agent chargé des marchés publics au sein de la JUB, vous avez la responsabilité de gérer et de superviser l'ensemble des activités d'approvisionnement liées aux biens, services, infrastructures et autres ressources indispensables au bon fonctionnement de la Cour. Vous garantissez le respect des réglementations et procédures de passation de marchés publics, tant au niveau européen qu'interne. Votre rôle consiste également à identifier et évaluer les fournisseurs, les produits et les services, à négocier des contrats et à établir des accords économiquement efficaces, tout en veillant à maintenir un haut niveau de qualité. Vos principales missions sont les suivantes: Collaborer avec les parties prenantes internes et les fournisseurs externes afin de concevoir des stratégies d'approvisionnement parfaitement adaptées aux besoins opérationnels et aux exigences légales de la JUB; Anticiper les besoins futurs en matière d'approvisionnement en tenant compte du cycle de vie des contrats, des évolutions technologiques, de la planification départementale et des besoins commerciaux émergents; Analyser le marché, effectuer des consultations préliminaires, identifier des solutions d'achat adaptées, évaluer l'étendue des contrats, rédiger des documents d'appel d'offres, et examiner et évaluer les propositions (y compris la coordination des commissions d'attribution et des parties prenantes internes); Négocier avec les fournisseurs externes, préparer les décisions d'attribution, gérer et suivre les contrats, ainsi qu'évaluer la performance contractuelle; Entretenir des relations solides avec les fournisseurs : garantir le respect des obligations contractuelles, surveiller et évaluer leurs performances, identifier les axes d'amélioration et mettre en œuvre des mesures correctives; Suivre le cycle de vie des contrats (par exemple, s'assurer du respect du budget maximum alloué à un contrat cadre) et préparer les formulaires d'engagement et de paiement; Assurer l'application cohérente des réglementations de marchés publics (tant internes qu'européennes) ainsi que des règles financières; Maintenir des dossiers d'approvisionnement complets et une documentation prête pour les audits, tout en fournissant des rapports réguliers sur les activités d'approvisionnement, agrémentés d'indicateurs clés de performance (KPI) pertinents. Profil Compétences techniques Diplôme de Master en marchés publics, administration publique, gestion, économie, finance, droit ou domaine connexe; Expérience avérée d'au moins 3 ans dans le domaine de l'approvisionnement au sein d'un environnement du secteur public ou d'une institution de l'UE; Capacité à appliquer les règles d'approvisionnement et financières de manière rigoureuse; Excellentes compétences rédactionnelles (y compris dans la rédaction de spécifications d'appel d'offres, de contrats et de rapports); Aptitude à rédiger et interpréter des spécifications techniques et des clauses contractuelles; Maîtrise des plateformes et outils d'approvisionnement (exemples : PMP, TED, espd-procurement); Très bon niveau en anglais et en français (langues de travail de la JUB). Compétences comportementales Excellentes compétences en communication et en négociation, garantissant des échanges efficaces; Capacité organisationnelle et aptitude à gérer simultanément plusieurs projets d’approvisionnement; Gestion efficace du temps et respect rigoureux des délais; Esprit analytique; Forte capacité à résoudre des problèmes; Esprit d’équipe et capacité à évoluer efficacement dans un environnement multiculturel. Atouts Une expérience dans un environnement juridique et/ou dans le domaine des brevets; La maitrise de l'allemand serait un atout majeur. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en marchés publics, administration publique ou gestion, économie, finance, droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/11/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg (Kirchberg)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.E00038245",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "En tant qu'Agent chargé des marchés publics au sein de la JUB, vous avez la responsabilité de gérer et de superviser l'ensemble des activités d'approvisionnement liées aux biens, services, infrastructures et autres ressources indispensables au bon fonctionnement de la Cour. Vous garantissez le respect des réglementations et procédures de passation de marchés publics, tant au niveau européen qu'interne. Votre rôle consiste également à identifier et évaluer les fournisseurs, les produits et les services, à négocier des contrats et à établir des accords économiquement efficaces, tout en veillant à maintenir un haut niveau de qualité. Vos principales missions sont les suivantes:Collaborer avec les parties prenantes internes et les fournisseurs externes afin de concevoir des stratégies d'approvisionnement parfaitement adaptées aux besoins opérationnels et aux exigences légales de la JUB;Anticiper les besoins futurs en matière d'approvisionnement en tenant compte du cycle de vie des contrats, des évolutions technologiques, de la planification départementale et des besoins commerciaux émergents;Analyser le marché, effectuer des consultations préliminaires, identifier des solutions d'achat adaptées, évaluer l'étendue des contrats, rédiger des documents d'appel d'offres, et examiner et évaluer les propositions (y compris la coordination des commissions d'attribution et des parties prenantes internes);Négocier avec les fournisseurs externes, préparer les décisions d'attribution, gérer et suivre les contrats, ainsi qu'évaluer la performance contractuelle;Entretenir des relations solides avec les fournisseurs : garantir le respect des obligations contractuelles, surveiller et évaluer leurs performances, identifier les axes d'amélioration et mettre en œuvre des mesures correctives;Suivre le cycle de vie des contrats (par exemple, s'assurer du respect du budget maximum alloué à un contrat cadre) et préparer les formulaires d'engagement et de paiement;Assurer l'application cohérente des réglementations de marchés publics (tant internes qu'européennes) ainsi que des règles financières;Maintenir des dossiers d'approvisionnement complets et une documentation prête pour les audits, tout en fournissant des rapports réguliers sur les activités d'approvisionnement, agrémentés d'indicateurs clés de performance (KPI) pertinents.",
        "Profil": "Compétences techniques Diplôme de Master en marchés publics, administration publique, gestion, économie, finance, droit ou domaine connexe;Expérience avérée d'au moins 3 ans dans le domaine de l'approvisionnement au sein d'un environnement du secteur public ou d'une institution de l'UE;Capacité à appliquer les règles d'approvisionnement et financières de manière rigoureuse;Excellentes compétences rédactionnelles (y compris dans la rédaction de spécifications d'appel d'offres, de contrats et de rapports);Aptitude à rédiger et interpréter des spécifications techniques et des clauses contractuelles;Maîtrise des plateformes et outils d'approvisionnement (exemples : PMP, TED, espd-procurement);Très bon niveau en anglais et en français (langues de travail de la JUB). Compétences comportementales Excellentes compétences en communication et en négociation, garantissant des échanges efficaces;Capacité organisationnelle et aptitude à gérer simultanément plusieurs projets d’approvisionnement;Gestion efficace du temps et respect rigoureux des délais;Esprit analytique;Forte capacité à résoudre des problèmes;Esprit d’équipe et capacité à évoluer efficacement dans un environnement multiculturel. Atouts Une expérience dans un environnement juridique et/ou dans le domaine des brevets;La maitrise de l'allemand serait un atout majeur.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en marchés publics, administration publique ou gestion, économie, finance, droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-09T01:48:11.890369"
    },
    {
        "Title": "Éducateur gradué ou Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251008-ducateurgraduouassistantsocial-416276.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "20/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Wahlhausen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial ; Établir une relation de confiance avec l’enfant et les parents ; Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ; Rédiger des rapports de visites et des courriers à destination de la magistrature ; Gérer les situations de conflit. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ; Disposer de compétences rédactionnelles solides pour la rédaction de rapports ; Maîtrise des trois langues usuelles du pays ; Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ; Travailler avec des familles sous contrainte ; Conduire des entretiens et analyser les informations recueillies ; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ; Expérience professionnelle dans une fonction similaire ; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 octobre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuWahlhausenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial ;Établir une relation de confiance avec l’enfant et les parents ;Assurer la préparation, l’organisation, la coordination et l’encadrement des premières visites entre l’enfant et le parent visiteur ;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent ;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité ;Rédiger des rapports de visites et des courriers à destination de la magistrature ;Gérer les situations de conflit.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif ;Disposer de compétences rédactionnelles solides pour la rédaction de rapports ;Maîtrise des trois langues usuelles du pays ;Accomplir diverses tâches administratives. Compétences comportementales Repérer les facteurs de risque pouvant impacter le développement de l’enfant et intervenir de manière adaptée ;Travailler avec des familles sous contrainte ;Conduire des entretiens et analyser les informations recueillies ;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant ;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout ;Expérience professionnelle dans une fonction similaire ;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 octobre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresserue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.890472"
    },
    {
        "Title": "Éducateur gradué (m/f) (réf. F00038237)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251008-ducateurgradumfmfrff00038237-416483.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038237 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Assurer une prise en charge (e.a. assistance en classe) de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la commission d’inclusion; Assurer la tâche de personne de référence d’un élève; Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière; Élaboration et suivi des plans de formation individualisé; Préparer et documenter les prises en charge spécialisées réalisées; Collaboration et concertation étroites avec les parents; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication au niveau de l’organisation du processus de l’apprentissage, de l’évaluation et de la réévaluation et au niveau de l’aide aux élèves à besoins spécifiques; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Avoir de bonnes capacités rédactionnelles; Organiser son travail par rapport aux exigences des rythmes scolaires; Maîtriser les trois langues administratives (LU, DE et FR). Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques du lycée; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Connaissance de l'anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg, en particulier l'enseignement secondaire national et européen; Être capable de travailler en autonomie et en groupe. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038237",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Assurer une prise en charge (e.a. assistance en classe) de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la commission d’inclusion;Assurer la tâche de personne de référence d’un élève;Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière;Élaboration et suivi des plans de formation individualisé;Préparer et documenter les prises en charge spécialisées réalisées;Collaboration et concertation étroites avec les parents;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication au niveau de l’organisation du processus de l’apprentissage, de l’évaluation et de la réévaluation et au niveau de l’aide aux élèves à besoins spécifiques;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Avoir de bonnes capacités rédactionnelles;Organiser son travail par rapport aux exigences des rythmes scolaires;Maîtriser les trois langues administratives (LU, DE et FR). Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques du lycée;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Connaissance de l'anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg, en particulier l'enseignement secondaire national et européen;Être capable de travailler en autonomie et en groupe.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.890480"
    },
    {
        "Title": "Gestionnaire Centre de contact - Service Gestion des indemnités pécuniaires (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Octobre/20251008-gestionnairecentredecontactser-416467.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 22/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Missions principales : Assurer le contact avec les assurés en adoptant une approche orientée client: Traiter les demandes et questions reçues surtout par téléphone et également par mail; Informer, orienter et conseiller nos assurés afin de fournir un service excellent; Se tenir au courant des projets et des actualités du département pour pouvoir les expliquer aux assurés. Autres missions : Calculer et liquider les indemnités pécuniaires de maladie, d’accident, des différents types de congé et les dispenses de travail; Gérer les dossiers, les correspondances, l’organisation et le suivi des contrôles médicaux auprès du CMSS; Contrôler, saisir et gérer les certificats d’incapacité de travail nationaux et internationaux avec rédaction des courriers y relatifs pendant et après la période des obligations patronales; Traiter le courrier journalier entrant et sortant; Archiver les dossiers clôturés et effectuer des recherches; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles et participer activement aux projets; Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité; Participer à la formation des stagiaires concernant le domaine de son service. Profil Compétences techniques Avoir une expérience professionnelle dans l’accueil des appels des clients; Excellente maîtrise des langues luxembourgeoise, française, allemande et anglaise; Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division administrative et commerciale, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature22/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Missions principales :Assurer le contact avec les assurés en adoptant une approche orientée client:Traiter les demandes et questions reçues surtout par téléphone et également par mail;Informer, orienter et conseiller nos assurés afin de fournir un service excellent;Se tenir au courant des projets et des actualités du département pour pouvoir les expliquer aux assurés.Autres missions :Calculer et liquider les indemnités pécuniaires de maladie, d’accident, des différents types de congé et les dispenses de travail;Gérer les dossiers, les correspondances, l’organisation et le suivi des contrôles médicaux auprès du CMSS;Contrôler, saisir et gérer les certificats d’incapacité de travail nationaux et internationaux avec rédaction des courriers y relatifs pendant et après la période des obligations patronales;Traiter le courrier journalier entrant et sortant;Archiver les dossiers clôturés et effectuer des recherches;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles et participer activement aux projets;Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité;Participer à la formation des stagiaires concernant le domaine de son service.",
        "Profil": "Compétences techniques Avoir une expérience professionnelle dans l’accueil des appels des clients;Excellente maîtrise des langues luxembourgeoise, française, allemande et anglaise;Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division administrative et commerciale, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-10-09T01:48:11.890502"
    },
    {
        "Title": "Accompagnateurs de bus et de trajets à pied (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/D1/Octobre/20251008-2accompagnateursdebusetdetraje-416513.html",
        "Education Level": "3 années ES",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (60%)",
        "Application Deadline": "09/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité D1 Date limite de candidature 09/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Service d'Education et d'Accueil Tâche Tâche à temps partiel (60%) Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/47e4Q5v",
        "Informations générales": "StatutEmployéGroupe d'indemnitéD1Date limite de candidature09/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementService d'Education et d'AccueilTâcheTâche à temps partiel (60%)Nombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/47e4Q5v",
        "Group Classification": "D1",
        "Location": "Centre",
        "adding_date": "2025-10-09T01:48:11.890508"
    },
    {
        "Title": "Air Traffic Safety Electronics Personnel (ATSEP) Service Communication Navigation Surveillance (CNS) (m/f) (réf. E00038232) (réf. F00038233)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251008-2atsepmfservicecommunicationna-416473.html",
        "Education Level": "Bachelor",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration de la navigation aérienne",
        "Application Deadline": "27/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 27/10/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration de la navigation aérienne Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. F00038233 Qui recrute ? L'Administration de la navigation aérienne (ANA), relevant du ministère de la Mobilité et des Travaux publics, est le fournisseur de services de navigation aérienne du Luxembourg, basé à Findel. Sa mission principale est d'assurer un flux de trafic aérien sûr, efficient et respectueux de l'environnement dans les espaces aériens nationaux et délégués ainsi qu'à l'aérodrome. Missions Dans le cadre du renforcement de l’équipe au sein du service Communication Navigation Surveillance (CNS), nous recrutons 2 ATSEP (m/f) (Air Traffic Safety Electronics Personnel), avec pour mission de contribuer activement à la modernisation et à la fiabilité des systèmes critiques de navigation aérienne luxembourgeoise. Vos missions principales : Assurer la maintenance et inspection des systèmes CNS et des installations aéronautiques, en accord avec les standards internationaux; Conseiller les contrôleurs aériens sur les aspects techniques pour une gestion efficace et sécuritaire du trafic; Participer à l’intégration et validation des systèmes aéronautiques et proposer des améliorations basées sur les dernières avancées technologiques; Planifier les maintenances préventives et correctives avec les parties concernées tout en signalant les éventuelles failles de sécurité; Contribuer à la veille technologique pour garantir l’alignement sur les stratégies européennes et internationales; Documenter les activités dans les outils de reporting, analyser les problèmes et effectuer le suivi des solutions mises en œuvre; Respecter et appliquer rigoureusement les réglementations locales et internationales relatives à la sécurité aérienne; Participation au roulement interne de permanence (astreinte à domicile H24). Pourquoi rejoindre l’ANA ? Une opportunité unique de travailler dans un domaine d’excellence; Un environnement dynamique, innovant et international; Une formation complète pour devenir un acteur clé de la navigation aérienne au Luxembourg. Profil Compétences techniques Bonne maîtrise de l’anglais (écrit et oral); Détenteur d’un permis de conduire de catégorie B; Solide maîtrise des outils Microsoft Office (Word, PowerPoint, Excel); Bonnes capacités rédactionnelles. Compétences comportementales Motivation, flexibilité et capacité à travailler en équipe ou de manière autonome; Sens des responsabilités et de la communication; Esprit d’analyse, rigueur et souci du détail; Résistance au stress et prise de décisions rapides dans des contextes critiques. Atouts Connaissance et/ou expérience dans le domaine de la maintenance des systèmes de navigation aérienne (ex : ILS/DVOR) ou des systèmes de communication Sol/Sol-Sol/Air; Expérience en tant qu’électronicien des systèmes de la sécurité aérienne. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en filière technique et/ou scientifique (ingénieur technicien, ingénieur industriel) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature27/10/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration de la navigation aérienneLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.F00038233",
        "Qui recrute ?": " L'Administration de la navigation aérienne (ANA), relevant du ministère de la Mobilité et des Travaux publics, est le fournisseur de services de navigation aérienne du Luxembourg, basé à Findel. Sa mission principale est d'assurer un flux de trafic aérien sûr, efficient et respectueux de l'environnement dans les espaces aériens nationaux et délégués ainsi qu'à l'aérodrome. ",
        "Missions": "Dans le cadre du renforcement de l’équipe au sein du service Communication Navigation Surveillance (CNS), nous recrutons 2 ATSEP (m/f) (Air Traffic Safety Electronics Personnel), avec pour mission de contribuer activement à la modernisation et à la fiabilité des systèmes critiques de navigation aérienne luxembourgeoise. Vos missions principales :Assurer la maintenance et inspection des systèmes CNS et des installations aéronautiques, en accord avec les standards internationaux;Conseiller les contrôleurs aériens sur les aspects techniques pour une gestion efficace et sécuritaire du trafic;Participer à l’intégration et validation des systèmes aéronautiques et proposer des améliorations basées sur les dernières avancées technologiques;Planifier les maintenances préventives et correctives avec les parties concernées tout en signalant les éventuelles failles de sécurité;Contribuer à la veille technologique pour garantir l’alignement sur les stratégies européennes et internationales;Documenter les activités dans les outils de reporting, analyser les problèmes et effectuer le suivi des solutions mises en œuvre;Respecter et appliquer rigoureusement les réglementations locales et internationales relatives à la sécurité aérienne;Participation au roulement interne de permanence (astreinte à domicile H24).Pourquoi rejoindre l’ANA ?Une opportunité unique de travailler dans un domaine d’excellence;Un environnement dynamique, innovant et international;Une formation complète pour devenir un acteur clé de la navigation aérienne au Luxembourg.",
        "Profil": "Compétences techniques Bonne maîtrise de l’anglais (écrit et oral);Détenteur d’un permis de conduire de catégorie B;Solide maîtrise des outils Microsoft Office (Word, PowerPoint, Excel);Bonnes capacités rédactionnelles. Compétences comportementales Motivation, flexibilité et capacité à travailler en équipe ou de manière autonome;Sens des responsabilités et de la communication;Esprit d’analyse, rigueur et souci du détail;Résistance au stress et prise de décisions rapides dans des contextes critiques. Atouts Connaissance et/ou expérience dans le domaine de la maintenance des systèmes de navigation aérienne (ex : ILS/DVOR) ou des systèmes de communication Sol/Sol-Sol/Air;Expérience en tant qu’électronicien des systèmes de la sécurité aérienne.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en filière technique et/ou scientifique (ingénieur technicien, ingénieur industriel) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.890659"
    },
    {
        "Title": "Poste de renforcement en menuiserie (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Octobre/20251008-postederenforcementenmenuiseri-416344.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Maacher Lycée",
        "Application Deadline": "15/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 15/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Maacher Lycée Lieu grevenmacher Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Maacher Lycée Missions En tant que salarié à tâche artisanale vous êtes chargés de tous travaux imposés par le contrat collectif des salariés de l’Etat. Ces travaux comprennent notamment: Fabrication d’ouvrages en atelier : réaliser des pièces de menuiserie; Utilisation des machines et outillages : scies, raboteuses, perceuses, ponceuses, etc.; Assemblage et montage : réaliser les assemblages et vérifier la conformité des pièces produites; Entretien et réparations : effectuer des travaux de rénovation ou de maintenance sur des éléments existants. Profil Compétences techniques Connaître et savoir appliquer les techniques supposées connues par sa formation et/ou son expérience professionnelle; Être titulaire du permis de conduire B. Compétences comportementales Faire preuve de responsabilité, d’initiative et d’organisation; Travailler de manière autonome et en équipe; S’intégrer aux équipes existantes; Faire preuve de professionnalisme et de discrétion; Respecter les consignes de sécurité et les normes environnementales; Avoir le sens du détail et de la précision. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 octobre 2025 et envoyez les documents demandés par courriel à personnel@mlg.lu ou par courrier postal à l’adresse rue de Muenschecker, 18 L-6760 Grevenmacher Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature15/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeMaacher LycéeLieugrevenmacherTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Maacher Lycée ",
        "Missions": "En tant que salarié à tâche artisanale vous êtes chargés de tous travaux imposés par le contrat collectif des salariés de l’Etat. Ces travaux comprennent notamment:Fabrication d’ouvrages en atelier : réaliser des pièces de menuiserie;Utilisation des machines et outillages : scies, raboteuses, perceuses, ponceuses, etc.;Assemblage et montage : réaliser les assemblages et vérifier la conformité des pièces produites;Entretien et réparations : effectuer des travaux de rénovation ou de maintenance sur des éléments existants.",
        "Profil": "Compétences techniques Connaître et savoir appliquer les techniques supposées connues par sa formation et/ou son expérience professionnelle;Être titulaire du permis de conduire B. Compétences comportementales Faire preuve de responsabilité, d’initiative et d’organisation;Travailler de manière autonome et en équipe;S’intégrer aux équipes existantes;Faire preuve de professionnalisme et de discrétion;Respecter les consignes de sécurité et les normes environnementales;Avoir le sens du détail et de la précision.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 octobre 2025 et envoyez les documents demandés par courriel àpersonnel@mlg.luou par courrier postal à l’adresserue de Muenschecker, 18L-6760 GrevenmacherLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-10-09T01:48:11.890716"
    },
    {
        "Title": "Accompagnateurs de bus et de trajets à pied (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Octobre/20251008-2accompagnateursdebusetdetraje-416509.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (60%)",
        "Application Deadline": "09/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 09/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Service d'Education et d'Accueil Tâche Tâche à temps partiel (60%) Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/47e4Q5v",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature09/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementService d'Education et d'AccueilTâcheTâche à temps partiel (60%)Nombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/47e4Q5v",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-10-09T01:48:11.890878"
    },
    {
        "Title": "Éducateur gradué (m/f) (réf. M00038236) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251008-ducateurgradumfmfrfm00038236-416482.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038236 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Assurer une prise en charge (e.a. assistance en classe) de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la commission d’inclusion; Assurer la tâche de personne de référence d’un élève; Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière; Élaboration et suivi des plans de formation individualisé; Préparer et documenter les prises en charge spécialisées réalisées; Collaboration et concertation étroites avec les parents; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication au niveau de l’organisation du processus de l’apprentissage, de l’évaluation et de la réévaluation et au niveau de l’aide aux élèves à besoins spécifiques; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Avoir de bonnes capacités rédactionnelles; Organiser son travail par rapport aux exigences des rythmes scolaires; Maîtriser les trois langues administratives (LU, DE et FR). Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques du lycée; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Connaissance de l'anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg, en particulier l'enseignement secondaire national et européen; Être capable de travailler en autonomie et en groupe. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038236",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Assurer une prise en charge (e.a. assistance en classe) de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la commission d’inclusion;Assurer la tâche de personne de référence d’un élève;Organiser des ateliers d’apprentissage spécifiques ou des ateliers d’apprentissage complétant l’offre scolaire régulière;Élaboration et suivi des plans de formation individualisé;Préparer et documenter les prises en charge spécialisées réalisées;Collaboration et concertation étroites avec les parents;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication au niveau de l’organisation du processus de l’apprentissage, de l’évaluation et de la réévaluation et au niveau de l’aide aux élèves à besoins spécifiques;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Avoir de bonnes capacités rédactionnelles;Organiser son travail par rapport aux exigences des rythmes scolaires;Maîtriser les trois langues administratives (LU, DE et FR). Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques du lycée;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Connaissance de l'anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg, en particulier l'enseignement secondaire national et européen;Être capable de travailler en autonomie et en groupe.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.890925"
    },
    {
        "Title": "Employé communal B1 technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251008-employcommunalb1techniquemf-416480.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "28/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 28/10/2025 Commune/Syndicat de communes Administration communale de Dalheim Circonscription Est Lieu Dalheim Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://dalheim.lu/documents/2025/10/vacance-de-poste-employe-communal-b1-technique-100.pdf/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature28/10/2025Commune/Syndicat de communesAdministration communale de DalheimCirconscriptionEstLieuDalheimService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://dalheim.lu/documents/2025/10/vacance-de-poste-employe-communal-b1-technique-100.pdf/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-10-09T01:48:11.891073"
    },
    {
        "Title": "Éducateur Gradué SSE/SePAS (m/f) (réf. F00038228)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251008-ducateurgradussesepasmfrff0003-416426.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038228 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale); Accompagnement et suivi éducatif des élèves; Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins; Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves; Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves; Contribuer à l'offre d'activités périscolaires, y compris la coordination; Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff). Profil Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Planification, conception et évaluation de projets; Techniques d'entretien et accompagnement individuel ou en groupe; Animation de groupes et activités éducatives; Maîtrise des outils numériques éducatifs; Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école; Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse; Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038228",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale);Accompagnement et suivi éducatif des élèves;Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins;Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves;Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves;Contribuer à l'offre d'activités périscolaires, y compris la coordination;Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff).",
        "Profil": "Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Planification, conception et évaluation de projets;Techniques d'entretien et accompagnement individuel ou en groupe;Animation de groupes et activités éducatives;Maîtrise des outils numériques éducatifs;Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école;Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse;Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.891098"
    },
    {
        "Title": "Conseiller en mobilité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251008-appelcandidaturesfonctionnaire-416308.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 17/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3VR2dQR",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature17/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3VR2dQR",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-10-09T01:48:11.891128"
    },
    {
        "Title": "Air Traffic Safety Electronics Personnel (ATSEP) Service Communication Navigation Surveillance (CNS) (m/f) (réf. M00038234) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251008-2atsepmfservicecommunicationna-416476.html",
        "Education Level": "Bachelor",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration de la navigation aérienne",
        "Application Deadline": "27/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 27/10/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration de la navigation aérienne Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. M00038234 Qui recrute ? L'Administration de la navigation aérienne (ANA), relevant du ministère de la Mobilité et des Travaux publics, est le fournisseur de services de navigation aérienne du Luxembourg, basé à Findel. Sa mission principale est d'assurer un flux de trafic aérien sûr, efficient et respectueux de l'environnement dans les espaces aériens nationaux et délégués ainsi qu'à l'aérodrome. Missions Dans le cadre du renforcement de l’équipe au sein du service Communication Navigation Surveillance (CNS), nous recrutons 2 ATSEP (m/f) (Air Traffic Safety Electronics Personnel), avec pour mission de contribuer activement à la modernisation et à la fiabilité des systèmes critiques de navigation aérienne luxembourgeoise. Vos missions principales : Assurer la maintenance et inspection des systèmes CNS et des installations aéronautiques, en accord avec les standards internationaux; Conseiller les contrôleurs aériens sur les aspects techniques pour une gestion efficace et sécuritaire du trafic; Participer à l’intégration et validation des systèmes aéronautiques et proposer des améliorations basées sur les dernières avancées technologiques; Planifier les maintenances préventives et correctives avec les parties concernées tout en signalant les éventuelles failles de sécurité; Contribuer à la veille technologique pour garantir l’alignement sur les stratégies européennes et internationales; Documenter les activités dans les outils de reporting, analyser les problèmes et effectuer le suivi des solutions mises en œuvre; Respecter et appliquer rigoureusement les réglementations locales et internationales relatives à la sécurité aérienne; Participation au roulement interne de permanence (astreinte à domicile H24. Pourquoi rejoindre l’ANA ? Une opportunité unique de travailler dans un domaine d’excellence; Un environnement dynamique, innovant et international; Une formation complète pour devenir un acteur clé de la navigation aérienne au Luxembourg. Profil Compétences techniques Bonne maîtrise de l’anglais (écrit et oral); Détenteur d’un permis de conduire de catégorie B; Solide maîtrise des outils Microsoft Office (Word, PowerPoint, Excel); Bonnes capacités rédactionnelles. Compétences comportementales Motivation, flexibilité et capacité à travailler en équipe ou de manière autonome; Sens des responsabilités et de la communication; Esprit d’analyse, rigueur et souci du détail; Résistance au stress et prise de décisions rapides dans des contextes critiques. Atouts Connaissance et/ou expérience dans le domaine de la maintenance des systèmes de navigation aérienne (ex : ILS/DVOR) ou des systèmes de communication Sol/Sol-Sol/Air. Expérience en tant qu’électronicien des systèmes de la sécurité aérienne. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en filière technique et/ou scientifique (ingénieur technicien, ingénieur industriel) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature27/10/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration de la navigation aérienneLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.M00038234",
        "Qui recrute ?": " L'Administration de la navigation aérienne (ANA), relevant du ministère de la Mobilité et des Travaux publics, est le fournisseur de services de navigation aérienne du Luxembourg, basé à Findel. Sa mission principale est d'assurer un flux de trafic aérien sûr, efficient et respectueux de l'environnement dans les espaces aériens nationaux et délégués ainsi qu'à l'aérodrome. ",
        "Missions": "Dans le cadre du renforcement de l’équipe au sein du service Communication Navigation Surveillance (CNS), nous recrutons 2 ATSEP (m/f) (Air Traffic Safety Electronics Personnel), avec pour mission de contribuer activement à la modernisation et à la fiabilité des systèmes critiques de navigation aérienne luxembourgeoise. Vos missions principales :Assurer la maintenance et inspection des systèmes CNS et des installations aéronautiques, en accord avec les standards internationaux;Conseiller les contrôleurs aériens sur les aspects techniques pour une gestion efficace et sécuritaire du trafic;Participer à l’intégration et validation des systèmes aéronautiques et proposer des améliorations basées sur les dernières avancées technologiques;Planifier les maintenances préventives et correctives avec les parties concernées tout en signalant les éventuelles failles de sécurité;Contribuer à la veille technologique pour garantir l’alignement sur les stratégies européennes et internationales;Documenter les activités dans les outils de reporting, analyser les problèmes et effectuer le suivi des solutions mises en œuvre;Respecter et appliquer rigoureusement les réglementations locales et internationales relatives à la sécurité aérienne;Participation au roulement interne de permanence (astreinte à domicile H24.Pourquoi rejoindre l’ANA ?Une opportunité unique de travailler dans un domaine d’excellence;Un environnement dynamique, innovant et international;Une formation complète pour devenir un acteur clé de la navigation aérienne au Luxembourg.",
        "Profil": "Compétences techniques Bonne maîtrise de l’anglais (écrit et oral);Détenteur d’un permis de conduire de catégorie B;Solide maîtrise des outils Microsoft Office (Word, PowerPoint, Excel);Bonnes capacités rédactionnelles. Compétences comportementales Motivation, flexibilité et capacité à travailler en équipe ou de manière autonome;Sens des responsabilités et de la communication;Esprit d’analyse, rigueur et souci du détail;Résistance au stress et prise de décisions rapides dans des contextes critiques. Atouts Connaissance et/ou expérience dans le domaine de la maintenance des systèmes de navigation aérienne (ex : ILS/DVOR) ou des systèmes de communication Sol/Sol-Sol/Air.Expérience en tant qu’électronicien des systèmes de la sécurité aérienne.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en filière technique et/ou scientifique (ingénieur technicien, ingénieur industriel) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.891764"
    },
    {
        "Title": "Traducteur (m/f) (réf. E00038240)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251008-traducteurmfrfe00038240-416537.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "05/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 05/11/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg (Kirchberg) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00038240 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions Reportant au Responsable de Traduction et au Greffier de la JUB, le traducteur aura les missions suivantes: Effectuer la révision linguistique et la traduction de documents rédigés en anglais, français et allemand, parmi lesquels: Décisions et ordonnances de la Cour d'appel et du Tribunal de première instance de la JUB; Documents en relation avec la gestion de la JUB et les réunions des comités; Textes destinés au site web de la JUB: Établir un suivi avec les parties prenantes afin d'assurer la bonne compréhension du sujet, le bon déroulement des tâches et la qualité finale des textes; Gérer la charge de travail et les délais; Contribuer au développement de l'équipe de traduction. Profil Compétences techniques L'allemand comme langue maternelle ou au niveau C2; Maîtrise de la langue française au moins au niveau C1; Excellent niveau lu, écrit et parlé en anglais; Expérience professionnelle avérée en qualité de traducteur ou d'interprète; Solides compétences en recherche pour pouvoir aborder des questions linguistiques, techniques et légales; Style d'écriture clair et excellente maitrise de l'orthographe et de la grammaire en anglais, français et allemand; Maîtrise des outils MS Office; Maîtrise des outils TAO (mémoires de traduction, gestion de terminologie). Compétences comportementales Souci du détail, rigueur; Qualités organisationnelles; Gestion du temps, priorisation des tâches; Ecoute active; Aisance en communication; Esprit d'équipe. Atouts Une expérience dans un environnement juridique et/ou dans le domaine des brevets; Connaissances d'autres langues européennes, et l'italien en particulier; Capacité à évoluer au sein d'une équipe multicuturelle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor langues ou en traduction ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature05/11/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg (Kirchberg)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00038240",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "Reportant au Responsable de Traduction et au Greffier de la JUB, le traducteur aura les missions suivantes:Effectuer la révision linguistique et la traduction de documents rédigés en anglais, français et allemand, parmi lesquels:Décisions et ordonnances de la Cour d'appel et du Tribunal de première instance de la JUB;Documents en relation avec la gestion de la JUB et les réunions des comités;Textes destinés au site web de la JUB:Établir un suivi avec les parties prenantes afin d'assurer la bonne compréhension du sujet, le bon déroulement des tâches et la qualité finale des textes;Gérer la charge de travail et les délais;Contribuer au développement de l'équipe de traduction.",
        "Profil": "Compétences techniques L'allemand comme langue maternelle ou au niveau C2;Maîtrise de la langue française au moins au niveau C1;Excellent niveau lu, écrit et parlé en anglais;Expérience professionnelle avérée en qualité de traducteur ou d'interprète;Solides compétences en recherche pour pouvoir aborder des questions linguistiques, techniques et légales;Style d'écriture clair et excellente maitrise de l'orthographe et de la grammaire en anglais, français et allemand;Maîtrise des outils MS Office;Maîtrise des outils TAO (mémoires de traduction, gestion de terminologie). Compétences comportementales Souci du détail, rigueur;Qualités organisationnelles;Gestion du temps, priorisation des tâches;Ecoute active;Aisance en communication;Esprit d'équipe. Atouts Une expérience dans un environnement juridique et/ou dans le domaine des brevets;Connaissances d'autres langues européennes, et l'italien en particulier;Capacité à évoluer au sein d'une équipe multicuturelle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor langues ou en traduction ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.891771"
    },
    {
        "Title": "Éducateur Gradué ESEB (m/f) (réf. M00038239) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251008-ducateurgraduesebmfrfm00038239-416340.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038239 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB); Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023; Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI; Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi; Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB; Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques; Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques; Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées; Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire. Profil Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.; Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées; Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions; Savoir également documenter tout ce travail; Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage; Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles; Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038239",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l'Equipe de Soutien des élèves à besoins spécifiques (ESEB);Agent assurant principalement des prises en charge éducatives, cf. référentiel des fonctions et missions septembre 2023;Assurer une première intervention en situation de crise et assurer une prise en charge de l'élève à besoins éducatifs spécifiques telle qu'arrêtée par la CI;Contribuer à l'élaboration du plan de formation individualisé pour les élèves pris en charge et d'en assurer le suivi;Assurer un conseil et une guidance socio-éducative, personnelle et sociale des élèves ESEB;Offrir des activités socio-éducatives et socio-émotionnelles, et ateliers d'apprentissage spécifiques;Contribuer à adapter le matériel didactique selon les besoins éducatifs de l'élève à besoins spécifiques;Rédaction et évaluation des observations, préparer et documenter les prises en charge réalisées;Collaboration et concertation étroites avec les enseignants et les autres membres de la communauté scolaire.",
        "Profil": "Compétences techniques Connaissance des besoins spécifiques : maîtrise des troubles du spectre autistique, troubles de l’attention, troubles du comportement, déficiences intellectuelles, etc.;Méthodologies éducatives adaptées : capacité à mettre en œuvre des stratégies d’enseignement différenciées et individualisées;Compétences en observation, évaluation :et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions;Savoir également documenter tout ce travail;Maîtrise des outils numériques éducatifs : utilisation de logiciels et applications favorisant l’autonomie et l’apprentissage;Travail en réseau : aptitude à collaborer avec les enseignants, psychologues, thérapeutes et familles;Connaissance du cadre légal luxembourgeois : familiarité avec les dispositifs d’inclusion scolaire et les droits des élèves à besoins spécifiques. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.891786"
    },
    {
        "Title": "Employé communal B1 administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251008-employcommunalb1administratifm-416478.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (75%)",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 31/10/2025 Commune/Syndicat de communes Administration communale de Dalheim Circonscription Est Lieu Dalheim Service/Département Secrétariat (communication et relations publiques) Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://dalheim.lu/documents/2025/10/vacance-de-poste-employe-communal-b1-administratif-50-ou-75.pdf/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature31/10/2025Commune/Syndicat de communesAdministration communale de DalheimCirconscriptionEstLieuDalheimService/DépartementSecrétariat (communication et relations publiques)TâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://dalheim.lu/documents/2025/10/vacance-de-poste-employe-communal-b1-administratif-50-ou-75.pdf/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-10-09T01:48:11.891955"
    },
    {
        "Title": "Éducateur Gradué SSE/SePAS (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251008-ducateurgradussesepasmf-416421.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale); Accompagnement et suivi éducatif des élèves; Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins; Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves; Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves; Contribuer à l'offre d'activités périscolaires, y compris la coordination; Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff). Profil Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Planification, conception et évaluation de projets; Techniques d'entretien et accompagnement individuel ou en groupe; Animation de groupes et activités éducatives; Maîtrise des outils numériques éducatifs; Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école; Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse; Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel à octavia.alves@eide.lu ou par courrier postal à l’adresse rue John Ernest Dolibois, 6 L-4573 Differdange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale);Accompagnement et suivi éducatif des élèves;Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins;Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves;Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves;Contribuer à l'offre d'activités périscolaires, y compris la coordination;Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff).",
        "Profil": "Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Planification, conception et évaluation de projets;Techniques d'entretien et accompagnement individuel ou en groupe;Animation de groupes et activités éducatives;Maîtrise des outils numériques éducatifs;Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école;Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse;Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel àoctavia.alves@eide.luou par courrier postal à l’adresserue John Ernest Dolibois, 6L-4573 DifferdangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.892031"
    },
    {
        "Title": "Éducateur Gradué SSE/SePAS (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251008-ducateurgradussesepasmf-416430.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale); Accompagnement et suivi éducatif des élèves; Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins; Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves; Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves; Contribuer à l'offre d'activités périscolaires, y compris la coordination; Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff). Profil Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Planification, conception et évaluation de projets; Techniques d'entretien et accompagnement individuel ou en groupe; Animation de groupes et activités éducatives; Maîtrise des outils numériques éducatifs; Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école; Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse; Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel à octavia.alves@eide.lu ou par courrier postal à l’adresse rue John Ernest Dolibois, 6 L-4573 Differdange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale);Accompagnement et suivi éducatif des élèves;Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins;Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves;Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves;Contribuer à l'offre d'activités périscolaires, y compris la coordination;Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff).",
        "Profil": "Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Planification, conception et évaluation de projets;Techniques d'entretien et accompagnement individuel ou en groupe;Animation de groupes et activités éducatives;Maîtrise des outils numériques éducatifs;Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école;Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse;Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel àoctavia.alves@eide.luou par courrier postal à l’adresserue John Ernest Dolibois, 6L-4573 DifferdangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.892052"
    },
    {
        "Title": "Pédagogue curatif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251008-pdagoguecuratifmf-416566.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Intervention en ambulatoire dans l'assistance d'enfants, de jeunes et d'adultes ayant des besoins éducatifs spécifiques relatifs à la vue; Mise en place d'un projet pédagogique de compensation du déficit visuel: détermination du besoin spécifique en adaptations (transcription, aides techniques ...) et détermination des apprentissages spécifiques à accomplir; Guidance et soutien des jeunes élèves lors de l'intégration du premier marché de travail. Profil Compétences techniques Connaissances et compétences pédagogiques spécialisées relatives aux élèves ayant des besoins éducatifs spécifiques relatifs à la vue. Compétences comportementales Avoir le sens de responsabilité; Savoir travailler de façon autonome; S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue; Avoir le contact aisé avec les enseignants et les élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie spécialisée (Sonderpädagogik) ou son équivalent. Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel à frank.groben@cc-cdv.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Intervention en ambulatoire dans l'assistance d'enfants, de jeunes et d'adultes ayant des besoins éducatifs spécifiques relatifs à la vue;Mise en place d'un projet pédagogique de compensation du déficit visuel: détermination du besoin spécifique en adaptations (transcription, aides techniques ...) et détermination des apprentissages spécifiques à accomplir;Guidance et soutien des jeunes élèves lors de l'intégration du premier marché de travail.",
        "Profil": "Compétences techniques Connaissances et compétences pédagogiques spécialisées relatives aux élèves ayant des besoins éducatifs spécifiques relatifs à la vue. Compétences comportementales Avoir le sens de responsabilité;Savoir travailler de façon autonome;S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue;Avoir le contact aisé avec les enseignants et les élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en pédagogie spécialisée (Sonderpädagogik) ou son équivalent. Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 octobre 2025 et envoyez les documents demandés par courriel àfrank.groben@cc-cdv.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.892184"
    },
    {
        "Title": "Éducateur Gradué SSE/SePAS (m/f) (réf. M00038227) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251008-ducateurgradussesepasmfrfm0003-416424.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038227 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale); Accompagnement et suivi éducatif des élèves; Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins; Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves; Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe; Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves; Contribuer à l'offre d'activités périscolaires, y compris la coordination; Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff). Profil Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail; Planification, conception et évaluation de projets; Techniques d'entretien et accompagnement individuel ou en groupe; Animation de groupes et activités éducatives; Maîtrise des outils numériques éducatifs; Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école; Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance); Communiquer de façon régulière, cohérente et constructive; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation; Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse; Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuDifferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038227",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions du Service SSE et partiellement du Service SePAS (cf référentiel des fonctions et missions du personnel éducatif et psycho-social de l'Education nationale);Accompagnement et suivi éducatif des élèves;Lorsque la situation des élèves le nécessite, accompagner l'élève en collaboration avec des services internes et/ou externes adaptés à ses besoins;Participer à la mise en oeuvre d'activités ponctuelles et de projets favorisant le maintien scolaire des élèves;Participer aux activités de prévention pour les élèves, y compris par le biais d'interventions en classe;Soutenir et accompagner des démarches participatives auprès des élèves et accompagner le comité des élèves/les délégués de classe, et l'accompagnement administratif et financier des comités d'élèves;Contribuer à l'offre d'activités périscolaires, y compris la coordination;Proposer un espace de rencontre ouvert entre pairs favorisatn l'échange et le développement de projets avec les élèves (gestion du Jugendtreff).",
        "Profil": "Compétences techniques Compétences en observation, évaluation et rédaction: savoir identifier les besoins, suivre les progrès et adapter les interventions. Savoir également documenter tout ce travail;Planification, conception et évaluation de projets;Techniques d'entretien et accompagnement individuel ou en groupe;Animation de groupes et activités éducatives;Maîtrise des outils numériques éducatifs;Travail en réseau : aptitude à collaborer avec toutes les parties prenantes de l'école;Connaissance du cadre légal luxembourgeois. Compétences comportementales Capacité de créer un climat de confiance et de sécurité affective (empathie et bienveillance);Communiquer de façon régulière, cohérente et constructive;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation;Veiller au respect de la confidentialité, des valeurs éducatives et du cadre institutionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans le domaine: expérience antérieure dans un SSE, maison de jeunes ou autre service de la Jeunesse;Sensibilité aux différences cultures et sociales et capacité à travailler avec un public très divers.",
        "Conditions d’admission": "DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'éducateur/éducatrice gradué(e) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.892325"
    },
    {
        "Title": "Chargé de communication et des relations presse (m/f) (réf. E00038243) (réf. F00038244)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251008-chargdecommunicationetdesrelat-416564.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "29/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 29/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038244 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Conception, pilotage et mise en oeuvre de la stratégie de communication interne et externe tout en assurant les relations presse et la gestion des canaux de communication; Stratégie de communication : Élaborer, mettre en œuvre et superviser une stratégie de communication interne et externe en utilisant l'ensemble des canaux disponibles; Conception de campagnes : Concevoir et mettre en œuvre des campagnes de sensibilisation en lien avec l’éducation inclusive et du dispositif de prise en charge d’élèves à besoins éducatifs spécifiques; Création de supports : Réaliser divers supports de communication pour répondre aux besoins de l'administration, Négociation avec les prestataires : Négocier avec les prestataires et fournisseurs dans le cadre des campagnes et actions de communication; Gestion budgétaire : Gérer le budget des opérations de communication, en optimisant les ressources disponibles; Conseil : Conseiller la direction et les autres membres du service dans les démarches de communication; Gestion des relations presse : Assurer le rôle d’interlocuteur principal pour les médias et la presse, contribuer à la rédaction et à la diffusion de communiqués et de dossiers de presse; Proposer et coordonner des actions de relations publiques et d’événements médiatiques; Réseaux sociaux: Assurer la création, la gestion et l’animation des profils officiels du service sur les réseaux sociaux. Publier des contenus engageants tout en effectuant une veille active pour suivre les tendances et réactions; Évaluation des activités : Évaluer l'impact des activités de communication et ajuster les stratégies en conséquence; Veille technologique et concurrentielle : Effectuer une veille constante sur les nouvelles tendances et pratiques en communication pour rester à la pointe de l'innovation. Profil Compétences techniques Informatique : Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) et des nouveaux médias de communication; Design Graphique : Compétences solides en design graphique et en production de contenus visuels (photos, infographies); Communication : Excellentes aptitudes rédactionnelles et orales en luxembourgeois, français et allemand, avec la capacité à adapter les messages selon les publics cibles; Gestion de Projet : Expérience avérée dans la gestion de projets de communication, de la conception à la mise en œuvre; Priorisation : Aptitude à définir des priorités d’action et à allouer efficacement les moyens, ressources, et délais pour atteindre les objectifs fixés. Compétences comportementales Comprendre l’organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d’ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S’autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S’impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature29/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038244",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Conception, pilotage et mise en oeuvre de la stratégie de communication interne et externe tout en assurant les relations presse et la gestion des canaux de communication;Stratégie de communication : Élaborer, mettre en œuvre et superviser une stratégie de communication interne et externe en utilisant l'ensemble des canaux disponibles;Conception de campagnes : Concevoir et mettre en œuvre des campagnes de sensibilisation en lien avec l’éducation inclusive et du dispositif de prise en charge d’élèves à besoins éducatifs spécifiques;Création de supports : Réaliser divers supports de communication pour répondre aux besoins de l'administration,Négociation avec les prestataires : Négocier avec les prestataires et fournisseurs dans le cadre des campagnes et actions de communication;Gestion budgétaire : Gérer le budget des opérations de communication, en optimisant les ressources disponibles;Conseil : Conseiller la direction et les autres membres du service dans les démarches de communication;Gestion des relations presse : Assurer le rôle d’interlocuteur principal pour les médias et la presse, contribuer à la rédaction et à la diffusion de communiqués et de dossiers de presse;Proposer et coordonner des actions de relations publiques et d’événements médiatiques;Réseaux sociaux: Assurer la création, la gestion et l’animation des profils officiels du service sur les réseaux sociaux. Publier des contenus engageants tout en effectuant une veille active pour suivre les tendances et réactions;Évaluation des activités : Évaluer l'impact des activités de communication et ajuster les stratégies en conséquence;Veille technologique et concurrentielle : Effectuer une veille constante sur les nouvelles tendances et pratiques en communication pour rester à la pointe de l'innovation.",
        "Profil": "Compétences techniques Informatique : Aisance dans l’utilisation des logiciels bureautiques courants (Microsoft Outlook, Word, Excel, etc.) et des nouveaux médias de communication;Design Graphique : Compétences solides en design graphique et en production de contenus visuels (photos, infographies);Communication : Excellentes aptitudes rédactionnelles et orales en luxembourgeois, français et allemand, avec la capacité à adapter les messages selon les publics cibles;Gestion de Projet : Expérience avérée dans la gestion de projets de communication, de la conception à la mise en œuvre;Priorisation : Aptitude à définir des priorités d’action et à allouer efficacement les moyens, ressources, et délais pour atteindre les objectifs fixés. Compétences comportementales Comprendre l’organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d’ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S’autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S’impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-09T01:48:11.892370"
    },
    {
        "Title": "Conseiller en mobilité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251008-appelcandidaturesfonctionnaire-416305.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3IPxa52",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3IPxa52",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-10-09T01:48:11.892417"
    },
    {
        "Title": "Auxiliaires de vie (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Octobre/20251008-3auxiliairesdeviemfx100cdimf-416521.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "09/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 09/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Service d'Education et d'Accueil Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/47cRBSC",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature09/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementService d'Education et d'AccueilTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/47cRBSC",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-10-09T01:48:11.892432"
    },
    {
        "Title": "Conseiller en mobilité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251008-appelcandidaturesemploycommuna-416300.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "17/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 17/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mVYqwu",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature17/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mVYqwu",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-10-09T01:48:11.892481"
    },
    {
        "Title": "Educateurs (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251008-2educateursmfxcdi100mf-416518.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "09/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 09/11/2025 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Service d'Education et d'Accueil Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/47gu17y",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature09/11/2025Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementService d'Education et d'AccueilTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/47gu17y",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-10-09T01:48:11.892543"
    }
]