[
    {
        "Title": "Un gestionnaire en ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251224-unegestionnaireenressourceshum-435794.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/01/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département Service des Ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/S5YI2QK8",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/01/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementService des Ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/S5YI2QK8",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-12-25T02:04:13.145395"
    },
    {
        "Title": "Agent technique pour les besoins du service technique communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251224-agenttechniquepourlesbesoinsdu-434395.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 28/01/2026 Commune/Syndicat de communes Administration communale de la Vallée de l'Ernz Circonscription Nord Lieu Vallée de l'Ernz Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://aerenzdall.lu/actualite/2025/appel-a-candidatures-employe-ou-fonctionnaire-communal-pour-les-besoins-du-service-technique-communal",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature28/01/2026Commune/Syndicat de communesAdministration communale de la Vallée de l'ErnzCirconscriptionNordLieuVallée de l'ErnzService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://aerenzdall.lu/actualite/2025/appel-a-candidatures-employe-ou-fonctionnaire-communal-pour-les-besoins-du-service-technique-communal",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-12-25T02:04:13.145797"
    },
    {
        "Title": "Gestionnaire de formation dans les unités mobiles (m/f) (réf. E00039519) (réf. F00039520) (réf. M00039521)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251224-gestionnairedeformationdansles-434286.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions Assurer la mise en œuvre ainsi que la gestion opérationnelle d’unités mobiles servant à la dispension de cours de formation; Contribuer à la promotion de la formation professionnelle; Assurer la surveillance de la conformité aux dispositions légales et des échéances; Superviser et élaborer des plans de formation adaptés au public cible et accompagner leur mise en place et leur coordination; Assurer la gestion des relations avec les parties prenantes nationales; Rédiger des documents et des rapports; Organiser et modérer des réunions et gérer des équipes. Profil Compétences techniques Savoir réaliser des analyses et des synthèses et tirer des conclusions appuyées; Avoir une bonne maîtrise des outils bureautiques courants; Disposer de bonnes capacités rédactionnelles en français, anglais et en luxembourgeois. Compétences comportementales Flexibilité et capacité à réagir rapidement à de nouvelles circonstances; Rigueur dans le travail avec un respect des échéances; Approche proactive et autonome; Excellente capacité d’analyser et de synthèse; Gestion des tâches selon priorités et capacité d’anticipation de cycles de projets ; Résistance au stress; Sens de l’organisation et de la structuration de son travail; Très bonnes capacités communicatives en luxembourgeois, français, allemand et anglais; Aisance dans le contact humain. Atouts Connaissance du système scolaire luxembourgeois; Disposer d’une connaissance confirmée du contexte national institutionnel de la formation professionnelle; Expérience dans la coordination de projets. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Assurer la mise en œuvre ainsi que la gestion opérationnelle d’unités mobiles servant à la dispension de cours de formation;Contribuer à la promotion de la formation professionnelle;Assurer la surveillance de la conformité aux dispositions légales et des échéances;Superviser et élaborer des plans de formation adaptés au public cible et accompagner leur mise en place et leur coordination;Assurer la gestion des relations avec les parties prenantes nationales;Rédiger des documents et des rapports;Organiser et modérer des réunions et gérer des équipes.",
        "Profil": "Compétences techniques Savoir réaliser des analyses et des synthèses et tirer des conclusions appuyées;Avoir une bonne maîtrise des outils bureautiques courants;Disposer de bonnes capacités rédactionnelles en français, anglais et en luxembourgeois. Compétences comportementales Flexibilité et capacité à réagir rapidement à de nouvelles circonstances;Rigueur dans le travail avec un respect des échéances;Approche proactive et autonome;Excellente capacité d’analyser et de synthèse;Gestion des tâches selon priorités et capacité d’anticipation de cycles de projets ;Résistance au stress;Sens de l’organisation et de la structuration de son travail;Très bonnes capacités communicatives en luxembourgeois, français, allemand et anglais;Aisance dans le contact humain. Atouts Connaissance du système scolaire luxembourgeois;Disposer d’une connaissance confirmée du contexte national institutionnel de la formation professionnelle;Expérience dans la coordination de projets.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-25T02:04:13.145917"
    },
    {
        "Title": "Gestionnaire de projets nationaux et internationaux (m/f) (réf. E00039513) (réf. F00039514) (réf. M00039515)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251224-gestionnairedeprojetsnationaux-434272.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions Contribuer au développement de la formation professionnelle par la réalisation de mesures dans le cadre de politiques nationales et européennes; Assurer la mise en œuvre ainsi que la gestion opérationnelle des projets nationaux et internationaux; Assurer la surveillance de la conformité aux dispositions légales et des échéances; Superviser et élaborer des plans de formation adaptés au public cible et en fonction des besoins en compétences actuelles et futures du marché du travail et accompagner leur mise en place et leur coordination; Assurer la gestion des relations avec les parties prenantes nationales et internationales; Rédiger des documents et des rapports; Assister la direction; Organiser et modérer des réunions et gérer des équipes. Profil Compétences techniques Savoir réaliser des analyses et des synthèses et tirer des conclusions appuyées; Avoir une bonne maîtrise des outils bureautiques courants; Capacité d’analyse et de compréhension de textes législatifs; Disposer d’excellentes capacités rédactionnelles en français, anglais et en luxembourgeois; Disposer d’une expérience confirmée d’au moins 5 ans dans le domaine concerné ou d’une position similaire au sein d’une administration nationale ou européenne. Compétences comportementales Flexibilité et capacité à réagir rapidement à de nouvelles circonstances; Rigueur dans le travail avec un respect des échéances; Approche proactive et autonome; Excellente capacité d’analyser et de synthèse; Gestion des tâches selon priorités et capacité d’anticipation de cycles de projets; Résistance au stress; Sens de l’organisation et de la structuration de son travail; Très bonnes capacités communicatives en luxembourgeois, français et anglais; Aisance dans le contact humain; Discrétion. Atouts Connaissance du système scolaire luxembourgeois et européen; Disposer d’une connaissance confirmée du contexte national institutionnel de la formation professionnelle; Connaître le contexte international relevant du domaine concerné par l’administration; Expérience dans la coordination de projets ou de services. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Contribuer au développement de la formation professionnelle par la réalisation de mesures dans le cadre de politiques nationales et européennes;Assurer la mise en œuvre ainsi que la gestion opérationnelle des projets nationaux et internationaux;Assurer la surveillance de la conformité aux dispositions légales et des échéances;Superviser et élaborer des plans de formation adaptés au public cible et en fonction des besoins en compétences actuelles et futures du marché du travail et accompagner leur mise en place et leur coordination;Assurer la gestion des relations avec les parties prenantes nationales et internationales;Rédiger des documents et des rapports;Assister la direction;Organiser et modérer des réunions et gérer des équipes.",
        "Profil": "Compétences techniques Savoir réaliser des analyses et des synthèses et tirer des conclusions appuyées;Avoir une bonne maîtrise des outils bureautiques courants;Capacité d’analyse et de compréhension de textes législatifs;Disposer d’excellentes capacités rédactionnelles en français, anglais et en luxembourgeois;Disposer d’une expérience confirmée d’au moins 5 ans dans le domaine concerné ou d’une position similaire au sein d’une administration nationale ou européenne. Compétences comportementales Flexibilité et capacité à réagir rapidement à de nouvelles circonstances;Rigueur dans le travail avec un respect des échéances;Approche proactive et autonome;Excellente capacité d’analyser et de synthèse;Gestion des tâches selon priorités et capacité d’anticipation de cycles de projets;Résistance au stress;Sens de l’organisation et de la structuration de son travail;Très bonnes capacités communicatives en luxembourgeois, français et anglais;Aisance dans le contact humain;Discrétion. Atouts Connaissance du système scolaire luxembourgeois et européen;Disposer d’une connaissance confirmée du contexte national institutionnel de la formation professionnelle;Connaître le contexte international relevant du domaine concerné par l’administration;Expérience dans la coordination de projets ou de services.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-25T02:04:13.146248"
    },
    {
        "Title": "Responsable  « Affaires juridiques » (m/f) (réf. E00039528) (réf. F00039529) (réf. M00039530)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251224-responsableaffairesjuridiquesm-434352.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "13/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Assurer une veille juridique dans le domaine de l’éducation inclusive ; Participer à l’élaboration de textes législatifs et réglementaires (projets de loi, règlements grand-ducaux, arrêtés ministériels) ; Rédiger des avis juridiques pour le Service national de l’éducation inclusive, la Direction générale de l’Inclusion et les services associés ; Élaborer des projets de conventions et contrats conclus entre le ministère et les prestataires concernés ; Traiter les demandes d’agrément attribuées à la Direction générale de l’Inclusion ; Traiter les recours gracieux adressés à la Direction générale de l’Inclusion ; Examiner les demandes relatives à l’obligation scolaire des élèves à besoins éducatifs spécifiques ; Agir en tant que référent DPO pour la Direction générale de l’Inclusion ; Assister la hiérarchie dans les tâches stratégiques au quotidien et assurer le reporting régulier de l’avancement des travaux ; Participer à des groupes de travail interministériels. Profil Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ; Connaissances solides en droit luxembourgeois ; Excellentes capacités analytiques et esprit de synthèse ; Bonnes compétences de recherches en matière juridique ; Aisance dans l’utilisation des logiciels bureautiques courants. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités ; Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité ; Aisance relationnelle et excellente communication interpersonnelle ; Travail précis, méthodique, structuré et rigoureux ; Bonnes capacités d’écoute et de communication orale ; Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois (CCDL) ; Une expérience professionnelle en tant que juriste au sein d’un ministère ou d’une administration ; Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Assurer une veille juridique dans le domaine de l’éducation inclusive ;Participer à l’élaboration de textes législatifs et réglementaires (projets de loi, règlements grand-ducaux, arrêtés ministériels) ;Rédiger des avis juridiques pour le Service national de l’éducation inclusive, la Direction générale de l’Inclusion et les services associés ;Élaborer des projets de conventions et contrats conclus entre le ministère et les prestataires concernés ;Traiter les demandes d’agrément attribuées à la Direction générale de l’Inclusion ;Traiter les recours gracieux adressés à la Direction générale de l’Inclusion ;Examiner les demandes relatives à l’obligation scolaire des élèves à besoins éducatifs spécifiques ;Agir en tant que référent DPO pour la Direction générale de l’Inclusion ;Assister la hiérarchie dans les tâches stratégiques au quotidien et assurer le reporting régulier de l’avancement des travaux ;Participer à des groupes de travail interministériels.",
        "Profil": "Compétences techniques Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ;Connaissances solides en droit luxembourgeois ;Excellentes capacités analytiques et esprit de synthèse ;Bonnes compétences de recherches en matière juridique ;Aisance dans l’utilisation des logiciels bureautiques courants. Compétences comportementales Excellentes capacités d’organisation, de rigueur et de gestion de priorités ;Sens aigu des responsabilités et discrétion absolue, notamment en matière de protection des données et de confidentialité ;Aisance relationnelle et excellente communication interpersonnelle ;Travail précis, méthodique, structuré et rigoureux ;Bonnes capacités d’écoute et de communication orale ;Aptitude à motiver et responsabiliser les collaborateurs autour d’objectifs communs, avec une attention portée à l’évaluation, au développement et à la reconnaissance des compétences. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois (CCDL) ;Une expérience professionnelle en tant que juriste au sein d’un ministère ou d’une administration ;Une expérience professionnelle ou une formation complémentaire dans le domaine de la protection des données.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-25T02:04:13.146273"
    },
    {
        "Title": "Un artisan dans le domaine de l’électricité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Decembre/20251224-unartisanfmddansledomainedelle-435795.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "17/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 Date limite de candidature 17/01/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Electricité Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/eHsSgDEW",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3Date limite de candidature17/01/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- ElectricitéTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/eHsSgDEW",
        "Group Classification": "H3",
        "Location": "Sud",
        "adding_date": "2025-12-25T02:04:13.146477"
    },
    {
        "Title": "Chargé de mission – \"Sproochen erliewen\" (m/f) (réf. F00039516) (réf. M00039517)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251224-chargedemissionsproochenerliew-434281.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Le Service national de la jeunesse (SNJ) a reçu pour mission de mettre en place un nouveau centre pédagogique « Sproochen erliewen » / « Vivre les langues » afin d’éveiller les enfants et les jeunes à la richesse des langues nationales et des cultures à travers des activités ludiques. Le centre pédagogique a comme objectif de promouvoir la pratique des langues administratives officielles et des langues éducatives au Luxembourg, tout en valorisant les langues utilisées en famille. L’équipe pédagogique du centre a comme tâche de développer des programmes éducatifs innovants où les langues sont vécues à travers des méthodes non formelles, permettant ainsi aux enfants et aux jeunes de découvrir les richesses des langues et d’acquérir des compétences linguistiques grâce à des approches créatives et participatives. Missions Le chargé de mission « Sproochen erliewen » (m/f) renforcera l’équipe pédagogique en place et aura les tâches suivantes : Concevoir et développer des activités non formelles permettant à des enfants et à des jeunes de vivre l’expérience des langues de manière ludique ; Animer des ateliers « Vivre les langues » et des activités visant l’acquisition et le renforcement des compétences linguistiques ; Collaborer avec des institutions culturelles et autres acteurs pour développer des projets de promotion linguistique ; Contribuer à l’élaboration d’un concept pour le nouveau centre ; Élaborer un concept d’utilisation du centre et contribuer à sa mise en œuvre pratique une fois qu’un emplacement définitif aura été identifié. Profil Compétences techniques Avoir d’excellentes capacités rédactionnelles ; Maîtriser les langues luxembourgeoise, allemande, française et anglaise ; Savoir rédiger, lire et communiquer, des rapports et des procédures - en allemand, français et anglais ; Travailler en réseau et entretenir des liens avec les professionnels du terrain ; Bonne maîtrise des outils bureautiques ; Disposer de connaissances approfondies et d’une expérience confirmée dans la promotion des langues et dans l’utilisation des méthodes d’apprentissage non formel ; Disposer d’un répertoire de méthodes didactiques créatives afin de pouvoir développer et animer des offres éducatives innovantes dans le domaine des langues ; Avoir d’excellentes compétences en communication et savoir animer des ateliers adaptés à différents publics cibles ; Être capable de planifier, de mettre en œuvre et d’évaluer des projets de manière autonome ; Disposer d’un sens de l’organisation et d’une grande flexibilité. Compétences comportementales Innover : vous pensez de manière innovante et proactive en apportant des idées novatrices et créatives ; Organiser : vous déﬁnissez des objectifs et établissez des plans d'action en impliquant les bonnes ressources et en respectant les délais impartis ; Partager son savoir-faire : vous partagez vos connaissances et méthodes de travail ; Travailler en équipe : vous promouvez l’esprit d’équipe en partageant vos avis et idées et en contribuant à la résolution de conﬂits entre collègues ; Faire preuve de ﬁabilité : vous agissez de manière intègre, conformément aux attentes de l’organisation, vous respectez la conﬁdentialité et vous évitez toute forme de partialité ; Faire preuve d’engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles ; Atteindre les objectifs : vous vous impliquez et vous démontrez la volonté nécessaire aﬁn de générer des résultats. Vous assumez la responsabilité et la qualité des actions entreprises. Atouts Faire preuve d'une affinité confirmée et d'une réelle ouverture d'esprit pour la réalité linguistique et interculturelle au Luxembourg ; Bonnes capacités d’organisation et de gestion des priorités ; Lettre de motivation et CV rédigés en français ; CV à utiliser de préférence : europass - https://europass.europa.eu/fr . Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de linguistique, didactique ou sciences culturelles ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Le Service national de la jeunesse (SNJ) a reçu pour mission de mettre en place un nouveau centre pédagogique « Sproochen erliewen » / « Vivre les langues » afin d’éveiller les enfants et les jeunes à la richesse des langues nationales et des cultures à travers des activités ludiques.Le centre pédagogique a comme objectif de promouvoir la pratique des langues administratives officielles et des langues éducatives au Luxembourg, tout en valorisant les langues utilisées en famille.L’équipe pédagogique du centre a comme tâche de développer des programmes éducatifs innovants où les langues sont vécues à travers des méthodes non formelles, permettant ainsi aux enfants et aux jeunes de découvrir les richesses des langues et d’acquérir des compétences linguistiques grâce à des approches créatives et participatives. ",
        "Missions": "Le chargé de mission « Sproochen erliewen » (m/f) renforcera l’équipe pédagogique en place et aura les tâches suivantes :Concevoir et développer des activités non formelles permettant à des enfants et à des jeunes de vivre l’expérience des langues de manière ludique ;Animer des ateliers « Vivre les langues » et des activités visant l’acquisition et le renforcement des compétences linguistiques ;Collaborer avec des institutions culturelles et autres acteurs pour développer des projets de promotion linguistique ;Contribuer à l’élaboration d’un concept pour le nouveau centre ;Élaborer un concept d’utilisation du centre et contribuer à sa mise en œuvre pratique une fois qu’un emplacement définitif aura été identifié.",
        "Profil": "Compétences techniques Avoir d’excellentes capacités rédactionnelles ;Maîtriser les langues luxembourgeoise, allemande, française et anglaise ;Savoir rédiger, lire et communiquer, des rapports et des procédures - en allemand, français et anglais ;Travailler en réseau et entretenir des liens avec les professionnels du terrain ;Bonne maîtrise des outils bureautiques ;Disposer de connaissances approfondies et d’une expérience confirmée dans la promotion des langues et dans l’utilisation des méthodes d’apprentissage non formel ;Disposer d’un répertoire de méthodes didactiques créatives afin de pouvoir développer et animer des offres éducatives innovantes dans le domaine des langues ;Avoir d’excellentes compétences en communication et savoir animer des ateliers adaptés à différents publics cibles ;Être capable de planifier, de mettre en œuvre et d’évaluer des projets de manière autonome ;Disposer d’un sens de l’organisation et d’une grande flexibilité. Compétences comportementales Innover : vous pensez de manière innovante et proactive en apportant des idées novatrices et créatives ;Organiser : vous déﬁnissez des objectifs et établissez des plans d'action en impliquant les bonnes ressources et en respectant les délais impartis ;Partager son savoir-faire : vous partagez vos connaissances et méthodes de travail ;Travailler en équipe : vous promouvez l’esprit d’équipe en partageant vos avis et idées et en contribuant à la résolution de conﬂits entre collègues ;Faire preuve de ﬁabilité : vous agissez de manière intègre, conformément aux attentes de l’organisation, vous respectez la conﬁdentialité et vous évitez toute forme de partialité ;Faire preuve d’engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles ;Atteindre les objectifs : vous vous impliquez et vous démontrez la volonté nécessaire aﬁn de générer des résultats. Vous assumez la responsabilité et la qualité des actions entreprises. Atouts Faire preuve d'une affinité confirmée et d'une réelle ouverture d'esprit pour la réalité linguistique et interculturelle au Luxembourg ;Bonnes capacités d’organisation et de gestion des priorités ;Lettre de motivation et CV rédigés en français ;CV à utiliser de préférence : europass -https://europass.europa.eu/fr.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de linguistique, didactique ou sciences culturelles ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-25T02:04:13.146500"
    },
    {
        "Title": "Conseilleur Employeurs - Secteur « Nettoyage et Soins Esthétiques » (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/employes/2025/A2/Decembre/20251224-conseilleuremployeurssecteurne-434320.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/01/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? En tant que Conseiller Employeurs de l'ADEM vous avez pour mission d'aider les entreprises du secteur « Nettoyage et Soins Esthétiques » dans leurs recrutements nationaux et internationaux en mettant en pratique votre expérience dans le recrutement afin de trouver les demandeurs d'emploi qui correspondent aux offres d’emploi. Missions Être le partenaire de référence, de confiance et être proactif pour les employeurs et partenaires du secteur « Nettoyage et Soins Esthétiques » : Être la personne de référence pour l'employeur et l’accompagner dans ses demandes; Orienter, conseiller et soutenir les employeurs dans leurs démarches de recrutement au niveau national et international; Assurer le suivi et la prospection des entreprises issues du secteur « Nettoyage et Soins Esthétiques » et susceptibles d’engager des demandeurs d’emploi; Construire des partenariats à long terme avec les employeurs et gérer un portefeuille d’entreprises (Key-Account-Manager); S’informer activement sur les tendances et les évolutions du secteur ainsi que du marché de l’emploi en général. Mettre en relation des demandeurs d'emploi et des employeurs (matching): Valider les propositions d’assignation de demandeurs d’emploi; Evaluer le profil et les compétences des demandeurs d’emploi; Organiser des ateliers de sélection et de formation, main dans la main, avec les employeurs; Présélectionner les candidats pour les différentes formations du secteur; Participer à des foires de recrutements tant au niveau national qu’international; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement, conférences, webinaires, etc.). Soutenir le développement de l´emploi: Orienter et conseiller les employeurs sur les mesures et aides en faveur de l’emploi; Conseiller et accompagner les entreprises sectorielles dans le cadre du « SkillsPlang ; Savoir informer et conseiller les employeurs sur les nouveautés et développements du marché de l’emploi; Développer un réseautage et des collaborations avec les acteurs du terrain, représentants sectorielles, chambres professionnelles, etc.; Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi. Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM. Profil Compétences techniques Disposer d’une expérience professionnelle de min. 10 ans dans le secteur « Nettoyage et Soins Esthétiques »; S’intéresser au marché de l’emploi et à son évolution; Maitriser les trois langues officielles du pays ainsi que de l’anglais; Maitriser les outils MS Office et aisance avec les outils « social media » ; Compétences comportementales Savoir mener un entretien structuré en utilisant les techniques de communication appropriées; Être capable de créer une relation de confiance stable avec les entreprises et partenaires de l’ADEM; Avoir l’esprit client et un sens commercial; Être à l’écoute des besoins des entreprises; Assurer une bonne collaboration ainsi qu’une bonne communication entre différents acteurs internes et externes (conseillers de l’ADEM, partenaires, instituts de formation, entreprises, etc.); Être capable de travailler de manière structurée, méthodique et soignée. Conditions d’admission Le poste est réservé à l'employé au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l'accès du fonctionnaire à un groupe de traitement supérieur au sien et de l'employé de l'Etat à un groupe d'indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 janvier 2026 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courrier électronique à l'adresse: rh@adem.etat.lu ainsi qu'au ministre du ressort et au chef d'administration dont fait partie l'employé",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/01/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " En tant que Conseiller Employeurs de l'ADEM vous avez pour mission d'aider les entreprises du secteur « Nettoyage et Soins Esthétiques » dans leurs recrutements nationaux et internationaux en mettant en pratique votre expérience dans le recrutement afin de trouver les demandeurs d'emploi qui correspondent aux offres d’emploi. ",
        "Missions": "Être le partenaire de référence, de confiance et être proactif pour les employeurs et partenaires du secteur « Nettoyage et Soins Esthétiques » :Être la personne de référence pour l'employeur et l’accompagner dans ses demandes;Orienter, conseiller et soutenir les employeurs dans leurs démarches de recrutement au niveau national et international;Assurer le suivi et la prospection des entreprises issues du secteur « Nettoyage et Soins Esthétiques » et susceptibles d’engager des demandeurs d’emploi;Construire des partenariats à long terme avec les employeurs et gérer un portefeuille d’entreprises (Key-Account-Manager);S’informer activement sur les tendances et les évolutions du secteur ainsi que du marché de l’emploi en général.Mettre en relation des demandeurs d'emploi et des employeurs (matching):Valider les propositions d’assignation de demandeurs d’emploi;Evaluer le profil et les compétences des demandeurs d’emploi;Organiser des ateliers de sélection et de formation, main dans la main, avec les employeurs;Présélectionner les candidats pour les différentes formations du secteur;Participer à des foires de recrutements tant au niveau national qu’international;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement, conférences, webinaires, etc.).Soutenir le développement de l´emploi:Orienter et conseiller les employeurs sur les mesures et aides en faveur de l’emploi;Conseiller et accompagner les entreprises sectorielles dans le cadre du « SkillsPlang ;Savoir informer et conseiller les employeurs sur les nouveautés et développements du marché de l’emploi;Développer un réseautage et des collaborations avec les acteurs du terrain, représentants sectorielles, chambres professionnelles, etc.;Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi.Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM.",
        "Profil": "Compétences techniques Disposer d’une expérience professionnelle de min. 10 ans dans le secteur « Nettoyage et Soins Esthétiques »;S’intéresser au marché de l’emploi et à son évolution;Maitriser les trois langues officielles du pays ainsi que de l’anglais;Maitriser les outils MS Office et aisance avec les outils « social media » ; Compétences comportementales Savoir mener un entretien structuré en utilisant les techniques de communication appropriées;Être capable de créer une relation de confiance stable avec les entreprises et partenaires de l’ADEM;Avoir l’esprit client et un sens commercial;Être à l’écoute des besoins des entreprises;Assurer une bonne collaboration ainsi qu’une bonne communication entre différents acteurs internes et externes (conseillers de l’ADEM, partenaires, instituts de formation, entreprises, etc.);Être capable de travailler de manière structurée, méthodique et soignée.",
        "Conditions d’admission": "Le poste est réservé à l'employé au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l'accès du fonctionnaire à un groupe de traitement supérieur au sien et de l'employé de l'Etat à un groupe d'indemnité supérieur au sien.  Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au24 janvier 2026avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg  et en copie par courrier électronique à l'adresse:rh@adem.etat.lu  ainsi qu'au ministre du ressort et au chef d'administration dont fait partie l'employé",
        "Group Classification": "A2",
        "adding_date": "2025-12-25T02:04:13.146587"
    },
    {
        "Title": "Chargé de mission – \"Sproochen erliewen\" (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251224-chargedemissionsproochenerliew-434293.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Le Service national de la jeunesse (SNJ) a reçu pour mission de mettre en place un nouveau centre pédagogique « Sproochen erliewen » / « Vivre les langues » afin d’éveiller les enfants et les jeunes à la richesse des langues nationales et des cultures à travers des activités ludiques. Le centre pédagogique a comme objectif de promouvoir la pratique des langues administratives officielles et des langues éducatives au Luxembourg, tout en valorisant les langues utilisées en famille. L’équipe pédagogique du centre a comme tâche de développer des programmes éducatifs innovants où les langues sont vécues à travers des méthodes non formelles, permettant ainsi aux enfants et aux jeunes de découvrir les richesses des langues et d’acquérir des compétences linguistiques grâce à des approches créatives et participatives. Missions Le chargé de mission « Sproochen erliewen » (m/f) renforcera l’équipe pédagogique en place et aura les tâches suivantes : Concevoir et développer des activités non formelles permettant à des enfants et à des jeunes de vivre l’expérience des langues de manière ludique ; Animer des ateliers « Vivre les langues » et des activités visant l’acquisition et le renforcement des compétences linguistiques ; Collaborer avec des institutions culturelles et autres acteurs pour développer des projets de promotion linguistique ; Contribuer à l’élaboration d’un concept pour le nouveau centre ; Élaborer un concept d’utilisation du centre et contribuer à sa mise en œuvre pratique une fois qu’un emplacement définitif aura été identifié. Profil Compétences techniques Avoir d’excellentes capacités rédactionnelles ; Maîtriser les langues luxembourgeoise, allemande, française et anglaise ; Savoir rédiger, lire et communiquer, des rapports et des procédures - en allemand, français et anglais ; Travailler en réseau et entretenir des liens avec les professionnels du terrain ; Bonne maîtrise des outils bureautiques ; Disposer de connaissances approfondies et d’une expérience confirmée dans la promotion des langues et dans l’utilisation des méthodes d’apprentissage non formel ; Disposer d’un répertoire de méthodes didactiques créatives afin de pouvoir développer et animer des offres éducatives innovantes dans le domaine des langues ; Avoir d’excellentes compétences en communication et savoir animer des ateliers adaptés à différents publics cibles ; Être capable de planifier, de mettre en œuvre et d’évaluer des projets de manière autonome ; Disposer d’un sens de l’organisation et d’une grande flexibilité. Compétences comportementales Innover : vous pensez de manière innovante et proactive en apportant des idées novatrices et créatives ; Organiser : vous déﬁnissez des objectifs et établissez des plans d'action en impliquant les bonnes ressources et en respectant les délais impartis ; Partager son savoir-faire : vous partagez vos connaissances et méthodes de travail ; Travailler en équipe : vous promouvez l’esprit d’équipe en partageant vos avis et idées et en contribuant à la résolution de conﬂits entre collègues ; Faire preuve de ﬁabilité : vous agissez de manière intègre, conformément aux attentes de l’organisation, vous respectez la conﬁdentialité et vous évitez toute forme de partialité ; Faire preuve d’engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles ; Atteindre les objectifs : vous vous impliquez et vous démontrez la volonté nécessaire aﬁn de générer des résultats. Vous assumez la responsabilité et la qualité des actions entreprises. Atouts Faire preuve d'une affinité confirmée et d'une réelle ouverture d'esprit pour la réalité linguistique et interculturelle au Luxembourg ; Bonnes capacités d’organisation et de gestion des priorités ; Lettre de motivation et CV rédigés en français ; CV à utiliser de préférence : europass - https://europass.europa.eu/fr . Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de linguistique, didactique ou sciences culturelles ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 et envoyez les documents demandés par courriel à jobs@snj.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Le Service national de la jeunesse (SNJ) a reçu pour mission de mettre en place un nouveau centre pédagogique « Sproochen erliewen » / « Vivre les langues » afin d’éveiller les enfants et les jeunes à la richesse des langues nationales et des cultures à travers des activités ludiques.Le centre pédagogique a comme objectif de promouvoir la pratique des langues administratives officielles et des langues éducatives au Luxembourg, tout en valorisant les langues utilisées en famille.L’équipe pédagogique du centre a comme tâche de développer des programmes éducatifs innovants où les langues sont vécues à travers des méthodes non formelles, permettant ainsi aux enfants et aux jeunes de découvrir les richesses des langues et d’acquérir des compétences linguistiques grâce à des approches créatives et participatives. ",
        "Missions": "Le chargé de mission « Sproochen erliewen » (m/f) renforcera l’équipe pédagogique en place et aura les tâches suivantes :Concevoir et développer des activités non formelles permettant à des enfants et à des jeunes de vivre l’expérience des langues de manière ludique ;Animer des ateliers « Vivre les langues » et des activités visant l’acquisition et le renforcement des compétences linguistiques ;Collaborer avec des institutions culturelles et autres acteurs pour développer des projets de promotion linguistique ;Contribuer à l’élaboration d’un concept pour le nouveau centre ;Élaborer un concept d’utilisation du centre et contribuer à sa mise en œuvre pratique une fois qu’un emplacement définitif aura été identifié.",
        "Profil": "Compétences techniques Avoir d’excellentes capacités rédactionnelles ;Maîtriser les langues luxembourgeoise, allemande, française et anglaise ;Savoir rédiger, lire et communiquer, des rapports et des procédures - en allemand, français et anglais ;Travailler en réseau et entretenir des liens avec les professionnels du terrain ;Bonne maîtrise des outils bureautiques ;Disposer de connaissances approfondies et d’une expérience confirmée dans la promotion des langues et dans l’utilisation des méthodes d’apprentissage non formel ;Disposer d’un répertoire de méthodes didactiques créatives afin de pouvoir développer et animer des offres éducatives innovantes dans le domaine des langues ;Avoir d’excellentes compétences en communication et savoir animer des ateliers adaptés à différents publics cibles ;Être capable de planifier, de mettre en œuvre et d’évaluer des projets de manière autonome ;Disposer d’un sens de l’organisation et d’une grande flexibilité. Compétences comportementales Innover : vous pensez de manière innovante et proactive en apportant des idées novatrices et créatives ;Organiser : vous déﬁnissez des objectifs et établissez des plans d'action en impliquant les bonnes ressources et en respectant les délais impartis ;Partager son savoir-faire : vous partagez vos connaissances et méthodes de travail ;Travailler en équipe : vous promouvez l’esprit d’équipe en partageant vos avis et idées et en contribuant à la résolution de conﬂits entre collègues ;Faire preuve de ﬁabilité : vous agissez de manière intègre, conformément aux attentes de l’organisation, vous respectez la conﬁdentialité et vous évitez toute forme de partialité ;Faire preuve d’engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles ;Atteindre les objectifs : vous vous impliquez et vous démontrez la volonté nécessaire aﬁn de générer des résultats. Vous assumez la responsabilité et la qualité des actions entreprises. Atouts Faire preuve d'une affinité confirmée et d'une réelle ouverture d'esprit pour la réalité linguistique et interculturelle au Luxembourg ;Bonnes capacités d’organisation et de gestion des priorités ;Lettre de motivation et CV rédigés en français ;CV à utiliser de préférence : europass -https://europass.europa.eu/fr.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de linguistique, didactique ou sciences culturelles ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 et envoyez les documents demandés par courriel àjobs@snj.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-25T02:04:13.146928"
    },
    {
        "Title": "Agent technique pour les besoins du service technique communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251224-agenttechniquepourlesbesoinsdu-434394.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/01/2026 Commune/Syndicat de communes Administration communale de la Vallée de l'Ernz Circonscription Nord Lieu Vallée de l'Ernz Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://aerenzdall.lu/actualite/2025/appel-a-candidatures-employe-ou-fonctionnaire-communal-pour-les-besoins-du-service-technique-communal",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/01/2026Commune/Syndicat de communesAdministration communale de la Vallée de l'ErnzCirconscriptionNordLieuVallée de l'ErnzService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://aerenzdall.lu/actualite/2025/appel-a-candidatures-employe-ou-fonctionnaire-communal-pour-les-besoins-du-service-technique-communal",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-12-25T02:04:13.147207"
    },
    {
        "Title": "Coordinateur de projets (m/f) (réf. E00039525) (réf. F00039526) (réf. M00039527)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251224-coordinateurdeprojetsmfrfe0003-434295.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions Gestion et coordination de projets de formation professionnelle, de la conception à la mise en œuvre; Suivi opérationnel et administratif des projets et formations; Élaboration et développement de nouveaux projets de formation répondant à des besoins émergents ou à de nouvelles orientations stratégiques; Contribution à l’élaboration, la mise à jour et l’amélioration de procédures, notes, rapports et autres documents de référence; Collaboration étroite avec les équipes internes et les partenaires externes. Profil Compétences techniques Excellentes capacités rédactionnelles, de compréhension et orales en luxembourgeois, allemand, français et anglais; Maîtrise des logiciels courants (MS Word, Excel, Powerpoint, Outlook, etc.); Excellentes capacités d’observation, d’écoute, d’analyse et de synthèse; Excellentes capacités à comprendre, résumer et communiquer des sujets techniques, abstraits et complexes; Capacité à travailler de manière autonome et en équipe. Compétences comportementales Sens de l’organisation, esprit structuré, méthodique, rigoureux et précis; Ouverture d’esprit, excellent esprit critique; Attitude dynamique, engagée, proactive, réactive, curieuse et motivée; Flexibilité et capacité à s'adapter rapidement à de nouvelles circonstances; Respect des délais et sens des responsabilités; Sens de l’organisation et de la structuration de son travail; Bonnes capacités communicatives; Fiabilité, confidentialité, discrétion, intégrité, impartialité, respect d’autrui, empathie; Volonté de suivre des formations continues et de développer ses compétences; Être disposé à se tenir informé des évolutions des sujets traités par le SFP; Excellente capacité d’analyse et de synthèse. Atouts Expérience dans le domaine de la gestion de projets; Expérience dans la coordination de projets ou de formations; Bonne maîtrise des outils informatiques usuels. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Gestion et coordination de projets de formation professionnelle, de la conception à la mise en œuvre;Suivi opérationnel et administratif des projets et formations;Élaboration et développement de nouveaux projets de formation répondant à des besoins émergents ou à de nouvelles orientations stratégiques;Contribution à l’élaboration, la mise à jour et l’amélioration de procédures, notes, rapports et autres documents de référence;Collaboration étroite avec les équipes internes et les partenaires externes.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles, de compréhension et orales en luxembourgeois, allemand, français et anglais;Maîtrise des logiciels courants (MS Word, Excel, Powerpoint, Outlook, etc.);Excellentes capacités d’observation, d’écoute, d’analyse et de synthèse;Excellentes capacités à comprendre, résumer et communiquer des sujets techniques, abstraits et complexes;Capacité à travailler de manière autonome et en équipe. Compétences comportementales Sens de l’organisation, esprit structuré, méthodique, rigoureux et précis;Ouverture d’esprit, excellent esprit critique;Attitude dynamique, engagée, proactive, réactive, curieuse et motivée;Flexibilité et capacité à s'adapter rapidement à de nouvelles circonstances;Respect des délais et sens des responsabilités;Sens de l’organisation et de la structuration de son travail;Bonnes capacités communicatives;Fiabilité, confidentialité, discrétion, intégrité, impartialité, respect d’autrui, empathie;Volonté de suivre des formations continues et de développer ses compétences;Être disposé à se tenir informé des évolutions des sujets traités par le SFP;Excellente capacité d’analyse et de synthèse. Atouts Expérience dans le domaine de la gestion de projets;Expérience dans la coordination de projets ou de formations;Bonne maîtrise des outils informatiques usuels.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-25T02:04:13.147319"
    },
    {
        "Title": "Gestionnaire de formation dans les unités mobiles (m/f) (réf. E00039522) (réf. F00039523) (réf. M00039524)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251224-gestionnairedeformationdansles-434294.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "19/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 19/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions Assurer la mise en œuvre ainsi que la gestion opérationnelle d’unités mobiles servant à la dispension de cours de formation; Contribuer à la promotion de la formation professionnelle; Assurer la surveillance de la conformité aux dispositions légales et des échéances; Superviser et élaborer des plans de formation adaptés au public cible et accompagner leur mise en place et leur coordination; Assurer la gestion des relations avec les parties prenantes nationales; Rédiger des documents et des rapports; Organiser et modérer des réunions et gérer des équipes. Profil Compétences techniques Savoir réaliser des analyses et des synthèses et tirer des conclusions appuyées; Avoir une bonne maîtrise des outils bureautiques courants; Disposer de bonnes capacités rédactionnelles en français, anglais et en luxembourgeois. Compétences comportementales Flexibilité et capacité à réagir rapidement à de nouvelles circonstances; Rigueur dans le travail avec un respect des échéances; Approche proactive et autonome; Excellente capacité d’analyser et de synthèse; Gestion des tâches selon priorités et capacité d’anticipation de cycles de projets ; Résistance au stress; Sens de l’organisation et de la structuration de son travail; Très bonnes capacités communicatives en luxembourgeois, français, allemand et anglais; Aisance dans le contact humain. Atouts Connaissance du système scolaire luxembourgeois; Disposer d’une connaissance confirmée du contexte national institutionnel de la formation professionnelle; Expérience dans la coordination de projets. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature19/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Assurer la mise en œuvre ainsi que la gestion opérationnelle d’unités mobiles servant à la dispension de cours de formation;Contribuer à la promotion de la formation professionnelle;Assurer la surveillance de la conformité aux dispositions légales et des échéances;Superviser et élaborer des plans de formation adaptés au public cible et accompagner leur mise en place et leur coordination;Assurer la gestion des relations avec les parties prenantes nationales;Rédiger des documents et des rapports;Organiser et modérer des réunions et gérer des équipes.",
        "Profil": "Compétences techniques Savoir réaliser des analyses et des synthèses et tirer des conclusions appuyées;Avoir une bonne maîtrise des outils bureautiques courants;Disposer de bonnes capacités rédactionnelles en français, anglais et en luxembourgeois. Compétences comportementales Flexibilité et capacité à réagir rapidement à de nouvelles circonstances;Rigueur dans le travail avec un respect des échéances;Approche proactive et autonome;Excellente capacité d’analyser et de synthèse;Gestion des tâches selon priorités et capacité d’anticipation de cycles de projets ;Résistance au stress;Sens de l’organisation et de la structuration de son travail;Très bonnes capacités communicatives en luxembourgeois, français, allemand et anglais;Aisance dans le contact humain. Atouts Connaissance du système scolaire luxembourgeois;Disposer d’une connaissance confirmée du contexte national institutionnel de la formation professionnelle;Expérience dans la coordination de projets.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-25T02:04:13.147608"
    },
    {
        "Title": "Agent technique pour les besoins du service technique communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251224-agenttechniquepourlesbesoinsdu-434393.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 28/01/2026 Commune/Syndicat de communes Administration communale de la Vallée de l'Ernz Circonscription Nord Lieu Vallée de l'Ernz Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://aerenzdall.lu/actualite/2025/appel-a-candidatures-employe-ou-fonctionnaire-communal-pour-les-besoins-du-service-technique-communal",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature28/01/2026Commune/Syndicat de communesAdministration communale de la Vallée de l'ErnzCirconscriptionNordLieuVallée de l'ErnzService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://aerenzdall.lu/actualite/2025/appel-a-candidatures-employe-ou-fonctionnaire-communal-pour-les-besoins-du-service-technique-communal",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-12-25T02:04:13.147625"
    },
    {
        "Title": "Agent technique pour les besoins du service technique communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251224-agenttechniquepourlesbesoinsdu-434392.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 28/01/2026 Commune/Syndicat de communes Administration communale de la Vallée de l'Ernz Circonscription Nord Lieu Vallée de l'Ernz Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://aerenzdall.lu/actualite/2025/appel-a-candidatures-employe-ou-fonctionnaire-communal-pour-les-besoins-du-service-technique-communal",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature28/01/2026Commune/Syndicat de communesAdministration communale de la Vallée de l'ErnzCirconscriptionNordLieuVallée de l'ErnzService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://aerenzdall.lu/actualite/2025/appel-a-candidatures-employe-ou-fonctionnaire-communal-pour-les-besoins-du-service-technique-communal",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-12-25T02:04:13.147733"
    }
]