[
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250606-psychologueexpertenscienceshum-372026.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.260636"
    },
    {
        "Title": "Agent en urbanisme/architecture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250606-agentenurbanismearchitecturemf-372176.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service de l'urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4le9jJV",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService de l'urbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4le9jJV",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-06-07T01:57:12.260651"
    },
    {
        "Title": "Pédagogue (m/f) (réf. F00036161)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250606-pdagoguemfmfrff00036161-372110.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036161 Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Organiser des séances d’évaluation pédagogique afin de suivre l’évolution globale des enfants; Établir des bilans pédagogiques personnalisés et assurer leur suivi; Conseiller et accompagner les parents dans leurs démarches éducatives; Participer activement au sein de l’équipe multidisciplinaire pour garantir une prise en charge cohérente et optimale; Contribuer au processus d’encadrement, de soutien et d’orientation des enfants; Développer et gérer une testothèque, ainsi que du matériel didactique spécialisé; Collaborer à la mise en place d’activités d’apprentissage et de jeux adaptées au profil des élèves. Profil Compétences techniques Expérience dans le testing et l’évaluation pédagogique auprès d’enfants; Très bonnes compétences relationnelles, sens de l’écoute et de l’empathie; Capacité à travailler de manière autonome tout en s’intégrant activement dans une équipe pluridisciplinaire; Rigueur, sens des responsabilités et engagement professionnel; Flexibilité et capacité d’adaptation face à des situations variées. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens des responsabilités. Atouts Une solide expérience dans le domaine pédagogique, en particulier dans l’évaluation et l’accompagnement d’enfants présentant des besoins spécifiques. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie, pédagogie spécialisée, pédagogie inclusive ou pédagogie curative ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036161",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Organiser des séances d’évaluation pédagogique afin de suivre l’évolution globale des enfants;Établir des bilans pédagogiques personnalisés et assurer leur suivi;Conseiller et accompagner les parents dans leurs démarches éducatives;Participer activement au sein de l’équipe multidisciplinaire pour garantir une prise en charge cohérente et optimale;Contribuer au processus d’encadrement, de soutien et d’orientation des enfants;Développer et gérer une testothèque, ainsi que du matériel didactique spécialisé;Collaborer à la mise en place d’activités d’apprentissage et de jeux adaptées au profil des élèves.",
        "Profil": "Compétences techniques Expérience dans le testing et l’évaluation pédagogique auprès d’enfants;Très bonnes compétences relationnelles, sens de l’écoute et de l’empathie;Capacité à travailler de manière autonome tout en s’intégrant activement dans une équipe pluridisciplinaire;Rigueur, sens des responsabilités et engagement professionnel;Flexibilité et capacité d’adaptation face à des situations variées. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens des responsabilités. Atouts Une solide expérience dans le domaine pédagogique, en particulier dans l’évaluation et l’accompagnement d’enfants présentant des besoins spécifiques.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie, pédagogie spécialisée, pédagogie inclusive ou pédagogie curative ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.260658"
    },
    {
        "Title": "Chef de projets en hydrogéologie (m/f) (réf. E00036156) (réf. F00036157)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250606-chefdeprojetsenhydrogologiemfr-372073.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette (Belval) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. F00036157 Qui recrute ? Administration de la gestion de l'eau - Unité Eaux souterraines et eaux potables Administration de la gestion de l'eau Missions Suivre et gérer des projets relatifs à la recherche de nouvelles ressources en eau souterraine pour la sécurisation de l'alimentation en eau potable au Luxembourg; Gérer des projets de modélisation hydrogéologique pour les aquifères du \"Muschelkalk\" et du \"Buntsandstein\"; Suivre des campagnes de forages permettant d'acquérir des données pour les aquifères du \"Muschelkalk\" et du \"Buntsandstein\"; Développer une stratégie pour l'identification et la protection des réserves d'eau d'intérêt national; Procéder au traitement et au suivi des sites et sols pollués; Valoriser les données reçues sur les eaux souterraines; Suivre des projets pour optimiser les réseaux de surveillance des eaux souterraines; Faire le suivi des autorisations délivrées pour le prélèvement des eaux souterraines et développer une stratégie permettant de péréniser le bon état quantitatif des eaux souterraines; Coordonner, suivre et rédiger les parties relatives aux eaux souterraines pour le plan de gestion. Profil Compétences techniques Disposer de bonnes connaissances en hydrogéologie et en géologie; Se prévaloir de bonnes connaissances en modélisation hydrogéologique; Disposer de bonnes connaissances des directives, réglementations et législations relatives aux ressources en eau, notamment les eaux souterraines; Faire preuve de bonnes capacités rédactionnelles et orales dans les trois langues administratives; Être titulaire d'un permis de conduire de la catégorie B; Se prévaloir d'une expérience avérée en gestion de projets. Compétences comportementales Avoir l’esprit ouvert et un esprit de synthèse; Être capable de travailler en équipe et de façon autonome; Travailler méthodiquement et de façon rigoureuse; Savoir s'organiser et être soucieux de respecter les délais fixés; Avoir le sens des responsabilités; S'adapter rapidement à des contextes légaux et techniques changeants; Savoir gérer les situations de stress; Être dynamique et proactif. Atouts Disposer de bonnes connaissances en chimie et géochimie; Disposer d'expériences dans le domaine de la modélisation hydrogéologique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en hydrogéologie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature01/07/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette (Belval)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.F00036157",
        "Qui recrute ?": " Administration de la gestion de l'eau - Unité Eaux souterraines et eaux potables ",
        "Missions": "Suivre et gérer des projets relatifs à la recherche de nouvelles ressources en eau souterraine pour la sécurisation de l'alimentation en eau potable au Luxembourg;Gérer des projets de modélisation hydrogéologique pour les aquifères du \"Muschelkalk\" et du \"Buntsandstein\";Suivre des campagnes de forages permettant d'acquérir des données pour les aquifères du \"Muschelkalk\" et du \"Buntsandstein\";Développer une stratégie pour l'identification et la protection des réserves d'eau d'intérêt national;Procéder au traitement et au suivi des sites et sols pollués;Valoriser les données reçues sur les eaux souterraines;Suivre des projets pour optimiser les réseaux de surveillance des eaux souterraines;Faire le suivi des autorisations délivrées pour le prélèvement des eaux souterraines et développer une stratégie permettant de péréniser le bon état quantitatif des eaux souterraines;Coordonner, suivre et rédiger les parties relatives aux eaux souterraines pour le plan de gestion.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances en hydrogéologie et en géologie;Se prévaloir de bonnes connaissances en modélisation hydrogéologique;Disposer de bonnes connaissances des directives, réglementations et législations relatives aux ressources en eau, notamment les eaux souterraines;Faire preuve de bonnes capacités rédactionnelles et orales dans les trois langues administratives;Être titulaire d'un permis de conduire de la catégorie B;Se prévaloir d'une expérience avérée en gestion de projets. Compétences comportementales Avoir l’esprit ouvert et un esprit de synthèse;Être capable de travailler en équipe et de façon autonome;Travailler méthodiquement et de façon rigoureuse;Savoir s'organiser et être soucieux de respecter les délais fixés;Avoir le sens des responsabilités;S'adapter rapidement à des contextes légaux et techniques changeants;Savoir gérer les situations de stress;Être dynamique et proactif. Atouts Disposer de bonnes connaissances en chimie et géochimie;Disposer d'expériences dans le domaine de la modélisation hydrogéologique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en hydrogéologie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.260768"
    },
    {
        "Title": "Agent en urbanisme/architecture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250606-agentenurbanismearchitecturemf-372178.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service de l'urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4le9jJV",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService de l'urbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4le9jJV",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-06-07T01:57:12.260775"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f) (réf. F00036154)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250606-psychologueexpertenscienceshum-372024.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036154 Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036154",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.261085"
    },
    {
        "Title": "Contrôleur des impôts (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/B1/Juin/20250606-contrleurdesimptsmf-371977.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "16/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/06/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Qui recrute ? Administration des contributions directes Missions Contrôle des déclarations d'impôt sur le revenu des personnes physiques non-résidentes allemandes; Participation à des contrôles sur place; Rédaction de rapports et d’analyses fiscales; Travaux accessoires (émission de certificats de revenu et de résidence, classement des documents, gestion du courrier, rédaction et réception d'avis de contrôle, informations. Profil Compétences techniques Excellentes connaissances en fiscalité des personnes physiques non-résidentes; Bonnes connaissances en comptabilité appliquer des lois fiscales; Excellentes capacités rédactionnelles dans les langues luxembourgeoise, française et allemande; Bonnes connaissances de la convention contre les doubles impositions entre le Luxembourg- et l’Allemagne. Compétences comportementales Sens de l’organisation et de la responsabilité; Rigueur et respect des délais; Excellentes aptitudes relationnelles; Flexibilité, polyvalence et proactivité; Capacité à diriger des équipes; Capacité d'adaptation; Résistance au stress; Respect de la confidentialité et de la discrétion. Conditions d’admission Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l'accès du fonctionnaire à un groupe de traitement supérieur au sien et de l'employé de l'Etat à un groupe d'indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 juillet 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courrier électronique à l'adresse: wingka.yuen@co.etat.lu ainsi qu'au ministre du ressort et au chef d'administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalité",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Contrôle des déclarations d'impôt sur le revenu des personnes physiques non-résidentes allemandes;Participation à des contrôles sur place;Rédaction de rapports et d’analyses fiscales;Travaux accessoires (émission de certificats de revenu et de résidence, classement des documents, gestion du courrier, rédaction et réception d'avis de contrôle, informations.",
        "Profil": "Compétences techniques Excellentes connaissances en fiscalité des personnes physiques non-résidentes;Bonnes connaissances en comptabilité appliquer des lois fiscales;Excellentes capacités rédactionnelles dans les langues luxembourgeoise, française et allemande;Bonnes connaissances de la convention contre les doubles impositions entre le Luxembourg- et l’Allemagne. Compétences comportementales Sens de l’organisation et de la responsabilité;Rigueur et respect des délais;Excellentes aptitudes relationnelles;Flexibilité, polyvalence et proactivité;Capacité à diriger des équipes;Capacité d'adaptation;Résistance au stress;Respect de la confidentialité et de la discrétion.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l'accès du fonctionnaire à un groupe de traitement supérieur au sien et de l'employé de l'Etat à un groupe d'indemnité supérieur au sien.  Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au6 juillet 2025avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg  et en copie par courrier électronique à l'adresse:wingka.yuen@co.etat.lu  ainsi qu'au ministre du ressort et au chef d'administration dont fait partie le fonctionnaire.",
        "Group Classification": "B1",
        "adding_date": "2025-06-07T01:57:12.261374"
    },
    {
        "Title": "Analyste-Développeur (m/f) (réf. E00036139) (réf. F00036140)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250605-analystedveloppeurmfrfe0003613-371935.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/07/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036140 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le développeur sénior fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Proposition d’architectures applicatives pour le service (Java, Quarkus, Kubernetes, Postgres) en prenant en compte les exigences d’architecture des différents projets et les recommandations du CTIE; Formalisation de décisions architecturales et rédaction des dossiers d’architecture; Réalisation de « proof of concepts » par rapport aux architectures proposées; Encadrer une équipe de développeurs; Revue de code des développeurs internes et externes affectés aux différents projets; Coaching et encadrement des développeurs plus juniors; Développement de nouvelles applications ou de nouvelles features dans des applications existantes; Correction de bugs dans les applications existantes. Profil Compétences techniques Connaissances en matière de développements Java; Expérience avérée dans la conception et réalisation d’architectures pour des applications Java; Connaissance des aspects de sécurité en ingénierie logicielle et du DevSecOps; Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.); Connaissance en matière de conteneurs d’applications (Docker, ContainerD); Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL; Capacités en analyse technique et modélisation (UML, etc.); Bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Rigueur, sens de la méthode, précision et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire; Capacité d’encadrer une équipe de collaborateurs. Atouts Connaissances dans une des technologies : Vue.js, Quarkus, CICS; Connaissances et expérience dans la mise en place d’architectures orientées micro services; Connaissances et expériences dans l'utilisation de base de données de type NoSQL; Expériences avec la revue du code; Connaissance de l’allemand et/ou du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/07/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036140",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Le développeur sénior fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Proposition d’architectures applicatives pour le service (Java, Quarkus, Kubernetes, Postgres) en prenant en compte les exigences d’architecture des différents projets et les recommandations du CTIE;Formalisation de décisions architecturales et rédaction des dossiers d’architecture;Réalisation de « proof of concepts » par rapport aux architectures proposées;Encadrer une équipe de développeurs;Revue de code des développeurs internes et externes affectés aux différents projets;Coaching et encadrement des développeurs plus juniors;Développement de nouvelles applications ou de nouvelles features dans des applications existantes;Correction de bugs dans les applications existantes.",
        "Profil": "Compétences techniques Connaissances en matière de développements Java;Expérience avérée dans la conception et réalisation d’architectures pour des applications Java;Connaissance des aspects de sécurité en ingénierie logicielle et du DevSecOps;Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.);Connaissance en matière de conteneurs d’applications (Docker, ContainerD);Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL;Capacités en analyse technique et modélisation (UML, etc.);Bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Rigueur, sens de la méthode, précision et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire;Capacité d’encadrer une équipe de collaborateurs. Atouts Connaissances dans une des technologies : Vue.js, Quarkus, CICS;Connaissances et expérience dans la mise en place d’architectures orientées micro services;Connaissances et expériences dans l'utilisation de base de données de type NoSQL;Expériences avec la revue du code;Connaissance de l’allemand et/ou du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.261404"
    },
    {
        "Title": "Analyste / Développeur (m/f) (réf. E00036147) (réf. F00036150)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250606-analystedveloppeurmfrfe0003614-371945.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "08/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 08/07/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036150 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’analyste/développeur fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Développement de nouvelles applications en équipe; Maintenance corrective et évolutive des applications existantes; Élaboration et exécution des plans de test; Analyse et conception des développements demandés par les clients; Intégration de ces applications dans l’architecture du CTIE. Profil Compétences techniques Connaissances en matières de développements Java / J2EE / Jakarta EE; Connaissance en matière de développement sur base de microservices (la connaissance de Quarkus est un atout); Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.); Connaissance en matière de conteneurs d’applications (Docker, ContainerD); Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL; Capacités d’analyse fonctionnelle et technique; Bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Capacité de travailler seul et en autonomie; Capacité de travailler sur plusieurs projets en parallèle et de fixer des priorités; Capacité de communication interne / clients; Rigueur et sens de la responsabilité; Capacité d’appréhender rapidement de nouveaux sujets. Atouts Connaissance d’un framework de développement front end basé sur Javascript (p.ex. Vue.js, Angular, React); Connaissances de CICS / JCL / MVS ou toute autre technologie liée au Mainframe IBM (z/OS); Connaissances de moteurs de règles tels que Drools; Connaissances en matière de sécurité des systèmes d’information; Maîtrise de l’allemand et/ou du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature08/07/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036150",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’analyste/développeur fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Développement de nouvelles applications en équipe;Maintenance corrective et évolutive des applications existantes;Élaboration et exécution des plans de test;Analyse et conception des développements demandés par les clients;Intégration de ces applications dans l’architecture du CTIE.",
        "Profil": "Compétences techniques Connaissances en matières de développements Java / J2EE / Jakarta EE;Connaissance en matière de développement sur base de microservices (la connaissance de Quarkus est un atout);Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.);Connaissance en matière de conteneurs d’applications (Docker, ContainerD);Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL;Capacités d’analyse fonctionnelle et technique;Bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Capacité de travailler seul et en autonomie;Capacité de travailler sur plusieurs projets en parallèle et de fixer des priorités;Capacité de communication interne / clients;Rigueur et sens de la responsabilité;Capacité d’appréhender rapidement de nouveaux sujets. Atouts Connaissance d’un framework de développement front end basé sur Javascript (p.ex. Vue.js, Angular, React);Connaissances de CICS / JCL / MVS ou toute autre technologie liée au Mainframe IBM (z/OS);Connaissances de moteurs de règles tels que Drools;Connaissances en matière de sécurité des systèmes d’information;Maîtrise de l’allemand et/ou du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.261475"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250606-educateurgradumf-371967.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région REDANGE",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région REDANGE Lieu Redange (Région 13) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région REDANGE Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 juin 2025 et envoyez les documents demandés par courriel à sandy.moulin@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région REDANGELieuRedange (Région 13)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région REDANGE ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 juin 2025 et envoyez les documents demandés par courriel àsandy.moulin@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-07T01:57:12.261511"
    },
    {
        "Title": "Agent en urbanisme/architecture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250606-agentenurbanismearchitecturemf-372181.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service de l'urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4le9jJV",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService de l'urbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4le9jJV",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-06-07T01:57:12.261517"
    },
    {
        "Title": "Chef de projets en hydrogéologie (m/f) (réf. M00036158) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250606-chefdeprojetsenhydrogologiemfr-372078.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette (Belval) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. M00036158 Qui recrute ? Administration de la gestion de l'eau - Unité Eaux souterraines et eaux potables Administration de la gestion de l'eau Missions Suivre et gérer des projets relatifs à la recherche de nouvelles ressources en eau souterraine pour la sécurisation de l'alimentation en eau potable au Luxembourg; Gérer des projets de modélisation hydrogéologique pour les aquifères du \"Muschelkalk\" et du \"Buntsandstein\"; Suivre des campagnes de forages permettant d'acquérir des données pour les aquifères du \"Muschelkalk\" et du \"Buntsandstein\"; Développer une stratégie pour l'identification et la protection des réserves d'eau d'intérêt national; Procéder au traitement et au suivi des sites et sols pollués; Valoriser les données reçues sur les eaux souterraines; Suivre des projets pour optimiser les réseaux de surveillance des eaux souterraines; Faire le suivi des autorisations délivrées pour le prélèvement des eaux souterraines et développer une stratégie permettant de péréniser le bon état quantitatif des eaux souterraines; Coordonner, suivre et rédiger les parties relatives aux eaux souterraines pour le plan de gestion. Profil Compétences techniques Disposer de bonnes connaissances en hydrogéologie et en géologie; Se prévaloir de bonnes connaissances en modélisation hydrogéologique; Disposer de bonnes connaissances des directives, réglementations et législations relatives aux ressources en eau, notamment les eaux souterraines; Faire preuve de bonnes capacités rédactionnelles et orales dans les trois langues administratives; Être titulaire d'un permis de conduire de la catégorie B; Se prévaloir d'une expérience avérée en gestion de projets. Compétences comportementales Avoir l’esprit ouvert et un esprit de synthèse; Être capable de travailler en équipe et de façon autonome; Travailler méthodiquement et de façon rigoureuse; Savoir s'organiser et être soucieux de respecter les délais fixés; Avoir le sens des responsabilités; S'adapter rapidement à des contextes légaux et techniques changeants; Savoir gérer les situations de stress; Être dynamique et proactif. Atouts Disposer de bonnes connaissances en chimie et géochimie; Disposer d'expériences dans le domaine de la modélisation hydrogéologique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en hydrogéologie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/07/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette (Belval)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.M00036158",
        "Qui recrute ?": " Administration de la gestion de l'eau - Unité Eaux souterraines et eaux potables ",
        "Missions": "Suivre et gérer des projets relatifs à la recherche de nouvelles ressources en eau souterraine pour la sécurisation de l'alimentation en eau potable au Luxembourg;Gérer des projets de modélisation hydrogéologique pour les aquifères du \"Muschelkalk\" et du \"Buntsandstein\";Suivre des campagnes de forages permettant d'acquérir des données pour les aquifères du \"Muschelkalk\" et du \"Buntsandstein\";Développer une stratégie pour l'identification et la protection des réserves d'eau d'intérêt national;Procéder au traitement et au suivi des sites et sols pollués;Valoriser les données reçues sur les eaux souterraines;Suivre des projets pour optimiser les réseaux de surveillance des eaux souterraines;Faire le suivi des autorisations délivrées pour le prélèvement des eaux souterraines et développer une stratégie permettant de péréniser le bon état quantitatif des eaux souterraines;Coordonner, suivre et rédiger les parties relatives aux eaux souterraines pour le plan de gestion.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances en hydrogéologie et en géologie;Se prévaloir de bonnes connaissances en modélisation hydrogéologique;Disposer de bonnes connaissances des directives, réglementations et législations relatives aux ressources en eau, notamment les eaux souterraines;Faire preuve de bonnes capacités rédactionnelles et orales dans les trois langues administratives;Être titulaire d'un permis de conduire de la catégorie B;Se prévaloir d'une expérience avérée en gestion de projets. Compétences comportementales Avoir l’esprit ouvert et un esprit de synthèse;Être capable de travailler en équipe et de façon autonome;Travailler méthodiquement et de façon rigoureuse;Savoir s'organiser et être soucieux de respecter les délais fixés;Avoir le sens des responsabilités;S'adapter rapidement à des contextes légaux et techniques changeants;Savoir gérer les situations de stress;Être dynamique et proactif. Atouts Disposer de bonnes connaissances en chimie et géochimie;Disposer d'expériences dans le domaine de la modélisation hydrogéologique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en hydrogéologie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.261548"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250606-psychologueexpertenscienceshum-371992.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 27 février 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Strassen/annexe Belval Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 27 février 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuStrassen/annexe BelvalTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 27 février 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.  Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.261664"
    },
    {
        "Title": "Analyste / Développeur (m/f) (réf. E00036152) (réf. F00036153)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250606-analystedveloppeurmfrfe0003615-371947.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "08/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 08/07/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036153 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’analyste/développeur fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Développement de nouvelles applications en équipe; Maintenance corrective et évolutive des applications existantes; Élaboration et exécution des plans de test; Analyse et conception des développements demandés par les clients; Intégration de ces applications dans l’architecture du CTIE. Profil Compétences techniques Connaissances en matières de développements Java / J2EE / Jakarta EE; Connaissance en matière de développement sur base de microservices (la connaissance de Quarkus est un atout); Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.); Connaissance en matière de conteneurs d’applications (Docker, ContainerD); Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL; Capacités d’analyse fonctionnelle et technique; Bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Capacité de travailler seul et en autonomie; Capacité de travailler sur plusieurs projets en parallèle et de fixer des priorités; Capacité de communication interne / clients; Rigueur et sens de la responsabilité; Capacité d’appréhender rapidement de nouveaux sujets. Atouts Connaissance d’un framework de développement front end basé sur Javascript (p.ex. Vue.js, Angular, React); Connaissances de CICS / JCL / MVS ou toute autre technologie liée au Mainframe IBM (z/OS); Connaissances de moteurs de règles tels que Drools; Connaissances en matière de sécurité des systèmes d’information; Maîtrise de l’allemand et/ou du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature08/07/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036153",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’analyste/développeur fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Développement de nouvelles applications en équipe;Maintenance corrective et évolutive des applications existantes;Élaboration et exécution des plans de test;Analyse et conception des développements demandés par les clients;Intégration de ces applications dans l’architecture du CTIE.",
        "Profil": "Compétences techniques Connaissances en matières de développements Java / J2EE / Jakarta EE;Connaissance en matière de développement sur base de microservices (la connaissance de Quarkus est un atout);Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.);Connaissance en matière de conteneurs d’applications (Docker, ContainerD);Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL;Capacités d’analyse fonctionnelle et technique;Bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Capacité de travailler seul et en autonomie;Capacité de travailler sur plusieurs projets en parallèle et de fixer des priorités;Capacité de communication interne / clients;Rigueur et sens de la responsabilité;Capacité d’appréhender rapidement de nouveaux sujets. Atouts Connaissance d’un framework de développement front end basé sur Javascript (p.ex. Vue.js, Angular, React);Connaissances de CICS / JCL / MVS ou toute autre technologie liée au Mainframe IBM (z/OS);Connaissances de moteurs de règles tels que Drools;Connaissances en matière de sécurité des systèmes d’information;Maîtrise de l’allemand et/ou du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-07T01:57:12.261977"
    },
    {
        "Title": "Pédagogue (m/f) (réf. M00036159) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250606-pdagoguemfmfrfm00036159-372108.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036159 Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Organiser des séances d’évaluation pédagogique afin de suivre l’évolution globale des enfants; Établir des bilans pédagogiques personnalisés et assurer leur suivi; Conseiller et accompagner les parents dans leurs démarches éducatives; Participer activement au sein de l’équipe multidisciplinaire pour garantir une prise en charge cohérente et optimale; Contribuer au processus d’encadrement, de soutien et d’orientation des enfants; Développer et gérer une testothèque, ainsi que du matériel didactique spécialisé; Collaborer à la mise en place d’activités d’apprentissage et de jeux adaptées au profil des élèves. Profil Compétences techniques Expérience dans le testing et l’évaluation pédagogique auprès d’enfants; Très bonnes compétences relationnelles, sens de l’écoute et de l’empathie; Capacité à travailler de manière autonome tout en s’intégrant activement dans une équipe pluridisciplinaire; Rigueur, sens des responsabilités et engagement professionnel; Flexibilité et capacité d’adaptation face à des situations variées. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens des responsabilités. Atouts Une solide expérience dans le domaine pédagogique, en particulier dans l’évaluation et l’accompagnement d’enfants présentant des besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie, pédagogie spécialisée, pédagogie inclusive ou pédagogie curative ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)LieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036159",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Organiser des séances d’évaluation pédagogique afin de suivre l’évolution globale des enfants;Établir des bilans pédagogiques personnalisés et assurer leur suivi;Conseiller et accompagner les parents dans leurs démarches éducatives;Participer activement au sein de l’équipe multidisciplinaire pour garantir une prise en charge cohérente et optimale;Contribuer au processus d’encadrement, de soutien et d’orientation des enfants;Développer et gérer une testothèque, ainsi que du matériel didactique spécialisé;Collaborer à la mise en place d’activités d’apprentissage et de jeux adaptées au profil des élèves.",
        "Profil": "Compétences techniques Expérience dans le testing et l’évaluation pédagogique auprès d’enfants;Très bonnes compétences relationnelles, sens de l’écoute et de l’empathie;Capacité à travailler de manière autonome tout en s’intégrant activement dans une équipe pluridisciplinaire;Rigueur, sens des responsabilités et engagement professionnel;Flexibilité et capacité d’adaptation face à des situations variées. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens des responsabilités. Atouts Une solide expérience dans le domaine pédagogique, en particulier dans l’évaluation et l’accompagnement d’enfants présentant des besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie, pédagogie spécialisée, pédagogie inclusive ou pédagogie curative ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.261991"
    },
    {
        "Title": "Instructeur de natation (m/f) (réf. E00036148)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D1/Juin/20250606-instructeurdenatationmfrfe0003-371953.html",
        "Education Level": "3 années ES",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00036148 Qui recrute ? Lycée Michel Lucius Missions Surveillance, accompagnement et encadrement des élèves pendant les cours de natation; Surveillance et entretien de la piscine resp. des installations techniques; Organisation et dispense des cours de natation; Assurer le respect des mesures de sécurité en relation avec la piscine; Tâches administratives; Gestion des intervenants externes. Profil Compétences techniques Respecter les mesures de sécurité en relation avec la piscine; Maîtriser les techniques de secours et de réanimation; Maîtriser les styles de natation; Maîtriser les technologies de l'information et de la communication; Connaissance des produits d'entretien quant à leur utilisation et leur grade de danger; Bonnes connaissances concernant la technique d'entretien de la piscine; Savoir manipuler les installations techniques de la piscine; Connaissances élémentaires pour pouvoir déceler les besoins spécifiques des élèves. Compétences comportementales Capacité de travailler de manière indépendante et en équipe; Avoir le sens des responsabilités; Être polyvalent et dynamique; Avoir le sens de l'organisation; Aisance dans les contacts; Aptitude pédagogique; Faire preuve de conscience professionnelle; Adapter les activités au niveau des élèves; Rigueur, logique et esprit d'analyse; Encourager et motiver les élèves; Être à l'écoute et savoir communiquer dans le respect et la tolérance. Atouts Bonnes connaissances de la langue anglaise; CATP/DAP en tant qu'instructeur de natation. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseigement secondaire, soit dans l'enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00036148",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Surveillance, accompagnement et encadrement des élèves pendant les cours de natation;Surveillance et entretien de la piscine resp. des installations techniques;Organisation et dispense des cours de natation;Assurer le respect des mesures de sécurité en relation avec la piscine;Tâches administratives;Gestion des intervenants externes.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec la piscine;Maîtriser les techniques de secours et de réanimation;Maîtriser les styles de natation;Maîtriser les technologies de l'information et de la communication;Connaissance des produits d'entretien quant à leur utilisation et leur grade de danger;Bonnes connaissances concernant la technique d'entretien de la piscine;Savoir manipuler les installations techniques de la piscine;Connaissances élémentaires pour pouvoir déceler les besoins spécifiques des élèves. Compétences comportementales Capacité de travailler de manière indépendante et en équipe;Avoir le sens des responsabilités;Être polyvalent et dynamique;Avoir le sens de l'organisation;Aisance dans les contacts;Aptitude pédagogique;Faire preuve de conscience professionnelle;Adapter les activités au niveau des élèves;Rigueur, logique et esprit d'analyse;Encourager et motiver les élèves;Être à l'écoute et savoir communiquer dans le respect et la tolérance. Atouts Bonnes connaissances de la langue anglaise;CATP/DAP en tant qu'instructeur de natation.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseigement secondaire, soit dans l'enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-06-07T01:57:12.261997"
    },
    {
        "Title": "Contrôleur financier (m/f) (réf. M00036160) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250606-contrleurfinanciermfrfm0003616-372113.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Direction du contrôle financier",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 01/07/2025 Ministère Ministère des Finances Administration/Organisme Direction du contrôle financier Lieu Luxembourg-Ville (changements/rotations régulières) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00036160 Qui recrute ? La Direction du contrôle financier (DCF) joue un rôle primordial dans le contrôle des finances étatiques. La DCF relève de l’autorité du ministre ayant le budget dans ses attributions. Elle est chargée du contrôle de l’engagement et de l’ordonnancement de toutes les dépenses ainsi que du contrôle de la liquidation des recettes non fiscales relevant du ou des départements ministériels placés sous son contrôle. Missions Contrôle de l'engagement et de l'ordonnancement de toutes les dépenses ainsi que du contrôle de la liquidation de toutes les recettes non fiscales relevant du ou des départements ministériels placés sous son contrôle. Profil Compétences techniques Avoir le sens des responsabilités et des priorités; Avoir des compétences rédactionnelles; Avoir de la rigueur dans l'exécution de la tâche de contrôle; Maîtriser les applications bureautiques classiques (e.a. SAP); Se prévaloir de connaissances en matière de législation sur le budget, la comptabilité et la trésorerie de l'Etat. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Atouts L'expérience dans le domaine de la comptabilité de l'Etat et dans l'utilisation du logiciel SAP. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature01/07/2025MinistèreMinistère des FinancesAdministration/OrganismeDirection du contrôle financierLieuLuxembourg-Ville (changements/rotations régulières)TâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00036160",
        "Qui recrute ?": " La Direction du contrôle financier (DCF) joue un rôle primordial dans le contrôle des finances étatiques.La DCF relève de l’autorité du ministre ayant le budget dans ses attributions. Elle est chargée du contrôle de l’engagement et de l’ordonnancement de toutes les dépenses ainsi que du contrôle de la liquidation des recettes non fiscales relevant du ou des départements ministériels placés sous son contrôle. ",
        "Missions": "Contrôle de l'engagement et de l'ordonnancement de toutes les dépenses ainsi que du contrôle de la liquidation de toutes les recettes non fiscales relevant du ou des départements ministériels placés sous son contrôle.",
        "Profil": "Compétences techniques Avoir le sens des responsabilités et des priorités;Avoir des compétences rédactionnelles;Avoir de la rigueur dans l'exécution de la tâche de contrôle;Maîtriser les applications bureautiques classiques (e.a. SAP);Se prévaloir de connaissances en matière de législation sur le budget, la comptabilité et la trésorerie de l'Etat. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Atouts L'expérience dans le domaine de la comptabilité de l'Etat et dans l'utilisation du logiciel SAP.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-07T01:57:12.262003"
    },
    {
        "Title": "Gestionnaire administratif de formation (m/f) (réf. E00036162) (réf. F00036163)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250606-gestionnaireadministratifdefor-372138.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00036163 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Assurer la gestion administrative des formations: Réviser les descriptifs de formation; Saisir les données administratives (code, séances, etc.) et publier en ligne les formations; Assurer le suivi des formations (validation, annulation) et leur organisation pratique; Assurer la réservation de l'hébergement des formateurs; Assurer la réservation de salles des formations externes; Assurer la gestion des questionnaires d'évaluation (édition, mise à disposition, traitement, transfert). Assurer la gestion administrative des inscriptions: Gérer les inscriptions; Assurer le suivi des inscriptions (validation, refus, gestion de la liste d'attente, désinscription, relance); Assurer la gestion des présences/absences; Assurer la gestion des attestations de participation et/ou des certificats de réussite; Assurer la gestion de la plateforme d’apprentissage (inscriptions des utilisateurs, création des espaces de dépôt d’épreuves, traitement des données). Assurer le suivi administratif des parcours de formation et de stage: Assurer le suivi du dossier de chaque participant (dispense, réduction, interruption, parcours individuel, archivage). Assurer l'organisation d'examens dans le cadre des parcours de formation et du stage: Gérer l’inscription des candidats et leur convocation; Mettre en forme les questionnaires d'examen; Organiser les épreuves et veiller à leur bon déroulement; Assurer le suivi des examens (remise des copies aux évaluateurs, réception des copies corrigées, saisie des résultats, archivage des copies, communication des résultats); Compiler les notes pour la commission de validation; Assurer la gestion des intervenants (mise à jour des données, contrôle des informations, gestion des arrêtés ministériels de nomination). Assurer un accueil auprès des participants et des formateurs: Conseiller, orienter et clarifier les demandes selon les besoins exprimés; Enregistrer, traiter et assurer le suivi des demandes de participation aux frais d’inscription. Contribuer à l’évolution du dispositif et à la gestion de la qualité: Veiller au respect des procédures liées à l’exercice de la fonction; Contribuer à l’évolution des procédures liées à l’exercice de la fonction. Profil Compétences techniques Compétences métiers : Connaître et savoir appliquer la législation et la réglementation de l'administration; Connaître et savoir appliquer les procédures et processus en place relevant de l’exercice de la fonction; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre; Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées; Savoir appliquer les règles de l'accueil physique et téléphonique. Compétences support : Savoir utiliser les produits de MS Office; Savoir appliquer les outils de la gestion électronique des documents; Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00036163",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Assurer la gestion administrative des formations:Réviser les descriptifs de formation;Saisir les données administratives (code, séances, etc.) et publier en ligne les formations;Assurer le suivi des formations (validation, annulation) et leur organisation pratique;Assurer la réservation de l'hébergement des formateurs;Assurer la réservation de salles des formations externes;Assurer la gestion des questionnaires d'évaluation (édition, mise à disposition, traitement, transfert).Assurer la gestion administrative des inscriptions:Gérer les inscriptions;Assurer le suivi des inscriptions (validation, refus, gestion de la liste d'attente, désinscription, relance);Assurer la gestion des présences/absences;Assurer la gestion des attestations de participation et/ou des certificats de réussite;Assurer la gestion de la plateforme d’apprentissage (inscriptions des utilisateurs, création des espaces de dépôt d’épreuves, traitement des données).Assurer le suivi administratif des parcours de formation et de stage:Assurer le suivi du dossier de chaque participant (dispense, réduction, interruption, parcours individuel, archivage).Assurer l'organisation d'examens dans le cadre des parcours de formation et du stage:Gérer l’inscription des candidats et leur convocation;Mettre en forme les questionnaires d'examen;Organiser les épreuves et veiller à leur bon déroulement;Assurer le suivi des examens (remise des copies aux évaluateurs, réception des copies corrigées, saisie des résultats, archivage des copies, communication des résultats);Compiler les notes pour la commission de validation;Assurer la gestion des intervenants (mise à jour des données, contrôle des informations, gestion des arrêtés ministériels de nomination).Assurer un accueil auprès des participants et des formateurs:Conseiller, orienter et clarifier les demandes selon les besoins exprimés;Enregistrer, traiter et assurer le suivi des demandes de participation aux frais d’inscription.Contribuer à l’évolution du dispositif et à la gestion de la qualité:Veiller au respect des procédures liées à l’exercice de la fonction;Contribuer à l’évolution des procédures liées à l’exercice de la fonction.",
        "Profil": "Compétences techniques Compétences métiers :Connaître et savoir appliquer la législation et la réglementation de l'administration;Connaître et savoir appliquer les procédures et processus en place relevant de l’exercice de la fonction;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration;Communiquer de manière à s'adapter à ses interlocuteurs, au contexte et à l'objectif des informations à transmettre;Posséder les compétences théoriques et pratiques pour garantir, selon ses attributions, une gestion et une organisation efficace des formations programmées;Savoir appliquer les règles de l'accueil physique et téléphonique.Compétences support :Savoir utiliser les produits de MS Office;Savoir appliquer les outils de la gestion électronique des documents;Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-07T01:57:12.262223"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f) (réf. M00036151) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250606-psychologueexpertenscienceshum-372014.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036151 Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036151",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.262274"
    },
    {
        "Title": "Analyste-Développeur (m/f) (réf. E00036143) (réf. F00036145)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250605-analystedveloppeurmfrfe0003614-371939.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 07/07/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036145 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le développeur sénior fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Proposition d’architectures applicatives pour le service (Java, Quarkus, Kubernetes, Postgres) en prenant en compte les exigences d’architecture des différents projets et les recommandations du CTIE; Formalisation de décisions architecturales et rédaction des dossiers d’architecture; Réalisation de « proof of concepts » par rapport aux architectures proposées; Encadrer une équipe de développeurs; Revue de code des développeurs internes et externes affectés aux différents projets; Coaching et encadrement des développeurs plus juniors; Développement de nouvelles applications ou de nouvelles features dans des applications existantes; Correction de bugs dans les applications existantes. Profil Compétences techniques Connaissances en matière de développements Java; Expérience avérée dans la conception et réalisation d’architectures pour des applications Java; Connaissance des aspects de sécurité en ingénierie logicielle et du DevSecOps; Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.); Connaissance en matière de conteneurs d’applications (Docker, ContainerD); Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL; Capacités en analyse technique et modélisation (UML etc.); Bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Rigueur, sens de la méthode, précision et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire; Capacité d’encadrer une équipe de collaborateurs. Atouts Connaissances dans une des technologies : Vue.js, Quarkus, CICS; Connaissances et expérience dans la mise en place d’architectures orientées micro services; Connaissances et expériences dans l'utilisation de base de données de type NoSQL; Expériences avec la revue du code; Connaissance de l’allemand et/ou du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d'un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature07/07/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036145",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Le développeur sénior fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Proposition d’architectures applicatives pour le service (Java, Quarkus, Kubernetes, Postgres) en prenant en compte les exigences d’architecture des différents projets et les recommandations du CTIE;Formalisation de décisions architecturales et rédaction des dossiers d’architecture;Réalisation de « proof of concepts » par rapport aux architectures proposées;Encadrer une équipe de développeurs;Revue de code des développeurs internes et externes affectés aux différents projets;Coaching et encadrement des développeurs plus juniors;Développement de nouvelles applications ou de nouvelles features dans des applications existantes;Correction de bugs dans les applications existantes.",
        "Profil": "Compétences techniques Connaissances en matière de développements Java;Expérience avérée dans la conception et réalisation d’architectures pour des applications Java;Connaissance des aspects de sécurité en ingénierie logicielle et du DevSecOps;Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.);Connaissance en matière de conteneurs d’applications (Docker, ContainerD);Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL;Capacités en analyse technique et modélisation (UML etc.);Bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Rigueur, sens de la méthode, précision et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire;Capacité d’encadrer une équipe de collaborateurs. Atouts Connaissances dans une des technologies : Vue.js, Quarkus, CICS;Connaissances et expérience dans la mise en place d’architectures orientées micro services;Connaissances et expériences dans l'utilisation de base de données de type NoSQL;Expériences avec la revue du code;Connaissance de l’allemand et/ou du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d'un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-07T01:57:12.262418"
    },
    {
        "Title": "Agent en urbanisme/architecture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250606-agentenurbanismearchitecturemf-372174.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service de l'urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4le9jJV",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService de l'urbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4le9jJV",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-06-07T01:57:12.262573"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250606-directeuradjointmf-372111.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut national des langues Luxembourg (INLL)",
        "Application Deadline": "20/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut national des langues Luxembourg (INLL) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Institut national des langues Luxembourg (INLL) Missions Gérer l'organigramme et les descriptions de fonction de l'administration; Coordonner la procédure de recrutement; Coordonner et suivre la gestion par objectifs et participer à l’évaluation des stagiaires; Coordonner le preboarding, l'onboarding et l'offboarding; Introduire de nouveaux concepts pour développer des solutions RH dans l'administration; Organiser et participer à des ateliers collaboratifs et des groupes de travail pour mettre en oeuvre des nouvelles solutions RH; Veiller à la mise en place et à la diffusion des informations et nouveautés relatives aux politiques des procédures RH dans l’administration; Assister dans la supervision et le contrôle des services de l'administration; Assister à la définition des services de l'administration et des missions et attributions incombant à ceux-ci; Contribuer à mettre en place un organigramme et une structure organisationnelle pour l'administration; Contribuer à organiser l'administration de manière à assurer l'efficacité, la qualité, la performance des services en vue d'atteindre les objectifs définis; Superviser la division des certifications nationales et internationales de l’Institut; Assister dans la supervision et dans la mise en place des projets pédagogiques de l’Institut et dans la coordination des différentes équipes pédagogiques en place; Contribuer à surveiller l'élaboration et l'exécution du budget de l'Institut; Contribuer à définir les projets internes; Assurer la gestion des projets internes et, le cas échéant, la consultance externe; Assister dans la surveillance de l'organisation et de la mise en œuvre des projets avec partenaires externes, nationaux et internationaux; Contribuer à développer à partir du plan stratégique et des objectifs fixés un programme de travail pour l'administration et un plan de développement institutionnel Surveiller le déroulement des projets; Contribuer à définir les axes de développement potentiel futur de l’Institut; Veiller à la planification et au suivi des actions de communication et d’événements; Conseiller le directeur sur des dossiers stratégiques et politiques; Assister dans la détermination d'un plan stratégique pour l'administration et l’enseignement; Contribuer à identifier et à évaluer les problèmes internes et externes qui peuvent affecter l'administration ou l’enseignement et proposer des actions pour résoudre ces problèmes; Contribuer à élaborer une vision pour l'administration et définir les missions et les objectifs de l’administration; Conceptualiser, planifier et mettre en œuvre le projet de l’annexe à Ettelbruck. Profil Compétences techniques Assister le directeur afin de piloter l’action éducative selon le programme politique; Assister le directeur dans les principaux actes de gestion de personnels; Conseiller les enseignants; Détecter des potentiels et les promouvoir en lien avec le service des ressources humaines; Connaître le système éducatif pour adultes; Connaître les techniques de conduite du changement et du management d’écoles; Connaître la méthodologie de conduite de projet, notamment du développement d’un centre de formation pour adultes; Savoir appliquer la législation et réglementation de l'administration; Maîtriser la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître la charte de l’Institut et les engagements pris dans ce domaine par l'administration; Connaître le fonctionnement du gouvernement et les processus décisionnels; Connaître les processus et procédures internes à l’administration; Connaître les différents processus et procédures touchant le cycle de vie RH; Savoir appliquer les principes de management public, de leadership et de la gestion du changement; Savoir appliquer les principes généraux de la gestion des ressources humaines; Savoir appliquer les processus de la gestion publique, de l’organisation administrative et de la gestion des projets. Compétences comportementales Développer une stratégie : Vous développez une vision claire et inspirante dans un contexte volatile, incertain, complexe et ambigu, et vous définissez un programme de travail qui répond aux enjeux externes et aux défis internes; Transformer l'organisation : Vous initiez la transformation de l’organisation en implémentant le programme de travail,vous développez la maturité organisationnelle et mettez en place une organisation apprenante qui est en mesure de réagir et de s’adapter aux changements; Inspirer : Vous inspirez en transmettant la vision et les valeurs de l’organisation, vous développez les talents, vous agissez de façon exemplaire; Construire un réseau : Vous établissez des partenariats stratégiques pour l’organisation, vous développez les relations publiques et vous entretenez les relations internationales; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaître les logiciels spécifiques utilisés par l'administration (p.ex. Webuntis, Syclope, SAP HR)1, Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou spécialités ressources humaines ou de son equivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut national des langues Luxembourg (INLL)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Institut national des langues Luxembourg (INLL) ",
        "Missions": "Gérer l'organigramme et les descriptions de fonction de l'administration;Coordonner la procédure de recrutement;Coordonner et suivre la gestion par objectifs et participer à l’évaluation des stagiaires;Coordonner le preboarding, l'onboarding et l'offboarding;Introduire de nouveaux concepts pour développer des solutions RH dans l'administration;Organiser et participer à des ateliers collaboratifs et des groupes de travail pour mettre en oeuvre des nouvelles solutions RH;Veiller à la mise en place et à la diffusion des informations et nouveautés relatives aux politiques des procédures RH dans l’administration;Assister dans la supervision et le contrôle des services de l'administration;Assister à la définition des services de l'administration et des missions et attributions incombant à ceux-ci;Contribuer à mettre en place un organigramme et une structure organisationnelle pour l'administration;Contribuer à organiser l'administration de manière à assurer l'efficacité, la qualité, la performance des services en vue d'atteindre les objectifs définis;Superviser la division des certifications nationales et internationales de l’Institut;Assister dans la supervision et dans la mise en place des projets pédagogiques de l’Institut et dans la coordination des différentes équipes pédagogiques en place;Contribuer à surveiller l'élaboration et l'exécution du budget de l'Institut;Contribuer à définir les projets internes;Assurer la gestion des projets internes et, le cas échéant, la consultance externe;Assister dans la surveillance de l'organisation et de la mise en œuvre des projets avec partenaires externes, nationaux et internationaux;Contribuer à développer à partir du plan stratégique et des objectifs fixés un programme de travail pour l'administration et un plan de développement institutionnelSurveiller le déroulement des projets;Contribuer à définir les axes de développement potentiel futur de l’Institut;Veiller à la planification et au suivi des actions de communication et d’événements;Conseiller le directeur sur des dossiers stratégiques et politiques;Assister dans la détermination d'un plan stratégique pour l'administration et l’enseignement;Contribuer à identifier et à évaluer les problèmes internes et externes qui peuvent affecter l'administration ou l’enseignement et proposer des actions pour résoudre ces problèmes;Contribuer à élaborer une vision pour l'administration et définir les missions et les objectifs de l’administration;Conceptualiser, planifier et mettre en œuvre le projet de l’annexe à Ettelbruck.",
        "Profil": "Compétences techniques Assister le directeur afin de piloter l’action éducative selon le programme politique;Assister le directeur dans les principaux actes de gestion de personnels;Conseiller les enseignants;Détecter des potentiels et les promouvoir en lien avec le service des ressources humaines;Connaître le système éducatif pour adultes;Connaître les techniques de conduite du changement et du management d’écoles;Connaître la méthodologie de conduite de projet, notamment du développement d’un centre de formation pour adultes;Savoir appliquer la législation et réglementation de l'administration;Maîtriser la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître la charte de l’Institut et les engagements pris dans ce domaine par l'administration;Connaître le fonctionnement du gouvernement et les processus décisionnels;Connaître les processus et procédures internes à l’administration;Connaître les différents processus et procédures touchant le cycle de vie RH;Savoir appliquer les principes de management public, de leadership et de la gestion du changement;Savoir appliquer les principes généraux de la gestion des ressources humaines;Savoir appliquer les processus de la gestion publique, de l’organisation administrative et de la gestion des projets. Compétences comportementales Développer une stratégie : Vous développez une vision claire et inspirante dans un contexte volatile, incertain, complexe et ambigu, et vous définissez un programme de travail qui répond aux enjeux externes et aux défis internes;Transformer l'organisation : Vous initiez la transformation de l’organisation en implémentant le programme de travail,vous développez la maturité organisationnelle et mettez en place une organisation apprenante qui est en mesure de réagir et de s’adapter aux changements;Inspirer : Vous inspirez en transmettant la vision et les valeurs de l’organisation, vous développez les talents, vous agissez de façon exemplaire;Construire un réseau : Vous établissez des partenariats stratégiques pour l’organisation, vous développez les relations publiques et vous entretenez les relations internationales;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaître les logiciels spécifiques utilisés par l'administration (p.ex. Webuntis, Syclope, SAP HR)1,",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou spécialités ressources humaines ou de son equivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.262684"
    },
    {
        "Title": "Analyste-Développeur (m/f) (réf. E00036141) (réf. F00036142)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250605-analystedveloppeurmfrfe0003614-371936.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 07/07/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036142 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le développeur sénior fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Proposition d’architectures applicatives pour le service (Java, Quarkus, Kubernetes, Postgres) en prenant en compte les exigences d’architecture des différents projets et les recommandations du CTIE; Formalisation de décisions architecturales et rédaction des dossiers d’architecture; Réalisation de « proof of concepts » par rapport aux architectures proposées; Encadrer une équipe de développeurs; Revue de code des développeurs internes et externes affectés aux différents projets; Coaching et encadrement des développeurs plus juniors; Développement de nouvelles applications ou de nouvelles features dans des applications existantes; Correction de bugs dans les applications existantes. Profil Compétences techniques Connaissances en matière de développements Java; Expérience avérée dans la conception et réalisation d’architectures pour des applications Java; Connaissance des aspects de sécurité en ingénierie logicielle et du DevSecOps; Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.); Connaissance en matière de conteneurs d’applications (Docker, ContainerD); Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL; Capacités en analyse technique et modélisation (UML, etc.); Bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Rigueur, sens de la méthode, précision et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire; Capacité d’encadrer une équipe de collaborateurs. Atouts Connaissances dans une des technologies : Vue.js, Quarkus, CICS; Connaissances et expérience dans la mise en place d’architectures orientées micro services; Connaissances et expériences dans l'utilisation de base de données de type NoSQL; Expériences avec la revue du code; Connaissance de l’allemand et/ou du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature07/07/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036142",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Le développeur sénior fera partie du service Contributions de la division « Développement ». Cette division est en charge du développement de solutions logicielles pour les différents clients du CTIE (des administrations et des ministères). Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des clients dans l’accomplissement de leurs attributions et missions, ils couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Proposition d’architectures applicatives pour le service (Java, Quarkus, Kubernetes, Postgres) en prenant en compte les exigences d’architecture des différents projets et les recommandations du CTIE;Formalisation de décisions architecturales et rédaction des dossiers d’architecture;Réalisation de « proof of concepts » par rapport aux architectures proposées;Encadrer une équipe de développeurs;Revue de code des développeurs internes et externes affectés aux différents projets;Coaching et encadrement des développeurs plus juniors;Développement de nouvelles applications ou de nouvelles features dans des applications existantes;Correction de bugs dans les applications existantes.",
        "Profil": "Compétences techniques Connaissances en matière de développements Java;Expérience avérée dans la conception et réalisation d’architectures pour des applications Java;Connaissance des aspects de sécurité en ingénierie logicielle et du DevSecOps;Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc.);Connaissance en matière de conteneurs d’applications (Docker, ContainerD);Connaissances en matière de conception et développement de bases de données relationnelles / maîtrise de SQL;Capacités en analyse technique et modélisation (UML, etc.);Bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Rigueur, sens de la méthode, précision et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire;Capacité d’encadrer une équipe de collaborateurs. Atouts Connaissances dans une des technologies : Vue.js, Quarkus, CICS;Connaissances et expérience dans la mise en place d’architectures orientées micro services;Connaissances et expériences dans l'utilisation de base de données de type NoSQL;Expériences avec la revue du code;Connaissance de l’allemand et/ou du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-07T01:57:12.262757"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250606-psychologueexpertenscienceshum-372003.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 29 juillet 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 29 juillet 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 29 juillet 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.  Les candidats doivent avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.262931"
    },
    {
        "Title": "Économiste (m/f) (réf. E00036155)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250606-conomistemfrfe00036155-371979.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Logement et de l'Aménagement du territoire",
        "Administration/Organization": "Département du Logement",
        "Application Deadline": "24/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/06/2025 Ministère Ministère du Logement et de l'Aménagement du territoire Administration/Organisme Département du Logement Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00036155 Qui recrute ? Service Logement abordable Missions Tâches en relation avec l’évaluation économique des projets de logements abordables faisant l’objet d’une demande d’aides à la pierre: Coordination du processus d’instruction des demandes d’octroi d’aides à la pierre émanant des promoteurs sociaux et publics; Évaluation économique des projets soumis pour une participation financière, ainsi que des promoteurs sociaux, porteurs de ces projets; Supervision du traitement des demandes ainsi que de leur budgétisation; Participation à l’élaboration des avis de la commission d’accompagnement des aides à la pierre à adresser au ministre. Tâches en relation avec des analyses et données chiffrées: Élaboration et mise à jour régulière de données statistiques en relation avec le volet « Aides à la pierre »; Participation active aux groupes de travail en relation avec le logement abordable; Contribution à la mise à jour régulière des fiches de calcul des participations financières et de la rémunération sur capital investi; Participation à l’élaboration des fiches financières des projets de loi ou de règlement grand-ducal émanant du Département du logement. Autres tâches: Réalisation de toutes autres tâches rendues nécessaires par le service. Profil Compétences techniques Bonne maîtrise des outils bureautiques, en particulier compétences avancées en Excel; Compétences en analyse comptable et financière. Compétences comportementales Grande autonomie dans le travail à effectuer; Capacité d'analyse et de synthèse; Esprit d’initiative, réactivité et flexibilité; Capacité d'aide à la décision; Aptitude au conseil; Savoir hiérarchiser l’urgence des demandes; Compréhension et vue d’ensemble du Département du logement et des organes y rattachés; Capacité à gérer simultanément les activités en cours et les nombreuses demandes entrantes; Respect de la confidentialité des informations traitées ou communiquées. Atouts Une expérience en tant qu’auditeur est considérée comme un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, en gestion ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/06/2025MinistèreMinistère du Logement et de l'Aménagement du territoireAdministration/OrganismeDépartement du LogementLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00036155",
        "Qui recrute ?": " Service Logement abordable ",
        "Missions": "Tâches en relation avec l’évaluation économique des projets de logements abordables faisant l’objet d’une demande d’aides à la pierre:Coordination du processus d’instruction des demandes d’octroi d’aides à la pierre émanant des promoteurs sociaux et publics;Évaluation économique des projets soumis pour une participation financière, ainsi que des promoteurs sociaux, porteurs de ces projets;Supervision du traitement des demandes ainsi que de leur budgétisation;Participation à l’élaboration des avis de la commission d’accompagnement des aides à la pierre à adresser au ministre.Tâches en relation avec des analyses et données chiffrées:Élaboration et mise à jour régulière de données statistiques en relation avec le volet « Aides à la pierre »;Participation active aux groupes de travail en relation avec le logement abordable;Contribution à la mise à jour régulière des fiches de calcul des participations financières et de la rémunération sur capital investi;Participation à l’élaboration des fiches financières des projets de loi ou de règlement grand-ducal émanant du Département du logement.Autres tâches:Réalisation de toutes autres tâches rendues nécessaires par le service.",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques, en particulier compétences avancées en Excel;Compétences en analyse comptable et financière. Compétences comportementales Grande autonomie dans le travail à effectuer;Capacité d'analyse et de synthèse;Esprit d’initiative, réactivité et flexibilité;Capacité d'aide à la décision;Aptitude au conseil;Savoir hiérarchiser l’urgence des demandes;Compréhension et vue d’ensemble du Département du logement et des organes y rattachés;Capacité à gérer simultanément les activités en cours et les nombreuses demandes entrantes;Respect de la confidentialité des informations traitées ou communiquées. Atouts Une expérience en tant qu’auditeur est considérée comme un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, en gestion ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-07T01:57:12.263356"
    },
    {
        "Title": "Instructeur de natation (m/f) (réf. F00036146)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Juin/20250606-instructeurdenatationmfrff0003-371950.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036146 Qui recrute ? Lycée Michel Lucius Missions Surveillance, accompagnement et encadrement des élèves pendant les cours de natation; Surveillance et entretien de la piscine resp. des installations techniques; Organisation et dispense des cours de natation; Assurer le respect des mesures de sécurité en relation avec la piscine; Tâches administratives; Gestion des intervenants externes. Profil Compétences techniques Respecter les mesures de sécurité en relation avec la piscine; Maîtriser les techniques de secours et de réanimation; Maîtriser les styles de natation; Maîtriser les technologies de l'information et de la communication; Connaissance des produits d'entretien quant à leur utilisation et leur grade de danger; Bonnes connaissances concernant la technique d'entretien de la piscine; Savoir manipuler les installations techniques de la piscine; Connaissances élémentaires pour pouvoir déceler les besoins spécifiques des élèves. Compétences comportementales Capacité de travailler de manière indépendante et en équipe; Avoir le sens des responsabilités; Être polyvalent et dynamique; Avoir le sens de l'organisation; Aisance dans les contacts; Aptitude pédagogique; Faire preuve de conscience professionnelle; Adapter les activités au niveau des élèves; Rigueur, logique et esprit d'analyse; Encourager et motiver les élèves; Être à l'écoute et savoir communiquer dans le respect et la tolérance. Atouts Bonnes connaissances de la langue anglaise. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant qu'instructeur de natation ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036146",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Surveillance, accompagnement et encadrement des élèves pendant les cours de natation;Surveillance et entretien de la piscine resp. des installations techniques;Organisation et dispense des cours de natation;Assurer le respect des mesures de sécurité en relation avec la piscine;Tâches administratives;Gestion des intervenants externes.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec la piscine;Maîtriser les techniques de secours et de réanimation;Maîtriser les styles de natation;Maîtriser les technologies de l'information et de la communication;Connaissance des produits d'entretien quant à leur utilisation et leur grade de danger;Bonnes connaissances concernant la technique d'entretien de la piscine;Savoir manipuler les installations techniques de la piscine;Connaissances élémentaires pour pouvoir déceler les besoins spécifiques des élèves. Compétences comportementales Capacité de travailler de manière indépendante et en équipe;Avoir le sens des responsabilités;Être polyvalent et dynamique;Avoir le sens de l'organisation;Aisance dans les contacts;Aptitude pédagogique;Faire preuve de conscience professionnelle;Adapter les activités au niveau des élèves;Rigueur, logique et esprit d'analyse;Encourager et motiver les élèves;Être à l'écoute et savoir communiquer dans le respect et la tolérance. Atouts Bonnes connaissances de la langue anglaise.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant qu'instructeur de natation ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-06-07T01:57:12.263378"
    },
    {
        "Title": "Instructeur de natation (m/f) (réf. M00036149) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/D1/Juin/20250606-instructeurdenatationmfrfm0003-371956.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036149 Qui recrute ? Lycée Michel Lucius Missions Surveillance, accompagnement et encadrement des élèves pendant les cours de natation; Surveillance et entretien de la piscine resp. des installations techniques; Organisation et dispense des cours de natation; Assurer le respect des mesures de sécurité en relation avec la piscine; Tâches administratives; Gestion des intervenants externes. Profil Compétences techniques Respecter les mesures de sécurité en relation avec la piscine; Maîtriser les techniques de secours et de réanimation; Maîtriser les styles de natation; Maîtriser les technologies de l'information et de la communication; Connaissance des produits d'entretien quant à leur utilisation et leur grade de danger; Bonnes connaissances concernant la technique d'entretien de la piscine; Savoir manipuler les installations techniques de la piscine; Connaissances élémentaires pour pouvoir déceler les besoins spécifiques des élèves. Compétences comportementales Capacité de travailler de manière indépendante et en équipe; Avoir le sens des responsabilités; Être polyvalent et dynamique; Avoir le sens de l'organisation; Aisance dans les contacts; Aptitude pédagogique; Faire preuve de conscience professionnelle; Adapter les activités au niveau des élèves; Rigueur, logique et esprit d'analyse; Encourager et motiver les élèves; Être à l'écoute et savoir communiquer dans le respect et la tolérance. Atouts Bonnes connaissances de la langue anglaise. Conditions d’admission Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant qu'instructeur de natation ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036149",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Surveillance, accompagnement et encadrement des élèves pendant les cours de natation;Surveillance et entretien de la piscine resp. des installations techniques;Organisation et dispense des cours de natation;Assurer le respect des mesures de sécurité en relation avec la piscine;Tâches administratives;Gestion des intervenants externes.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec la piscine;Maîtriser les techniques de secours et de réanimation;Maîtriser les styles de natation;Maîtriser les technologies de l'information et de la communication;Connaissance des produits d'entretien quant à leur utilisation et leur grade de danger;Bonnes connaissances concernant la technique d'entretien de la piscine;Savoir manipuler les installations techniques de la piscine;Connaissances élémentaires pour pouvoir déceler les besoins spécifiques des élèves. Compétences comportementales Capacité de travailler de manière indépendante et en équipe;Avoir le sens des responsabilités;Être polyvalent et dynamique;Avoir le sens de l'organisation;Aisance dans les contacts;Aptitude pédagogique;Faire preuve de conscience professionnelle;Adapter les activités au niveau des élèves;Rigueur, logique et esprit d'analyse;Encourager et motiver les élèves;Être à l'écoute et savoir communiquer dans le respect et la tolérance. Atouts Bonnes connaissances de la langue anglaise.",
        "Conditions d’admission": "Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant qu'instructeur de natation ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "D1",
        "adding_date": "2025-06-07T01:57:12.263384"
    }
]