[
    {
        "Title": "Analyste fonctionnel (m/f) (réf. E00038810) (réf. F00038811)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251114-analystefonctionnelmfrfe000388-424902.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 28/11/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038811 Qui recrute ? L’administration judiciaire recrute un analyste fonctionnel pour son service de gestion des projets informatiques (SGPI). Au sein d’une équipe dynamique, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la Justice. Le service de gestion des projets informatiques travaille en étroite collaboration avec le Centre des technologies de l’information de l’État (CTIE). Les projets de digitalisation de la Justice sont des projets avec une vision long terme et offrent plusieurs atouts: Participation à des projets stratégiques à fort impact; Environnement stimulant et collaboratif; Opportunités d’évolution et de montée en compétences; Accès à des outils modernes et à des méthodologies agiles. Missions L’analyste fonctionnel fera partie du service de gestion des projets informatiques; Sous la conduite de la Direction de l’information et de la digitalisation, ce service est chargé de la réalisation des projets informatiques et de digitalisation de l’Administration judiciaire. Dans le cadre de projets de développement de systèmes d’information et de communication, en tant qu’analyste fonctionnel, votre mission sera: Analyse des besoins : recueillir et analyser les besoins des utilisateurs pour identifier les problèmes et les opportunités; Conception fonctionnelle : concevoir la manière dont une application doit fonctionner pour répondre aux besoins identifiés, en modélisant ses caractéristiques; Rédaction des spécifications : rédiger des cahiers des charges fonctionnels, détaillant les fonctionnalités, les règles de gestion et les besoins de l'application; Coordination: assurer le pont entre les clients (maîtrise d'ouvrage - MOA) et les équipes techniques (développeurs) pour garantir que la solution développée est conforme aux attentes; Testing: réaliser des tests fonctionnels et s'assurer que la solution livrée correspond aux spécifications; Assistance utilisateur : accompagner les utilisateurs lors de la mise en œuvre de l'application et assure le support. Profil Compétences techniques Analyse métier et compréhension des besoins : capacité à appréhender les activités, les objectifs et les contraintes de l’administration judiciaire pour proposer des solutions adaptées et pertinentes; Analyse et synthèse : aptitude à traiter des données complexes, identifier les besoins et inefficacités, et en extraire des informations exploitables pour concevoir des solutions robustes; Modélisation des processus: maîtrise des normes et outils BPMN pour représenter les processus métier et les interactions utilisateurs; Modélisation du domaine métier: excellentes compétences en Domain-Driven Design et UML (use cases, diagrammes de classes, activités), identification des personas et formalisation des cas d’utilisation; Très bonne capacité rédactionnelle : capacité à produire des spécifications détaillées, cahiers des charges et documentation claire pour les utilisateurs et les équipes techniques; Transformation des besoins en livrables agiles : savoir rédiger des epics et user stories avec critères d’acceptation, concevoir des mock-ups d’interfaces et définir les règles de gestion; Animation d’ateliers : aptitude à organiser et animer des ateliers collaboratifs (collecte des besoins, conception, formation, post-mortem), incluant préparation des objectifs, gestion du temps, facilitation des échanges et production de livrables concrets; Gestion de projet : capacité à piloter de manière autonome des missions limitées dans le cadre de programmes plus larges, sous la supervision du responsable de programme; Maîtrise linguistique : excellente maîtrise du français et bonne maîtrise de l’anglais; Tests et validation: compétence dans l’élaboration des plans de tests fonctionnels et participation active aux phases de recette et qualification; Outils et méthodes : connaissance des outils de suivi (JIRA), de collaboration (Confluence, SharePoint), de modélisation (Draw.io, Balsamiq), des méthodes agiles (Scrum, Kanban, SAFe) et capacité à assurer un reporting précis et régulier. Compétences comportementales Esprit d’analyse et de synthèse : capacité à comprendre des problématiques complexes et à les formaliser clairement; Communication: aisance à l’oral et à l’écrit, capacité à vulgariser les concepts techniques en langage clair, et à adapter son discours selon l’interlocuteur; Sens du service: orientation utilisateur, écoute active et réactivité; Autonomie et rigueur: gestion efficace des priorités et respect des délais, capacité à réaliser es tâches de façon proactive, diligente et au niveau de qualité attendu; Travail en équipe: collaboration dans une équipe pluridisciplinaire (métier, technique, support); Adaptabilité: capacité à évoluer dans des environnements changeants; Curiosité: volonté d’apprendre et de s’améliorer en continu; Flexibilité: participer à toute tâche liée au projet selon les besoins, pour garantir la réussite globale. Atouts Connaissance de la méthodologie Quapital IT ou de HERMES; Certifications de type Scrum Product Owner, Scrum Master, PMI-PBA ou équivalents; Compréhension des architectures applicatives (monolithique, micro-services); Connaissances en Gestion Electronique de Documents; Sensibilité aux enjeux de sécurité, performance et d’interopérabilité; Maîtrise du luxembourgeois et de l’allemand; Expérience professionnelle de plus de 5 ans dans un poste d’analyte fonctionnel, de business analyst, de product owner ou d’assistant à la maitrise d’ouvrage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature28/11/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038811",
        "Qui recrute ?": "L’administration judiciaire recrute un analyste fonctionnel pour son service de gestion des projets informatiques (SGPI).Au sein d’une équipe dynamique, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la Justice.Le service de gestion des projets informatiques travaille en étroite collaboration avec le Centre des technologies de l’information de l’État (CTIE).Les projets de digitalisation de la Justice sont des projets avec une vision long terme et offrent plusieurs atouts:Participation à des projets stratégiques à fort impact;Environnement stimulant et collaboratif;Opportunités d’évolution et de montée en compétences;Accès à des outils modernes et à des méthodologies agiles.",
        "Missions": "L’analyste fonctionnel fera partie du service de gestion des projets informatiques;Sous la conduite de la Direction de l’information et de la digitalisation, ce service est chargé de la réalisation des projets informatiques et de digitalisation de l’Administration judiciaire. Dans le cadre de projets de développement de systèmes d’information et de communication, en tant qu’analyste fonctionnel, votre mission sera:Analyse des besoins : recueillir et analyser les besoins des utilisateurs pour identifier les problèmes et les opportunités;Conception fonctionnelle : concevoir la manière dont une application doit fonctionner pour répondre aux besoins identifiés, en modélisant ses caractéristiques;Rédaction des spécifications : rédiger des cahiers des charges fonctionnels, détaillant les fonctionnalités, les règles de gestion et les besoins de l'application;Coordination: assurer le pont entre les clients (maîtrise d'ouvrage - MOA) et les équipes techniques (développeurs) pour garantir que la solution développée est conforme aux attentes;Testing: réaliser des tests fonctionnels et s'assurer que la solution livrée correspond aux spécifications;Assistance utilisateur : accompagner les utilisateurs lors de la mise en œuvre de l'application et assure le support.",
        "Profil": "Compétences techniques Analyse métier et compréhension des besoins : capacité à appréhender les activités, les objectifs et les contraintes de l’administration judiciaire pour proposer des solutions adaptées et pertinentes;Analyse et synthèse : aptitude à traiter des données complexes, identifier les besoins et inefficacités, et en extraire des informations exploitables pour concevoir des solutions robustes;Modélisation des processus: maîtrise des normes et outils BPMN pour représenter les processus métier et les interactions utilisateurs;Modélisation du domaine métier: excellentes compétences en Domain-Driven Design et UML (use cases, diagrammes de classes, activités), identification des personas et formalisation des cas d’utilisation;Très bonne capacité rédactionnelle : capacité à produire des spécifications détaillées, cahiers des charges et documentation claire pour les utilisateurs et les équipes techniques;Transformation des besoins en livrables agiles : savoir rédiger des epics et user stories avec critères d’acceptation, concevoir des mock-ups d’interfaces et définir les règles de gestion;Animation d’ateliers : aptitude à organiser et animer des ateliers collaboratifs (collecte des besoins, conception, formation, post-mortem), incluant préparation des objectifs, gestion du temps, facilitation des échanges et production de livrables concrets;Gestion de projet : capacité à piloter de manière autonome des missions limitées dans le cadre de programmes plus larges, sous la supervision du responsable de programme;Maîtrise linguistique : excellente maîtrise du français et bonne maîtrise de l’anglais;Tests et validation: compétence dans l’élaboration des plans de tests fonctionnels et participation active aux phases de recette et qualification;Outils et méthodes : connaissance des outils de suivi (JIRA), de collaboration (Confluence, SharePoint), de modélisation (Draw.io, Balsamiq), des méthodes agiles (Scrum, Kanban, SAFe) et capacité à assurer un reporting précis et régulier. Compétences comportementales Esprit d’analyse et de synthèse : capacité à comprendre des problématiques complexes et à les formaliser clairement;Communication: aisance à l’oral et à l’écrit, capacité à vulgariser les concepts techniques en langage clair, et à adapter son discours selon l’interlocuteur;Sens du service: orientation utilisateur, écoute active et réactivité;Autonomie et rigueur: gestion efficace des priorités et respect des délais, capacité à réaliser es tâches de façon proactive, diligente et au niveau de qualité attendu;Travail en équipe: collaboration dans une équipe pluridisciplinaire (métier, technique, support);Adaptabilité: capacité à évoluer dans des environnements changeants;Curiosité: volonté d’apprendre et de s’améliorer en continu;Flexibilité: participer à toute tâche liée au projet selon les besoins, pour garantir la réussite globale. Atouts Connaissance de la méthodologie Quapital IT ou de HERMES;Certifications de type Scrum Product Owner, Scrum Master, PMI-PBA ou équivalents;Compréhension des architectures applicatives (monolithique, micro-services);Connaissances en Gestion Electronique de Documents;Sensibilité aux enjeux de sécurité, performance et d’interopérabilité;Maîtrise du luxembourgeois et de l’allemand;Expérience professionnelle de plus de 5 ans dans un poste d’analyte fonctionnel, de business analyst, de product owner ou d’assistant à la maitrise d’ouvrage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-14T07:40:32.144806"
    }
]