[
    {
        "Title": "Administrateur de systèmes (m/f) (réf. M00037536) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250902-administrateurdesystmesmfrfm00-407319.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "16/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00037536 Qui recrute ? Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics. Vous rejoindrez en tant qu’administrateur système une équipe informatique qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. Missions Dans ce contexte dynamique, le Digital Learning Hub recrute un administrateur système qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la planification et la gestion des infrastructures locales et Cloud, ainsi que d’intervenir dans la mise en place de systèmes informatiques afin de garantir la cohérence, la sécurité, la qualité et l’accessibilité permanente. Tâches: Gestion des infrastructures et systèmes: Gérer les infrastructures Cloud (Azure : Entra ID, Virtual Machines, Virtual Networks, Bastion, etc.); Administrer les environnements Microsoft 365 (Exchange, Teams, SharePoint) et Linux; Assurer la virtualisation avec Proxmox VE et VMware; Maintenir l’infrastructure réseau (Ubiquiti, VLANs, DNS, DHCP, Firewall, etc.) et assurer la sécurité informatique (gestion des accès, surveillance, correctifs). Développement et automatisation: Développer et maintenir des scripts d’automatisation (Python, PowerShell, Bash, YML); Intégrer et consommer des API REST dans les systèmes internes; Participer au développement ou à l’intégration d’outils internes (ERP Odoo, outils pédagogiques). Soutien technique et gestion opérationnelle: Assurer le support de niveau 2 et 3 pour les utilisateurs internes; Coordonner les interventions de prestataires externes; Documenter les procédures techniques et administratives; Participer à la gestion des achats IT et à la planification budgétaire des projets numériques. Profil Compétences techniques Expertise confirmée des plateformes Cloud Microsoft Azure, notamment Entra ID, Virtual Machines, Virtual Networks; Excellentes connaissances des systèmes d'exploitation Windows et Linux; Solides connaissances de l'écosystème Microsoft 365, y compris Exchange Online, SharePoint Online, Teams; Expérience avec les solutions réseau Ubiquiti - UniFi Controller; Bonne maîtrise des technologies de virtualisation et systèmes de Backup (on-premise et cloud); Maîtrise des langages de Scripting (Python, Powershell, Shell, Bash, et yml); Connaissances des volumes de partage et des technologies de stockage (NAS/SAN et ISCSI); Connaissances techniques des réseaux (TCP/IP, DNS, DHCP, VLANs) et sécurité réseau informatique (Firewalls, IDS/IPS); Connaissances en développement Python; Expérience avec les API REST (conception et/ou consommation); Connaissances Git. Compétences comportementales Disposer d'une curiosité naturelle et d'une bonne capacité analytique; Avoir une attitude positive et orientée vers la résolution de problèmes; Partager son savoir-faire et ses méthodes de travail en équipe; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome et initier l'action; Apprendre et rechercher activement de nouvelles connaissances. Atouts Certification en relation avec Microsoft Azure ou 365; Expérience avec les solutions de conteneurisation notamment Docker; Connaissance du framework de développement Django; Expérience avec le système ERP Odoo. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique, systèmes d'information, ou domaine connexe délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037536",
        "Qui recrute ?": " Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics.Vous rejoindrez en tant qu’administrateur système une équipe informatique qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. ",
        "Missions": "Dans ce contexte dynamique, le Digital Learning Hub recrute un administrateur système qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la planification et la gestion des infrastructures locales et Cloud, ainsi que d’intervenir dans la mise en place de systèmes informatiques afin de garantir la cohérence, la sécurité, la qualité et l’accessibilité permanente. Tâches:Gestion des infrastructures et systèmes:Gérer les infrastructures Cloud (Azure : Entra ID, Virtual Machines, Virtual Networks, Bastion, etc.);Administrer les environnements Microsoft 365 (Exchange, Teams, SharePoint) et Linux;Assurer la virtualisation avec Proxmox VE et VMware;Maintenir l’infrastructure réseau (Ubiquiti, VLANs, DNS, DHCP, Firewall, etc.) et assurer la sécurité informatique (gestion des accès, surveillance, correctifs).Développement et automatisation:Développer et maintenir des scripts d’automatisation (Python, PowerShell, Bash, YML);Intégrer et consommer des API REST dans les systèmes internes;Participer au développement ou à l’intégration d’outils internes (ERP Odoo, outils pédagogiques).Soutien technique et gestion opérationnelle:Assurer le support de niveau 2 et 3 pour les utilisateurs internes;Coordonner les interventions de prestataires externes;Documenter les procédures techniques et administratives;Participer à la gestion des achats IT et à la planification budgétaire des projets numériques.",
        "Profil": "Compétences techniques Expertise confirmée des plateformes Cloud Microsoft Azure, notamment Entra ID, Virtual Machines, Virtual Networks;Excellentes connaissances des systèmes d'exploitation Windows et Linux;Solides connaissances de l'écosystème Microsoft 365, y compris Exchange Online, SharePoint Online, Teams;Expérience avec les solutions réseau Ubiquiti - UniFi Controller;Bonne maîtrise des technologies de virtualisation et systèmes de Backup (on-premise et cloud);Maîtrise des langages de Scripting (Python, Powershell, Shell, Bash, et yml);Connaissances des volumes de partage et des technologies de stockage (NAS/SAN et ISCSI);Connaissances techniques des réseaux (TCP/IP, DNS, DHCP, VLANs) et sécurité réseau informatique (Firewalls, IDS/IPS);Connaissances en développement Python;Expérience avec les API REST (conception et/ou consommation);Connaissances Git. Compétences comportementales Disposer d'une curiosité naturelle et d'une bonne capacité analytique;Avoir une attitude positive et orientée vers la résolution de problèmes;Partager son savoir-faire et ses méthodes de travail en équipe;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome et initier l'action;Apprendre et rechercher activement de nouvelles connaissances. Atouts Certification en relation avec Microsoft Azure ou 365;Expérience avec les solutions de conteneurisation notamment Docker;Connaissance du framework de développement Django;Expérience avec le système ERP Odoo.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique, systèmes d'information, ou domaine connexe délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-03T01:44:07.641454"
    },
    {
        "Title": "Administrateur de systèmes (m/f) (réf. E00037534) (réf. F00037535)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250902-administrateurdesystmesmfrfe00-407316.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "16/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 16/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037535 Qui recrute ? Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics. Vous rejoindrez en tant qu’administrateur système une équipe informatique qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. Missions Dans ce contexte dynamique, le Digital Learning Hub recrute un administrateur système qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la planification et la gestion des infrastructures locales et Cloud, ainsi que d’intervenir dans la mise en place de systèmes informatiques afin de garantir la cohérence, la sécurité, la qualité et l’accessibilité permanente. Tâches: Gestion des infrastructures et systèmes: Gérer les infrastructures Cloud (Azure : Entra ID, Virtual Machines, Virtual Networks, Bastion, etc.); Administrer les environnements Microsoft 365 (Exchange, Teams, SharePoint) et Linux; Assurer la virtualisation avec Proxmox VE et VMware; Maintenir l’infrastructure réseau (Ubiquiti, VLANs, DNS, DHCP, Firewall, etc.) et assurer la sécurité informatique (gestion des accès, surveillance, correctifs). Développement et automatisation: Développer et maintenir des scripts d’automatisation (Python, PowerShell, Bash, YML); Intégrer et consommer des API REST dans les systèmes internes; Participer au développement ou à l’intégration d’outils internes (ERP Odoo, outils pédagogiques). Soutien technique et gestion opérationnelle: Assurer le support de niveau 2 et 3 pour les utilisateurs internes; Coordonner les interventions de prestataires externes; Documenter les procédures techniques et administratives; Participer à la gestion des achats IT et à la planification budgétaire des projets numériques. Profil Compétences techniques Expertise confirmée des plateformes Cloud Microsoft Azure, notamment Entra ID, Virtual Machines, Virtual Networks; Excellentes connaissances des systèmes d'exploitation Windows et Linux; Solides connaissances de l'écosystème Microsoft 365, y compris Exchange Online, SharePoint Online, Teams; Expérience avec les solutions réseau Ubiquiti - UniFi Controller; Bonne maîtrise des technologies de virtualisation et systèmes de Backup (on-premise et cloud); Maîtrise des langages de Scripting (Python, Powershell, Shell, Bash, et yml); Connaissances des volumes de partage et des technologies de stockage (NAS/SAN et ISCSI); Connaissances techniques des réseaux (TCP/IP, DNS, DHCP, VLANs) et sécurité réseau informatique (Firewalls, IDS/IPS); Connaissances en développement Python; Expérience avec les API REST (conception et/ou consommation); Connaissances Git. Compétences comportementales Disposer d'une curiosité naturelle et d'une bonne capacité analytique; Avoir une attitude positive et orientée vers la résolution de problèmes; Partager son savoir-faire et ses méthodes de travail en équipe; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome et initier l'action; Apprendre et rechercher activement de nouvelles connaissances. Atouts Certification en relation avec Microsoft Azure ou 365; Expérience avec les solutions de conteneurisation notamment Docker; Connaissance du framework de développement Django; Expérience avec le système ERP Odoo. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique, systèmes d'information, ou domaine connexe délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature16/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037535",
        "Qui recrute ?": " Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics.Vous rejoindrez en tant qu’administrateur système une équipe informatique qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. ",
        "Missions": "Dans ce contexte dynamique, le Digital Learning Hub recrute un administrateur système qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la planification et la gestion des infrastructures locales et Cloud, ainsi que d’intervenir dans la mise en place de systèmes informatiques afin de garantir la cohérence, la sécurité, la qualité et l’accessibilité permanente. Tâches:Gestion des infrastructures et systèmes:Gérer les infrastructures Cloud (Azure : Entra ID, Virtual Machines, Virtual Networks, Bastion, etc.);Administrer les environnements Microsoft 365 (Exchange, Teams, SharePoint) et Linux;Assurer la virtualisation avec Proxmox VE et VMware;Maintenir l’infrastructure réseau (Ubiquiti, VLANs, DNS, DHCP, Firewall, etc.) et assurer la sécurité informatique (gestion des accès, surveillance, correctifs).Développement et automatisation:Développer et maintenir des scripts d’automatisation (Python, PowerShell, Bash, YML);Intégrer et consommer des API REST dans les systèmes internes;Participer au développement ou à l’intégration d’outils internes (ERP Odoo, outils pédagogiques).Soutien technique et gestion opérationnelle:Assurer le support de niveau 2 et 3 pour les utilisateurs internes;Coordonner les interventions de prestataires externes;Documenter les procédures techniques et administratives;Participer à la gestion des achats IT et à la planification budgétaire des projets numériques.",
        "Profil": "Compétences techniques Expertise confirmée des plateformes Cloud Microsoft Azure, notamment Entra ID, Virtual Machines, Virtual Networks;Excellentes connaissances des systèmes d'exploitation Windows et Linux;Solides connaissances de l'écosystème Microsoft 365, y compris Exchange Online, SharePoint Online, Teams;Expérience avec les solutions réseau Ubiquiti - UniFi Controller;Bonne maîtrise des technologies de virtualisation et systèmes de Backup (on-premise et cloud);Maîtrise des langages de Scripting (Python, Powershell, Shell, Bash, et yml);Connaissances des volumes de partage et des technologies de stockage (NAS/SAN et ISCSI);Connaissances techniques des réseaux (TCP/IP, DNS, DHCP, VLANs) et sécurité réseau informatique (Firewalls, IDS/IPS);Connaissances en développement Python;Expérience avec les API REST (conception et/ou consommation);Connaissances Git. Compétences comportementales Disposer d'une curiosité naturelle et d'une bonne capacité analytique;Avoir une attitude positive et orientée vers la résolution de problèmes;Partager son savoir-faire et ses méthodes de travail en équipe;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome et initier l'action;Apprendre et rechercher activement de nouvelles connaissances. Atouts Certification en relation avec Microsoft Azure ou 365;Expérience avec les solutions de conteneurisation notamment Docker;Connaissance du framework de développement Django;Expérience avec le système ERP Odoo.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique, systèmes d'information, ou domaine connexe délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-03T01:44:07.642005"
    },
    {
        "Title": "Administrateur de systèmes (m/f) (réf. E00037531) (réf. F00037532)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250902-administrateurdesystmesmfrfe00-407314.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "16/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037532 Qui recrute ? Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics. Vous rejoindrez en tant qu’administrateur système une équipe informatique qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. Missions Dans ce contexte dynamique, le Digital Learning Hub recrute un administrateur système qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la planification et la gestion des infrastructures locales et Cloud, ainsi que d’intervenir dans la mise en place de systèmes informatiques afin de garantir la cohérence, la sécurité, la qualité et l’accessibilité permanente. Tâches: Gestion des infrastructures et systèmes: Gérer les infrastructures Cloud (Azure : Entra ID, Virtual Machines, Virtual Networks, Bastion, etc.); Administrer les environnements Microsoft 365 (Exchange, Teams, SharePoint) et Linux; Assurer la virtualisation avec Proxmox VE et VMware; Maintenir l’infrastructure réseau (Ubiquiti, VLANs, DNS, DHCP, Firewall, etc.) et assurer la sécurité informatique (gestion des accès, surveillance, correctifs). Développement et automatisation: Développer et maintenir des scripts d’automatisation (Python, PowerShell, Bash, YML); Intégrer et consommer des API REST dans les systèmes internes; Participer au développement ou à l’intégration d’outils internes (ERP Odoo, outils pédagogiques). Soutien technique et gestion opérationnelle: Assurer le support de niveau 2 et 3 pour les utilisateurs internes; Coordonner les interventions de prestataires externes; Documenter les procédures techniques et administratives; Participer à la gestion des achats IT et à la planification budgétaire des projets numériques. Profil Compétences techniques Expertise confirmée des plateformes Cloud Microsoft Azure, notamment Entra ID, Virtual Machines, Virtual Networks; Excellentes connaissances des systèmes d'exploitation Windows et Linux; Solides connaissances de l'écosystème Microsoft 365, y compris Exchange Online, SharePoint Online, Teams; Expérience avec les solutions réseau Ubiquiti - UniFi Controller; Bonne maîtrise des technologies de virtualisation et systèmes de Backup (on-premise et cloud); Maîtrise des langages de Scripting (Python, Powershell, Shell, Bash, et yml); Connaissances des volumes de partage et des technologies de stockage (NAS/SAN et ISCSI); Connaissances techniques des réseaux (TCP/IP, DNS, DHCP, VLANs) et sécurité réseau informatique (Firewalls, IDS/IPS); Connaissances en développement Python; Expérience avec les API REST (conception et/ou consommation); Connaissances Git. Compétences comportementales Disposer d'une curiosité naturelle et d'une bonne capacité analytique; Avoir une attitude positive et orientée vers la résolution de problèmes; Partager son savoir-faire et ses méthodes de travail en équipe; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome et initier l'action; Apprendre et rechercher activement de nouvelles connaissances. Atouts Certification en relation avec Microsoft Azure ou 365; Expérience avec les solutions de conteneurisation notamment Docker; Connaissance du framework de développement Django; Expérience avec le système ERP Odoo. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, systèmes d'information, ou domaine connexe délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037532",
        "Qui recrute ?": " Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics.Vous rejoindrez en tant qu’administrateur système une équipe informatique qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. ",
        "Missions": "Dans ce contexte dynamique, le Digital Learning Hub recrute un administrateur système qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la planification et la gestion des infrastructures locales et Cloud, ainsi que d’intervenir dans la mise en place de systèmes informatiques afin de garantir la cohérence, la sécurité, la qualité et l’accessibilité permanente. Tâches:Gestion des infrastructures et systèmes:Gérer les infrastructures Cloud (Azure : Entra ID, Virtual Machines, Virtual Networks, Bastion, etc.);Administrer les environnements Microsoft 365 (Exchange, Teams, SharePoint) et Linux;Assurer la virtualisation avec Proxmox VE et VMware;Maintenir l’infrastructure réseau (Ubiquiti, VLANs, DNS, DHCP, Firewall, etc.) et assurer la sécurité informatique (gestion des accès, surveillance, correctifs).Développement et automatisation:Développer et maintenir des scripts d’automatisation (Python, PowerShell, Bash, YML);Intégrer et consommer des API REST dans les systèmes internes;Participer au développement ou à l’intégration d’outils internes (ERP Odoo, outils pédagogiques).Soutien technique et gestion opérationnelle:Assurer le support de niveau 2 et 3 pour les utilisateurs internes;Coordonner les interventions de prestataires externes;Documenter les procédures techniques et administratives;Participer à la gestion des achats IT et à la planification budgétaire des projets numériques.",
        "Profil": "Compétences techniques Expertise confirmée des plateformes Cloud Microsoft Azure, notamment Entra ID, Virtual Machines, Virtual Networks;Excellentes connaissances des systèmes d'exploitation Windows et Linux;Solides connaissances de l'écosystème Microsoft 365, y compris Exchange Online, SharePoint Online, Teams;Expérience avec les solutions réseau Ubiquiti - UniFi Controller;Bonne maîtrise des technologies de virtualisation et systèmes de Backup (on-premise et cloud);Maîtrise des langages de Scripting (Python, Powershell, Shell, Bash, et yml);Connaissances des volumes de partage et des technologies de stockage (NAS/SAN et ISCSI);Connaissances techniques des réseaux (TCP/IP, DNS, DHCP, VLANs) et sécurité réseau informatique (Firewalls, IDS/IPS);Connaissances en développement Python;Expérience avec les API REST (conception et/ou consommation);Connaissances Git. Compétences comportementales Disposer d'une curiosité naturelle et d'une bonne capacité analytique;Avoir une attitude positive et orientée vers la résolution de problèmes;Partager son savoir-faire et ses méthodes de travail en équipe;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome et initier l'action;Apprendre et rechercher activement de nouvelles connaissances. Atouts Certification en relation avec Microsoft Azure ou 365;Expérience avec les solutions de conteneurisation notamment Docker;Connaissance du framework de développement Django;Expérience avec le système ERP Odoo.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, systèmes d'information, ou domaine connexe délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-03T01:44:07.642063"
    },
    {
        "Title": "Conseiller juridique en ressources humaines (m/f) (réf. E00037528) (réf. F00037529)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250902-conseillerjuridiqueenressource-407045.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/09/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00037529 Qui recrute ? Office national de l'accueil Missions Assurer une mission de conseil, d’expertise juridique et d’aide à la décision de la hiérarchie dans le domaine des ressources humaines, en veillant au respect des dispositions légales et réglementaires en la matière. Défendre les intérêts de l’administration dans les affaires juridiques liées aux ressources humaines de l’administration. Vos responsabilités: Conseil et accompagnement juridique RH: Fournir des avis juridiques en droit du travail dans le contexte spécifique de la fonction publique; Épauler les services RH dans le cadre de procédures disciplinaires; Conseiller et accompagner juridiquement les services RH dans la gestion des relations individuelles et collectives de travail; Assurer une veille juridique, anticiper et analyser les impacts des évolutions législatives, réglementaires et jurisprudentielles; Rédiger différents documents à valeur juridique (courriers, notes, avis, bonnes pratiques etc.); Veiller à la légalité des procédures. Gestion disciplinaire: Accompagner la hiérarchie dans la mise en œuvre des procédures disciplinaires; Conduire les enquêtes préliminaires en cas de litige ou manquement (recueil d’informations/de preuves, de témoignages etc.); Préparer et suivre les dossiers disciplinaires, en garantissant leur conformité juridique; Assurer les relations avec les autorités compétentes de la fonction publique (MFP, CGID etc.); Rédiger les documents à valeur juridique nécessaires (courriers, notes, avis etc). Développement réglementaire: Participer à l’élaboration des politiques RH et des textes réglementaires internes; Etablir et assurer le contact avec les acteurs de la Fonction publique et agir en tant qu’interlocuteur pour les questions juridiques en matière des ressources humaines; Garantir la cohérence et la qualité des documents juridiques produits; Protection des données personnelles (RGPD); Veiller à la conformité des pratiques RH au RGPD; Assurer un rôle de référent juridique RH en matière de protection des données, en lien étroit avec le Délégué à la Protection des Données (DPO) de l’administration; Soutenir les équipes RH dans l’application des principes établis en matière de protection des données à caractère personnel; Participer à la rédaction et à la mise à jour des documents liés à la gestion des données personnelles. Profil Compétences techniques Expertise en droit public, droit du travail et statut de la fonction publique; Maîtrise des procédures administratives et des textes législatifs et réglementaires; Maîtrise écrite et orale des langues française, allemande, anglaise et luxembourgeoise; Excellentes capacités d'analyse et de synthèse; Excellentes compétences rédactionnelles particulièrement en langue française; Bonne connaissance des outils bureautiques (Word, Excel, PowerPoint) et sources de documentation internes à l’Etat et notamment les outils de recherche législatifs et jurisprudentiels; Connaître la réglementation en matière de protection des données à caractère personnel. Compétences comportementales Esprit d’analyse et de synthèse; Sens de la confidentialité et de l’éthique; Autonomie, rigueur et sens de l’organisation; Capacité à conseiller et à orienter; Attitude proactive et esprit critique; Attitude dynamique et esprit d’initiative; Sens des responsabilités; Capacité à travailler en autonome ainsi qu’en équipe; Aisance relationnelle et bonnes compétences en communication. Atouts Expérience confirmée en conseil juridique RH, idéalement dans la fonction publique luxembourgeoise; Cours complémentaires en droit luxembourgeois; Au moins 3 années d’expérience professionnelle. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/09/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00037529",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Assurer une mission de conseil, d’expertise juridique et d’aide à la décision de la hiérarchie dans le domaine des ressources humaines, en veillant au respect des dispositions légales et réglementaires en la matière. Défendre les intérêts de l’administration dans les affaires juridiques liées aux ressources humaines de l’administration. Vos responsabilités:Conseil et accompagnement juridique RH:Fournir des avis juridiques en droit du travail dans le contexte spécifique de la fonction publique;Épauler les services RH dans le cadre de procédures disciplinaires;Conseiller et accompagner juridiquement les services RH dans la gestion des relations individuelles et collectives de travail;Assurer une veille juridique, anticiper et analyser les impacts des évolutions législatives, réglementaires et jurisprudentielles;Rédiger différents documents à valeur juridique (courriers, notes, avis, bonnes pratiques etc.);Veiller à la légalité des procédures.Gestion disciplinaire:Accompagner la hiérarchie dans la mise en œuvre des procédures disciplinaires;Conduire les enquêtes préliminaires en cas de litige ou manquement (recueil d’informations/de preuves, de témoignages etc.);Préparer et suivre les dossiers disciplinaires, en garantissant leur conformité juridique;Assurer les relations avec les autorités compétentes de la fonction publique (MFP, CGID etc.);Rédiger les documents à valeur juridique nécessaires (courriers, notes, avis etc).Développement réglementaire:Participer à l’élaboration des politiques RH et des textes réglementaires internes;Etablir et assurer le contact avec les acteurs de la Fonction publique et agir en tant qu’interlocuteur pour les questions juridiques en matière des ressources humaines;Garantir la cohérence et la qualité des documents juridiques produits;Protection des données personnelles (RGPD);Veiller à la conformité des pratiques RH au RGPD;Assurer un rôle de référent juridique RH en matière de protection des données, en lien étroit avec le Délégué à la Protection des Données (DPO) de l’administration;Soutenir les équipes RH dans l’application des principes établis en matière de protection des données à caractère personnel;Participer à la rédaction et à la mise à jour des documents liés à la gestion des données personnelles.",
        "Profil": "Compétences techniques Expertise en droit public, droit du travail et statut de la fonction publique;Maîtrise des procédures administratives et des textes législatifs et réglementaires;Maîtrise écrite et orale des langues française, allemande, anglaise et luxembourgeoise;Excellentes capacités d'analyse et de synthèse;Excellentes compétences rédactionnelles particulièrement en langue française;Bonne connaissance des outils bureautiques (Word, Excel, PowerPoint) et sources de documentation internes à l’Etat et notamment les outils de recherche législatifs et jurisprudentiels;Connaître la réglementation en matière de protection des données à caractère personnel. Compétences comportementales Esprit d’analyse et de synthèse;Sens de la confidentialité et de l’éthique;Autonomie, rigueur et sens de l’organisation;Capacité à conseiller et à orienter;Attitude proactive et esprit critique;Attitude dynamique et esprit d’initiative;Sens des responsabilités;Capacité à travailler en autonome ainsi qu’en équipe;Aisance relationnelle et bonnes compétences en communication. Atouts Expérience confirmée en conseil juridique RH, idéalement dans la fonction publique luxembourgeoise;Cours complémentaires en droit luxembourgeois;Au moins 3 années d’expérience professionnelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-03T01:44:07.642236"
    },
    {
        "Title": "Educateur gradué (m/f) (réf. M00037490) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250901-educateurgradumfmfrfm00037490-406826.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu 3 Centres de formation de l'ENSA Bascharage/Luxembourg/Ettelbrück Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037490 Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Promouvoir l 'apprentissage autonome et les capacités d'auto-évaluation des élèves; Favoriser le développement et l'approfondissement de techniques et de méthodes d'apprentissage adaptées à la formation; Participer aux concertations au sein des équipes pédagogiques; Elaborer et organiser des activités de prévention; Elaborer et accompagner des projets socio-éducatifs et de projets individuels; Lancer, organiser et/ou accompagner des projets et activités favorisant un climat scolaire positif; Gestion d'une structure d'hébergement pour élèves et étudiants majeurs. Profil Compétences techniques Savoir utilser les outils bureautiques usuels; Connaisance des 3 langues usuelles du pays; Connaissance en théories psychosociale, éducative et pédagogique; Connaissance de la législation sociale luxembourgeoise et du réseau social. Compétences comportementales Vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique. Vous structurez votre travail en fixant les priorités et en accomplissant des tâches de façon systématique; Vous promouvez l'esprit d'équipe en partageant vos avis et idées et en contribuant à la résolution de conflits entre collègues; Vous adoptez une attitude souple face aux changements et vous savez vous adapter à des situations variées; Vous faites preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité; Vous faites preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles. Atouts Expériences professionnelles Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)Lieu3 Centres de formation de l'ENSA Bascharage/Luxembourg/EttelbrückTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037490",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Promouvoir l 'apprentissage autonome et les capacités d'auto-évaluation des élèves;Favoriser le développement et l'approfondissement de techniques et de méthodes d'apprentissage adaptées à la formation;Participer aux concertations au sein des équipes pédagogiques;Elaborer et organiser des activités de prévention;Elaborer et accompagner des projets socio-éducatifs et de projets individuels;Lancer, organiser et/ou accompagner des projets et activités favorisant un climat scolaire positif;Gestion d'une structure d'hébergement pour élèves et étudiants majeurs.",
        "Profil": "Compétences techniques Savoir utilser les outils bureautiques usuels;Connaisance des 3 langues usuelles du pays;Connaissance en théories psychosociale, éducative et pédagogique;Connaissance de la législation sociale luxembourgeoise et du réseau social. Compétences comportementales Vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique.Vous structurez votre travail en fixant les priorités et en accomplissant des tâches de façon systématique;Vous promouvez l'esprit d'équipe en partageant vos avis et idées et en contribuant à la résolution de conflits entre collègues;Vous adoptez une attitude souple face aux changements et vous savez vous adapter à des situations variées;Vous faites preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité;Vous faites preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles. Atouts Expériences professionnelles",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-03T01:44:07.642242"
    },
    {
        "Title": "Conseiller juridique en ressources humaines (m/f) (réf. M00037530) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250902-conseillerjuridiqueenressource-407046.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/09/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. M00037530 Qui recrute ? Office national de l'accueil Missions Assurer une mission de conseil, d’expertise juridique et d’aide à la décision de la hiérarchie dans le domaine des ressources humaines, en veillant au respect des dispositions légales et réglementaires en la matière. Défendre les intérêts de l’administration dans les affaires juridiques liées aux ressources humaines de l’administration. Vos responsabilités: Conseil et accompagnement juridique RH: Fournir des avis juridiques en droit du travail dans le contexte spécifique de la fonction publique; Épauler les services RH dans le cadre de procédures disciplinaires; Conseiller et accompagner juridiquement les services RH dans la gestion des relations individuelles et collectives de travail; Assurer une veille juridique, anticiper et analyser les impacts des évolutions législatives, réglementaires et jurisprudentielles; Rédiger différents documents à valeur juridique (courriers, notes, avis, bonnes pratiques etc.); Veiller à la légalité des procédures. Gestion disciplinaire: Accompagner la hiérarchie dans la mise en œuvre des procédures disciplinaires; Conduire les enquêtes préliminaires en cas de litige ou manquement (recueil d’informations/de preuves, de témoignages etc.); Préparer et suivre les dossiers disciplinaires, en garantissant leur conformité juridique; Assurer les relations avec les autorités compétentes de la fonction publique (MFP, CGID etc.); Rédiger les documents à valeur juridique nécessaires (courriers, notes, avis etc). Développement réglementaire: Participer à l’élaboration des politiques RH et des textes réglementaires internes; Etablir et assurer le contact avec les acteurs de la Fonction publique et agir en tant qu’interlocuteur pour les questions juridiques en matière des ressources humaines ; Garantir la cohérence et la qualité des documents juridiques produits; Protection des données personnelles (RGPD); Veiller à la conformité des pratiques RH au RGPD; Assurer un rôle de référent juridique RH en matière de protection des données, en lien étroit avec le Délégué à la Protection des Données (DPO) de l’administration; Soutenir les équipes RH dans l’application des principes établis en matière de protection des données à caractère personnel; Participer à la rédaction et à la mise à jour des documents liés à la gestion des données personnelles. Profil Compétences techniques Expertise en droit public, droit du travail et statut de la fonction publique; Maîtrise des procédures administratives et des textes législatifs et réglementaires; Maîtrise écrite et orale des langues française, allemande, anglaise et luxembourgeoise; Excellentes capacités d'analyse et de synthèse; Excellentes compétences rédactionnelles particulièrement en langue française; Bonne connaissance des outils bureautiques (Word, Excel, PowerPoint) et sources de documentation internes à l’Etat et notamment les outils de recherche législatifs et jurisprudentiels; Connaître la réglementation en matière de protection des données à caractère personnel. Compétences comportementales Esprit d’analyse et de synthèse; Sens de la confidentialité et de l’éthique; Autonomie, rigueur et sens de l’organisation; Capacité à conseiller et à orienter; Attitude proactive et esprit critique; Attitude dynamique et esprit d’initiative; Sens des responsabilités; Capacité à travailler en autonome ainsi qu’en équipe; Aisance relationnelle et bonnes compétences en communication. Atouts Expérience confirmée en conseil juridique RH, idéalement dans la fonction publique luxembourgeoise; Cours complémentaires en droit luxembourgeois; Au moins 3 années d’expérience professionnelle. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/09/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.M00037530",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Assurer une mission de conseil, d’expertise juridique et d’aide à la décision de la hiérarchie dans le domaine des ressources humaines, en veillant au respect des dispositions légales et réglementaires en la matière. Défendre les intérêts de l’administration dans les affaires juridiques liées aux ressources humaines de l’administration. Vos responsabilités:Conseil et accompagnement juridique RH:Fournir des avis juridiques en droit du travail dans le contexte spécifique de la fonction publique;Épauler les services RH dans le cadre de procédures disciplinaires;Conseiller et accompagner juridiquement les services RH dans la gestion des relations individuelles et collectives de travail;Assurer une veille juridique, anticiper et analyser les impacts des évolutions législatives, réglementaires et jurisprudentielles;Rédiger différents documents à valeur juridique (courriers, notes, avis, bonnes pratiques etc.);Veiller à la légalité des procédures.Gestion disciplinaire:Accompagner la hiérarchie dans la mise en œuvre des procédures disciplinaires;Conduire les enquêtes préliminaires en cas de litige ou manquement (recueil d’informations/de preuves, de témoignages etc.);Préparer et suivre les dossiers disciplinaires, en garantissant leur conformité juridique;Assurer les relations avec les autorités compétentes de la fonction publique (MFP, CGID etc.);Rédiger les documents à valeur juridique nécessaires (courriers, notes, avis etc).Développement réglementaire:Participer à l’élaboration des politiques RH et des textes réglementaires internes;Etablir et assurer le contact avec les acteurs de la Fonction publique et agir en tant qu’interlocuteur pour les questions juridiques en matière des ressources humaines ;Garantir la cohérence et la qualité des documents juridiques produits;Protection des données personnelles (RGPD);Veiller à la conformité des pratiques RH au RGPD;Assurer un rôle de référent juridique RH en matière de protection des données, en lien étroit avec le Délégué à la Protection des Données (DPO) de l’administration;Soutenir les équipes RH dans l’application des principes établis en matière de protection des données à caractère personnel;Participer à la rédaction et à la mise à jour des documents liés à la gestion des données personnelles.",
        "Profil": "Compétences techniques Expertise en droit public, droit du travail et statut de la fonction publique;Maîtrise des procédures administratives et des textes législatifs et réglementaires;Maîtrise écrite et orale des langues française, allemande, anglaise et luxembourgeoise;Excellentes capacités d'analyse et de synthèse;Excellentes compétences rédactionnelles particulièrement en langue française;Bonne connaissance des outils bureautiques (Word, Excel, PowerPoint) et sources de documentation internes à l’Etat et notamment les outils de recherche législatifs et jurisprudentiels;Connaître la réglementation en matière de protection des données à caractère personnel. Compétences comportementales Esprit d’analyse et de synthèse;Sens de la confidentialité et de l’éthique;Autonomie, rigueur et sens de l’organisation;Capacité à conseiller et à orienter;Attitude proactive et esprit critique;Attitude dynamique et esprit d’initiative;Sens des responsabilités;Capacité à travailler en autonome ainsi qu’en équipe;Aisance relationnelle et bonnes compétences en communication. Atouts Expérience confirmée en conseil juridique RH, idéalement dans la fonction publique luxembourgeoise;Cours complémentaires en droit luxembourgeois;Au moins 3 années d’expérience professionnelle.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-03T01:44:07.642399"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250902-educateurgradumf-407172.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "09/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 09/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu Mamer Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 septembre 2025 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature09/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMamerTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 28 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 septembre 2025 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-03T01:44:07.642602"
    },
    {
        "Title": "Administrateur de systèmes (m/f) (réf. M00037533) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250902-administrateurdesystmesmfrfm00-407315.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "16/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00037533 Qui recrute ? Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics. Vous rejoindrez en tant qu’administrateur système une équipe informatique qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. Missions Dans ce contexte dynamique, le Digital Learning Hub recrute un administrateur système qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la planification et la gestion des infrastructures locales et Cloud, ainsi que d’intervenir dans la mise en place de systèmes informatiques afin de garantir la cohérence, la sécurité, la qualité et l’accessibilité permanente. Tâches: Gestion des infrastructures et systèmes: Gérer les infrastructures Cloud (Azure : Entra ID, Virtual Machines, Virtual Networks, Bastion, etc.); Administrer les environnements Microsoft 365 (Exchange, Teams, SharePoint) et Linux; Assurer la virtualisation avec Proxmox VE et VMware; Maintenir l’infrastructure réseau (Ubiquiti, VLANs, DNS, DHCP, Firewall, etc.) et assurer la sécurité informatique (gestion des accès, surveillance, correctifs). Développement et automatisation: Développer et maintenir des scripts d’automatisation (Python, PowerShell, Bash, YML); Intégrer et consommer des API REST dans les systèmes internes; Participer au développement ou à l’intégration d’outils internes (ERP Odoo, outils pédagogiques). Soutien technique et gestion opérationnelle: Assurer le support de niveau 2 et 3 pour les utilisateurs internes; Coordonner les interventions de prestataires externes; Documenter les procédures techniques et administratives; Participer à la gestion des achats IT et à la planification budgétaire des projets numériques. Profil Compétences techniques Expertise confirmée des plateformes Cloud Microsoft Azure, notamment Entra ID, Virtual Machines, Virtual Networks; Excellentes connaissances des systèmes d'exploitation Windows et Linux; Solides connaissances de l'écosystème Microsoft 365, y compris Exchange Online, SharePoint Online, Teams; Expérience avec les solutions réseau Ubiquiti - UniFi Controller; Bonne maîtrise des technologies de virtualisation et systèmes de Backup (on-premise et cloud); Maîtrise des langages de Scripting (Python, Powershell, Shell, Bash, et yml); Connaissances des volumes de partage et des technologies de stockage (NAS/SAN et ISCSI); Connaissances techniques des réseaux (TCP/IP, DNS, DHCP, VLANs) et sécurité réseau informatique (Firewalls, IDS/IPS); Connaissances en développement Python; Expérience avec les API REST (conception et/ou consommation); Connaissances Git. Compétences comportementales Disposer d'une curiosité naturelle et d'une bonne capacité analytique; Avoir une attitude positive et orientée vers la résolution de problèmes; Partager son savoir-faire et ses méthodes de travail en équipe; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome et initier l'action; Apprendre et rechercher activement de nouvelles connaissances. Atouts Certification en relation avec Microsoft Azure ou 365; Expérience avec les solutions de conteneurisation notamment Docker; Connaissance du framework de développement Django; Expérience avec le système ERP Odoo. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, systèmes d'information, ou domaine connexe délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037533",
        "Qui recrute ?": " Le Digital Learning Hub est un service du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse dédié à la formation continue des adultes dans les domaines de la technologie et du numérique. Avec un catalogue de 600 cours spécialisés, le Digital Learning Hub répond aux besoins en compétences numériques de divers publics.Vous rejoindrez en tant qu’administrateur système une équipe informatique qui œuvre au quotidien pour garantir un service efficace, rigoureux et accessible à tous les publics du Digital Learning Hub. ",
        "Missions": "Dans ce contexte dynamique, le Digital Learning Hub recrute un administrateur système qui assumera un rôle central, aussi bien sur le plan stratégique qu’opérationnel. Ce rôle comprend la planification et la gestion des infrastructures locales et Cloud, ainsi que d’intervenir dans la mise en place de systèmes informatiques afin de garantir la cohérence, la sécurité, la qualité et l’accessibilité permanente. Tâches:Gestion des infrastructures et systèmes:Gérer les infrastructures Cloud (Azure : Entra ID, Virtual Machines, Virtual Networks, Bastion, etc.);Administrer les environnements Microsoft 365 (Exchange, Teams, SharePoint) et Linux;Assurer la virtualisation avec Proxmox VE et VMware;Maintenir l’infrastructure réseau (Ubiquiti, VLANs, DNS, DHCP, Firewall, etc.) et assurer la sécurité informatique (gestion des accès, surveillance, correctifs).Développement et automatisation:Développer et maintenir des scripts d’automatisation (Python, PowerShell, Bash, YML);Intégrer et consommer des API REST dans les systèmes internes;Participer au développement ou à l’intégration d’outils internes (ERP Odoo, outils pédagogiques).Soutien technique et gestion opérationnelle:Assurer le support de niveau 2 et 3 pour les utilisateurs internes;Coordonner les interventions de prestataires externes;Documenter les procédures techniques et administratives;Participer à la gestion des achats IT et à la planification budgétaire des projets numériques.",
        "Profil": "Compétences techniques Expertise confirmée des plateformes Cloud Microsoft Azure, notamment Entra ID, Virtual Machines, Virtual Networks;Excellentes connaissances des systèmes d'exploitation Windows et Linux;Solides connaissances de l'écosystème Microsoft 365, y compris Exchange Online, SharePoint Online, Teams;Expérience avec les solutions réseau Ubiquiti - UniFi Controller;Bonne maîtrise des technologies de virtualisation et systèmes de Backup (on-premise et cloud);Maîtrise des langages de Scripting (Python, Powershell, Shell, Bash, et yml);Connaissances des volumes de partage et des technologies de stockage (NAS/SAN et ISCSI);Connaissances techniques des réseaux (TCP/IP, DNS, DHCP, VLANs) et sécurité réseau informatique (Firewalls, IDS/IPS);Connaissances en développement Python;Expérience avec les API REST (conception et/ou consommation);Connaissances Git. Compétences comportementales Disposer d'une curiosité naturelle et d'une bonne capacité analytique;Avoir une attitude positive et orientée vers la résolution de problèmes;Partager son savoir-faire et ses méthodes de travail en équipe;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome et initier l'action;Apprendre et rechercher activement de nouvelles connaissances. Atouts Certification en relation avec Microsoft Azure ou 365;Expérience avec les solutions de conteneurisation notamment Docker;Connaissance du framework de développement Django;Expérience avec le système ERP Odoo.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, systèmes d'information, ou domaine connexe délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-03T01:44:07.642616"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250902-educateurgradumf-407227.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région Bettembourg",
        "Application Deadline": "12/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région Bettembourg Lieu Bettembourg (Région 8) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région BETTEMBOURG Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel à secretariat.bettembourg@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région BettembourgLieuBettembourg (Région 8)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région BETTEMBOURG ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel àsecretariat.bettembourg@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-03T01:44:07.642640"
    },
    {
        "Title": "Magasinier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250902-magasiniermfmf-407068.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "15/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire E de la convention collective des salariés de l’État Date limite de candidature 15/09/2025 Commune/Syndicat de communes Administration communale de Weiler-la-tour Circonscription Centre Lieu Weiler-la-Tour Service/Département Service technique - Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4nfp4Bf",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireE de la convention collective des salariés de l’ÉtatDate limite de candidature15/09/2025Commune/Syndicat de communesAdministration communale de Weiler-la-tourCirconscriptionCentreLieuWeiler-la-TourService/DépartementService technique - RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4nfp4Bf",
        "Group Classification": "E de la convention collective des salariés de l’État",
        "Location": "Centre",
        "adding_date": "2025-09-03T01:44:07.642739"
    },
    {
        "Title": "Qualified English-speaking Psychologist for the “Centre de consultation pour Jeunes et Familles” (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/20250902-qualifiedenglishspeakingpsycho-407143.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre psycho-social et d'accompagnement scolaires (CePAS)",
        "Application Deadline": "23/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre psycho-social et d'accompagnement scolaires (CePAS) Lieu Luxemburg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre psycho-social et d'accompagnement scolaires (CePAS) Missions Provide individual and group counselling and psychological care; Administer psychometric tests to young people; Collaborate with the multidisciplinary team; Work in cooperation with the schools and the psycho-social-educational network. Supervise interns; Provide expertise to respond to requests from management. Profil Compétences techniques Proficiency in software: Word, Excel, PowerPoint, Outlook; Ability to work independently; Strong teamwork skills; Elementary proficiency in French; REMARK: Candidates are required to provide a police clearance certificate from their home country at the time of recruitment. Compétences comportementales Information management: Develop an overall perspective, offer alternatives, and draw nuanced and well-informed conclusions; Task management: Take the initiative to solve problems, implement solutions, and act to improve processes and working methods while taking technological developments into account; People management: Act as a reference point, support colleagues by guiding and assisting them, and foster cooperation around a common goal; Relationship management: Provide advice and build trust-based relationships founded on credibility, making recommendations in the best interest of the organization and the client-user; Stress management: Remain calm under pressure, respond constructively to criticism, and act consistently despite difficulties; Openness: Be receptive to change and innovation, embrace diversity, and show interest in disciplines beyond one’s own; Self-development: Demonstrate strong self-awareness, regularly engage in self-reflection, learn from mistakes, and pursue continuous learning; Commitment: Engage to achieve results, take responsibility for and ensure the quality of actions undertaken, and commit to the common good. Atouts Experience in psychocological and therapeutic counseling in the school environment. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers). Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 septembre 2025 et envoyez les documents demandés par courriel à nathalie.keipes@cepas.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre psycho-social et d'accompagnement scolaires (CePAS)LieuLuxemburgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre psycho-social et d'accompagnement scolaires (CePAS) ",
        "Missions": "Provide individual and group counselling and psychological care;Administer psychometric tests to young people;Collaborate with the multidisciplinary team;Work in cooperation with the schools and the psycho-social-educational network.Supervise interns;Provide expertise to respond to requests from management.",
        "Profil": "Compétences techniques Proficiency in software: Word, Excel, PowerPoint, Outlook;Ability to work independently;Strong teamwork skills;Elementary proficiency in French;REMARK: Candidates are required to provide a police clearance certificate from their home country at the time of recruitment. Compétences comportementales Information management: Develop an overall perspective, offer alternatives, and draw nuanced and well-informed conclusions;Task management: Take the initiative to solve problems, implement solutions, and act to improve processes and working methods while taking technological developments into account;People management: Act as a reference point, support colleagues by guiding and assisting them, and foster cooperation around a common goal;Relationship management: Provide advice and build trust-based relationships founded on credibility, making recommendations in the best interest of the organization and the client-user;Stress management: Remain calm under pressure, respond constructively to criticism, and act consistently despite difficulties;Openness: Be receptive to change and innovation, embrace diversity, and show interest in disciplines beyond one’s own;Self-development: Demonstrate strong self-awareness, regularly engage in self-reflection, learn from mistakes, and pursue continuous learning;Commitment: Engage to achieve results, take responsibility for and ensure the quality of actions undertaken, and commit to the common good. Atouts Experience in psychocological and therapeutic counseling in the school environment.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers).",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 septembre 2025 et envoyez les documents demandés par courriel ànathalie.keipes@cepas.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-09-03T01:44:07.643356"
    }
]