[
    {
        "Title": "Juriste (m/f) (réf. E00040757) (réf. F00040758) (réf. M00040759)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260224-juristemfrfe00040757rff0004075-448266.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "24/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/03/2026 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Justice – Département ministériel – Direction du droit commercial Missions En tant que juriste, vos missions comprennent notamment : La préparation et rédaction de projets de lois et de projets de règlements grand-ducaux en matière de droit commercial et plus particulièrement en matière de droit des sociétés, de droit comptable, de droit de l’insolvabilité, de droit des procédures collectives et de droit applicable au registre de commerce et des sociétés ; La représentation du ministère dans les enceintes nationales, européennes et internationales ; La négociation et transposition en droit national des directives et règlements européens ; Le suivi des affaires juridiques relevant de la Direction droit commercial ; La préparation et rédaction d’avis juridiques et de notes pour le ministre ; La préparation et rédaction de réponses à des questions parlementaires. Profil Compétences techniques Connaissance approfondie de la législation en matière commerciale et des matières relevant de la Direction droit commercial en particulier ; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative ; Faire preuve d’excellentes capacités rédactionnelles en français et en anglais ; Disposer d’un excellent esprit de synthèse et d’analyse critique ; Maîtriser les logiciels bureautiques usuels ; Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Sens prononcé des responsabilités ; Sens d’initiative et de disponibilité ; Travail autonome et méticuleux ; Capacité à s’intégrer et à travailler dans une équipe ; Grande ouverture d’esprit et contact aisé avec autrui ; Adaptabilité et réactivité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Faire preuve de capacités rédactionnelles et d’expression en luxembourgeois ; Accomplissement du stage judiciaire ; Expérience confirmée comme avocat, fonctionnaire ou magistrat. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/03/2026MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Justice – Département ministériel – Direction du droit commercial ",
        "Missions": "En tant que juriste, vos missions comprennent notamment :La préparation et rédaction de projets de lois et de projets de règlements grand-ducaux en matière de droit commercial et plus particulièrement en matière de droit des sociétés, de droit comptable, de droit de l’insolvabilité, de droit des procédures collectives et de droit applicable au registre de commerce et des sociétés ;La représentation du ministère dans les enceintes nationales, européennes et internationales ;La négociation et transposition en droit national des directives et règlements européens ;Le suivi des affaires juridiques relevant de la Direction droit commercial ;La préparation et rédaction d’avis juridiques et de notes pour le ministre ;La préparation et rédaction de réponses à des questions parlementaires.",
        "Profil": "Compétences techniques Connaissance approfondie de la législation en matière commerciale et des matières relevant de la Direction droit commercial en particulier ;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative ;Faire preuve d’excellentes capacités rédactionnelles en français et en anglais ;Disposer d’un excellent esprit de synthèse et d’analyse critique ;Maîtriser les logiciels bureautiques usuels ;Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Sens prononcé des responsabilités ;Sens d’initiative et de disponibilité ;Travail autonome et méticuleux ;Capacité à s’intégrer et à travailler dans une équipe ;Grande ouverture d’esprit et contact aisé avec autrui ;Adaptabilité et réactivité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Faire preuve de capacités rédactionnelles et d’expression en luxembourgeois ;Accomplissement du stage judiciaire ;Expérience confirmée comme avocat, fonctionnaire ou magistrat.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-25T02:39:11.974917"
    }
]