[
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251208-agentadministratifmf-430394.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "08/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 08/01/2026 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département Syndicat intercommunal Kordall (SIKOR) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6936d242a6344da2a4de674e?show_description=true&language=en",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature08/01/2026Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/DépartementSyndicat intercommunal Kordall (SIKOR)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6936d242a6344da2a4de674e?show_description=true&language=en",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-12-09T02:00:09.890233"
    },
    {
        "Title": "Expéditionnaire administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/C1/Decembre/20251208-expditionnaireadministratifmfg-429565.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Institut luxembourgeois de régulation",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 29/12/2025 Ministère Ministère d'État Administration/Organisme Institut luxembourgeois de régulation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Institut luxembourgeois de régulation Missions Gestion des appels téléphoniques (central téléphonique); Accueil des visiteurs et fournisseurs de l’Institut; Gestion des salles de réunion et assistance dans l’organisation de réunions; Gestion du calendrier général sous Outlook; Réception et distribution quotidienne du courrier interne; Diverses commandes et surveillance des stocks; Toute tâche exigée par les nécessités du service. Profil Compétences techniques Diplôme de technicien (DT) ou d’aptitude professionnelle (DAP) dans le domaine administratif; Bonne expression orale et écrite dans les 3 langues administratives et connaissances en anglais; Expérience professionnelle de 3 à 5 ans; Connaissances des outils informatiques courants (notamment MS Office). Compétences comportementales Sens de la responsabilité, de l’organisation, de rigueur et de communication; Aisance relationnelle et bonne présentation; Capacité de travailler en équipe pluridisciplinaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à secretariat@ilr.lu ou par courrier postal à l’adresse: Rue du Fossé, 17 L-2922 Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature29/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeInstitut luxembourgeois de régulationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Institut luxembourgeois de régulation ",
        "Missions": "Gestion des appels téléphoniques (central téléphonique);Accueil des visiteurs et fournisseurs de l’Institut;Gestion des salles de réunion et assistance dans l’organisation de réunions;Gestion du calendrier général sous Outlook;Réception et distribution quotidienne du courrier interne;Diverses commandes et surveillance des stocks;Toute tâche exigée par les nécessités du service.",
        "Profil": "Compétences techniques Diplôme de technicien (DT) ou d’aptitude professionnelle (DAP) dans le domaine administratif;Bonne expression orale et écrite dans les 3 langues administratives et connaissances en anglais;Expérience professionnelle de 3 à 5 ans;Connaissances des outils informatiques courants (notamment MS Office). Compétences comportementales Sens de la responsabilité, de l’organisation, de rigueur et de communication;Aisance relationnelle et bonne présentation;Capacité de travailler en équipe pluridisciplinaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àsecretariat@ilr.luou par courrier postal à l’adresse:Rue du Fossé, 17L-2922 Luxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "C1",
        "adding_date": "2025-12-09T02:00:09.890401"
    },
    {
        "Title": "Agent éducatif – Soutien à la transition vers la vie active (conseil & accompagnement) (m/f) (réf. F00039207)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251208-agentducatifsoutienlatransitio-429813.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "02/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Luxembourg-Merl Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00039207 Qui recrute ? Le Service national de la jeunesse (SNJ) a pour mission de soutenir la transition des jeunes vers la vie active en proposant un conseil individuel et des alternatives concrètes à l’inactivité. Dans le cadre de cette mission, il propose des activités périscolaires visant le maintien scolaire. Le SNJ organise l’échange avec les lycées concernant les élèves en risque de décrochage et assure un suivi des décrocheurs scolaires. Missions L’agent fait partie de l’équipe “conseil et accompagnement” de la Division “Soutien à la transition vers la vie active” du SNJ. Celle-ci propose aux jeunes des activités autour de leur projet scolaire, professionnel et personnel. Ses missions spécifiques consistent à: Contacter et sensibiliser le public cible; Contacter proactivement le public cible; Mener des entretiens individuels avec les jeunes; Proposer conseil et soutien dans l’élaboration du projet personnel du jeune; Proposer des stages de découverte au jeune; Coopérer avec les lycées, services sociaux et services pour jeunes afin de prendre en charge des jeunes ayant besoin de soutien; Participer à des événements organisés à l’attention du public cible; Mettre en œuvre des activités de prévention du décrochage scolaire; Organiser et modérer des activités s’adressant aux élèves en risque de décrochage et/ou en transition vers la vie active; Participer activement à l’élaboration et à la mise en place de ces activités; Coopérer avec les lycées partenaires; Proposer des formations à l’attention du public cible; Participer activement à l’élaboration de formations soutenant la transition vers la vie active; Organiser et modérer des formations. Profil Compétences techniques Maîtriser le luxembourgeois, le français, l’allemand et l’anglais (oral et écrit); Savoir utiliser les applications bureautiques (WORD, EXCEL, Outlook, PPT); Savoir utiliser les technologies d'information et de communication; Savoir rédiger des documents et des textes en allemand et en français; Savoir animer et modérer des formations et des réunions; Connaître la législation relative à la jeunesse; Connaître les offres du SNJ dans le domaine de la transition vers la vie active; Connaître le cadre de référence sur l’éducation non formelle. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital. Vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises. Vous vous engagez pour le bien commun. Atouts Le concept de l'éducation non formelle vous est familier; Vous avez déjà acquis de l'expérience dans le contexte de l'accompagnement de jeunes; Vos études et votre parcours extra-scolaire complètent votre profil en vue des tâches qui vous attendent; Lettre de motivation et CV rédigés en français; CV à utiliser de préférence : europass - https://europass.europa.eu/fr. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales, en pédagogie, en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuLuxembourg-MerlTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00039207",
        "Qui recrute ?": " Le Service national de la jeunesse (SNJ) a pour mission de soutenir la transition des jeunes vers la vie active en proposant un conseil individuel et des alternatives concrètes à l’inactivité. Dans le cadre de cette mission, il propose des activités périscolaires visant le maintien scolaire. Le SNJ organise l’échange avec les lycées concernant les élèves en risque de décrochage et assure un suivi des décrocheurs scolaires. ",
        "Missions": "L’agent fait partie de l’équipe “conseil et accompagnement” de la Division “Soutien à la transition vers la vie active” du SNJ. Celle-ci propose aux jeunes des activités autour de leur projet scolaire, professionnel et personnel. Ses missions spécifiques consistent à:Contacter et sensibiliser le public cible;Contacter proactivement le public cible;Mener des entretiens individuels avec les jeunes;Proposer conseil et soutien dans l’élaboration du projet personnel du jeune;Proposer des stages de découverte au jeune;Coopérer avec les lycées, services sociaux et services pour jeunes afin de prendre en charge des jeunes ayant besoin de soutien;Participer à des événements organisés à l’attention du public cible;Mettre en œuvre des activités de prévention du décrochage scolaire;Organiser et modérer des activités s’adressant aux élèves en risque de décrochage et/ou en transition vers la vie active;Participer activement à l’élaboration et à la mise en place de ces activités;Coopérer avec les lycées partenaires;Proposer des formations à l’attention du public cible;Participer activement à l’élaboration de formations soutenant la transition vers la vie active;Organiser et modérer des formations.",
        "Profil": "Compétences techniques Maîtriser le luxembourgeois, le français, l’allemand et l’anglais (oral et écrit);Savoir utiliser les applications bureautiques (WORD, EXCEL, Outlook, PPT);Savoir utiliser les technologies d'information et de communication;Savoir rédiger des documents et des textes en allemand et en français;Savoir animer et modérer des formations et des réunions;Connaître la législation relative à la jeunesse;Connaître les offres du SNJ dans le domaine de la transition vers la vie active;Connaître le cadre de référence sur l’éducation non formelle. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital. Vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises. Vous vous engagez pour le bien commun. Atouts Le concept de l'éducation non formelle vous est familier;Vous avez déjà acquis de l'expérience dans le contexte de l'accompagnement de jeunes;Vos études et votre parcours extra-scolaire complètent votre profil en vue des tâches qui vous attendent;Lettre de motivation et CV rédigés en français;CV à utiliser de préférence : europass - https://europass.europa.eu/fr.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales, en pédagogie, en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-09T02:00:09.890460"
    },
    {
        "Title": "Juriste (m/f) (réf. M00039205) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251208-juristemfrfm00039205-429756.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Autorité luxembourgeoise indépendante de l’audiovisuel (ALIA)",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/12/2025 Ministère Ministère d'État Administration/Organisme Autorité luxembourgeoise indépendante de l’audiovisuel (ALIA) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. M00039205 Qui recrute ? ALIA (Autorité luxembourgeoise indépendante de l’audiovisuel). Cet établissement public indépendant est chargé de la surveillance des médias audiovisuels et des plateformes de partage de vidéos (www.alia.lu) et voit ses missions s’étendre progressivement, dans le cadre du projet de loi sur les médias (projet de loi n°8625), à un nombre croissant de services de médias selon un principe de neutralité technologique, ainsi qu’aux enjeux liés à l’intelligence artificielle en matière de transparence (projet de loi n°8476). Missions L’ALIA recrute un juriste, avec un focus particulier sur le droit du numérique et de l’intelligence artificielle. Il jouera un rôle clé dans la mise en œuvre du règlement sur l’intelligence artificielle (IA Act), en particulier les dispositions relatives à la transparence des systèmes d’IA et à la protection des droits fondamentaux ; l’anticipation et l’accompagnement des futures responsabilités de l’ALIA dans le cadre de la régulation des contenus générés par l’IA (notamment les deepfakes) ; la contribution à la gouvernance nationale de l’IA et à la coordination avec les autres autorités et partenaires européens. Tâches: Analyser le règlement sur l'IA, en particulier ses articles 50(2) et 50(4) et 77 afin de déterminer de manière précises les compétences de l’ALIA et de proposer une interprétation juridique cohérente et opérationnelle; Elaborer un cadre de conformité pour les fournisseurs et les déployeurs de systèmes d’IA relevant du champ de l’ALIA, notamment en ce qui concerne les obligations de transparence et de marquage des contenus générés par l’IA; Mettre en place, en collaboration avec d’autres partenaires (ex : Université de Luxembourg, Ministère de la Digitalisation), un cadre pour l'utilisation d'un système d'IA destiné à identifier les « deepfakes », afin de permettre à l'ALIA d’exercer sa mission de surveillance; Participer à la coordination nationale de la gouvernance de l'IA et représenter l’ALIA dans les échanges avec les autres autorités nationales (ex : CNPD), européennes ou partenaires institutionnels sur les questions relatives à l’IA et au droit du numérique; Contribuer à la rédaction de lignes directrices, d’avis, de rapports et de décisions dans le domaine de l’IA, du numérique et des médias. Profil Compétences techniques Disposer d’excellentes compétences rédactionnelles en français; Disposer d’une excellente maîtrise de l’anglais; Savoir appliquer la législation et la réglementation en relation avec les domaines de compétences de l’ALIA; Disposer d’excellentes capacités analytiques, savoir anticiper les défis et développer ses idées; Savoir conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Savoir traiter les dossiers avec la plus grande discrétion et réserve; Conceptualiser : savoir penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Faire preuve de rigueur et de structure : travailler de façon autonome et organisée; Mettre en œuvre des solutions : savoir prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : savoir agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : savoir fournir des conseils et développer une relation de confiance basée sur la crédibilité, faire des recommandations dans l’intérêt de l’organisation; Faire preuve d’ouverture : être ouvert au changement et à l’innovation, s’intéresser à d’autres disciplines que les siennes; Gérer le stress : être en mesure de garder son calme face à la pression, savoir rester constructif face à la critique et agir de façon constante malgré les difficultés; S’autodévelopper : capacité à se remettre en question de façon régulière, être capable d’apprendre de ses erreurs et être dans un apprentissage continu; S’impliquer : s’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer de compétences en services numériques, intelligence artificielle, ainsi qu’une expérience avec les nouveaux services de médias (p.ex. : les influenceurs); Disposer de compétences en matière de protection des droits humains et de la liberté d’expression, en particulier dans le cadre des nouvelles technologies; Avoir une expérience en gestion de projets de recherche dans un cadre académique ou professionnel dans les domaines du droit numérique, de l’intelligence artificielle ou des technologies émergentes; Un doctorat en droit ou dans un domaine connexe constitue un atout important. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeAutorité luxembourgeoise indépendante de l’audiovisuel (ALIA)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.M00039205",
        "Qui recrute ?": " ALIA (Autorité luxembourgeoise indépendante de l’audiovisuel). Cet établissement public indépendant est chargé de la surveillance des médias audiovisuels et des plateformes de partage de vidéos (www.alia.lu) et voit ses missions s’étendre progressivement, dans le cadre du projet de loi sur les médias (projet de loi n°8625), à un nombre croissant de services de médias selon un principe de neutralité technologique, ainsi qu’aux enjeux liés à l’intelligence artificielle en matière de transparence (projet de loi n°8476). ",
        "Missions": "L’ALIA recrute un juriste, avec un focus particulier sur le droit du numérique et de l’intelligence artificielle. Il jouera un rôle clé dans la mise en œuvre du règlement sur l’intelligence artificielle (IA Act), en particulier les dispositions relatives à la transparence des systèmes d’IA et à la protection des droits fondamentaux ; l’anticipation et l’accompagnement des futures responsabilités de l’ALIA dans le cadre de la régulation des contenus générés par l’IA (notamment les deepfakes) ; la contribution à la gouvernance nationale de l’IA et à la coordination avec les autres autorités et partenaires européens. Tâches:Analyser le règlement sur l'IA, en particulier ses articles 50(2) et 50(4) et 77 afin de déterminer de manière précises les compétences de l’ALIA et de proposer une interprétation juridique cohérente et opérationnelle;Elaborer un cadre de conformité pour les fournisseurs et les déployeurs de systèmes d’IA relevant du champ de l’ALIA, notamment en ce qui concerne les obligations de transparence et de marquage des contenus générés par l’IA;Mettre en place, en collaboration avec d’autres partenaires (ex : Université de Luxembourg, Ministère de la Digitalisation), un cadre pour l'utilisation d'un système d'IA destiné à identifier les « deepfakes », afin de permettre à l'ALIA d’exercer sa mission de surveillance;Participer à la coordination nationale de la gouvernance de l'IA et représenter l’ALIA dans les échanges avec les autres autorités nationales (ex : CNPD), européennes ou partenaires institutionnels sur les questions relatives à l’IA et au droit du numérique;Contribuer à la rédaction de lignes directrices, d’avis, de rapports et de décisions dans le domaine de l’IA, du numérique et des médias.",
        "Profil": "Compétences techniques Disposer d’excellentes compétences rédactionnelles en français;Disposer d’une excellente maîtrise de l’anglais;Savoir appliquer la législation et la réglementation en relation avec les domaines de compétences de l’ALIA;Disposer d’excellentes capacités analytiques, savoir anticiper les défis et développer ses idées;Savoir conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Savoir traiter les dossiers avec la plus grande discrétion et réserve;Conceptualiser : savoir penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Faire preuve de rigueur et de structure : travailler de façon autonome et organisée;Mettre en œuvre des solutions : savoir prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : savoir agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : savoir fournir des conseils et développer une relation de confiance basée sur la crédibilité, faire des recommandations dans l’intérêt de l’organisation;Faire preuve d’ouverture : être ouvert au changement et à l’innovation, s’intéresser à d’autres disciplines que les siennes;Gérer le stress : être en mesure de garder son calme face à la pression, savoir rester constructif face à la critique et agir de façon constante malgré les difficultés;S’autodévelopper : capacité à se remettre en question de façon régulière, être capable d’apprendre de ses erreurs et être dans un apprentissage continu;S’impliquer : s’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer de compétences en services numériques, intelligence artificielle, ainsi qu’une expérience avec les nouveaux services de médias (p.ex. : les influenceurs);Disposer de compétences en matière de protection des droits humains et de la liberté d’expression, en particulier dans le cadre des nouvelles technologies;Avoir une expérience en gestion de projets de recherche dans un cadre académique ou professionnel dans les domaines du droit numérique, de l’intelligence artificielle ou des technologies émergentes;Un doctorat en droit ou dans un domaine connexe constitue un atout important.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.890475"
    },
    {
        "Title": "Psychologue pour les besoins du service psycho-social et d'accompagnement scolaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251208-psychologuepourlesbesoinsduser-429765.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Mathias Adam",
        "Application Deadline": "02/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Mathias Adam Lieu Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Mathias Adam Missions Le/la psychologue sera affecté au Service SePAS du Lycée Mathias Adam et sera notamment en charge des tâches suivantes : Accomplir les tâches découlant des missions du service psycho-social et d’accompagnement scolaires (SePAS) ; Assurer le soutien et la prise en charge d’élèves en situation scolaire, psychologique ou familiale difficile ; Informer, conseiller et accompagner les élèves et les parents d’élèves ; Collaborer avec les partenaires de la communauté scolaire et les réseaux professionnels extérieurs ; Participer au développement scolaire du lycée en faveur de la santé, du bien-être et de la réussite scolaire du jeune ; Diagnostiquer les difficultés d’apprentissage des élèves sur la base de techniques psychologiques et proposer des mesures de prévention et de soutien appropriées ; Aider et conseiler les membres de la communauté scolaire. Profil Compétences techniques Vous savez appliquer la législation et la réglementation concernant le système éducatif du Grand-Duché de Luxembourg ; Vous savez appliquer les théories psychosociales, éducatives et pédagogiques ; Vous savez appliquer les techniques de dépistage des élèves en difficulté ; Vous savez travailler avec les logiciels de bureautique usuels ; Vous maîtrisez les techniques d’entretien et d’écoute active ; Vous savez rédiger des rapports ; Vous maîtrisez les trois langues administratives (luxembourgeois, français, allemand) du pays. Compétences comportementales Vous vous organisez dans votre travail en fixant des priorités, en planifiant votre travail et en gérant les imprévus ; Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; Vous communiquez de façon régulière et cohérente, et vous écoutez activement en vous intéressant à votre interlocuteur ; Vous savez travailler en équipe, ainsi qu'en toute autonomie ; Vous faites preuve d'empathie et vous savez gérer des conflits ; Vous prenez l’initiative de résoudre des problèmes, et vous mettez en œuvre des solutions précises. Atouts La connaissance de toute autre langue étrangère. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 janvier 2026 et envoyez les documents demandés par courriel à rh@lyma.lu ou par courrier postal à l’adresse Avenue de l'Europe, L-4802 Lamadelaine Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Mathias AdamLieuDifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Mathias Adam ",
        "Missions": "Le/la psychologue sera affecté au Service SePAS du Lycée Mathias Adam et sera notamment en charge des tâches suivantes :Accomplir les tâches découlant des missions du service psycho-social et d’accompagnement scolaires (SePAS) ;Assurer le soutien et la prise en charge d’élèves en situation scolaire, psychologique ou familiale difficile ;Informer, conseiller et accompagner les élèves et les parents d’élèves ;Collaborer avec les partenaires de la communauté scolaire et les réseaux professionnels extérieurs ;Participer au développement scolaire du lycée en faveur de la santé, du bien-être et de la réussite scolaire du jeune ;Diagnostiquer les difficultés d’apprentissage des élèves sur la base de techniques psychologiques et proposer des mesures de prévention et de soutien appropriées ;Aider et conseiler les membres de la communauté scolaire.",
        "Profil": "Compétences techniques Vous savez appliquer la législation et la réglementation concernant le système éducatif du Grand-Duché de Luxembourg ;Vous savez appliquer les théories psychosociales, éducatives et pédagogiques ;Vous savez appliquer les techniques de dépistage des élèves en difficulté ;Vous savez travailler avec les logiciels de bureautique usuels ;Vous maîtrisez les techniques d’entretien et d’écoute active ;Vous savez rédiger des rapports ;Vous maîtrisez les trois langues administratives (luxembourgeois, français, allemand) du pays. Compétences comportementales Vous vous organisez dans votre travail en fixant des priorités, en planifiant votre travail et en gérant les imprévus ;Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;Vous communiquez de façon régulière et cohérente, et vous écoutez activement en vous intéressant à votre interlocuteur ;Vous savez travailler en équipe, ainsi qu'en toute autonomie ;Vous faites preuve d'empathie et vous savez gérer des conflits ;Vous prenez l’initiative de résoudre des problèmes, et vous mettez en œuvre des solutions précises. Atouts La connaissance de toute autre langue étrangère.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 janvier 2026 et envoyez les documents demandés par courriel àrh@lyma.luou par courrier postal à l’adresse Avenue de l'Europe,L-4802 LamadelaineLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.890488"
    },
    {
        "Title": "Juriste (m/f) (réf. M00039217) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251208-juristemfrfm00039217-430306.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "22/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/12/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. M00039217 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour les entités étatiques et communales les missions de conseil visant au respect du règlement UE 2016/679, le Règlement général sur la protection des données (RGPD); Dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public; Enfin, il est partie prenante pour la mise en œuvre de la législation sur l’intelligence artificielle en construction pour le secteur public. Dans ce cadre, le CGPD recherche un(e) juriste spécialisé(e) en nouvelles technologies ou protection des données qui aura comme tâches principales de: Dispenser et rédiger des conseils et avis juridiques en interne dans les domaines précités; Apporter un soutien juridique dans la mise en œuvre de « projets numériques » au sein des institutions publiques, en garantissant leur conformité aux législations en vigueur; Développer des recommandations sur les bonnes pratiques de réutilisation des données, d’utilisation des systèmes d’IA, mais aussi de mise en œuvre de traitements de données à caractère personnel; Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices adaptées à des processus innovants tout en respectant les exigences légales; Examiner et valider de la documentation juridique; Participer à la rédaction de rapports d’analyse réglementaire; Sensibiliser les acteurs du secteur public ainsi que les parties prenantes aux bonnes pratiques et aux obligations légales; Apporter une expertise juridique dans des initiatives expérimentales ou collaboratives impliquant l’utilisation des données à caractère personnel et/ou l’intelligence artificielle et contribuer à leur structuration juridique; contribuer à la structuration et à la modernisation des processus administratifs. Profil Compétences techniques Vous disposez de solides connaissances en droit des technologies et/ou de la règlementation en matière d’IA; Vous disposez d’excellentes compétences rédactionnelles; Vous disposez d’une bonne maîtrise des outils informatiques courants; Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse; Vous disposez d’une bonne aptitude à collaborer au sein d’équipes pluridisciplinaires et à travailler en réseau avec des partenaires internes et externes; Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux(se) et structuré(e), vous travaillez de façon autonome et organisée; Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux; Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions; Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe; Vous appréciez les domaines en fort développement et suivre des sujets complexes. Atouts Expérience professionnelle en nouvelles technologies; Certificat de formation complémentaire en droit luxembourgeois (CCDL); Connaissance de la réglementation ayant trait à la protection et l’utilisation des données. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/12/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.M00039217",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour les entités étatiques et communales les missions de conseil visant au respect du règlement UE 2016/679, le Règlement général sur la protection des données (RGPD);Dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public;Enfin, il est partie prenante pour la mise en œuvre de la législation sur l’intelligence artificielle en construction pour le secteur public. Dans ce cadre, le CGPD recherche un(e) juriste spécialisé(e) en nouvelles technologies ou protection des données qui aura comme tâches principales de:Dispenser et rédiger des conseils et avis juridiques en interne dans les domaines précités;Apporter un soutien juridique dans la mise en œuvre de « projets numériques » au sein des institutions publiques, en garantissant leur conformité aux législations en vigueur;Développer des recommandations sur les bonnes pratiques de réutilisation des données, d’utilisation des systèmes d’IA, mais aussi de mise en œuvre de traitements de données à caractère personnel;Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices adaptées à des processus innovants tout en respectant les exigences légales;Examiner et valider de la documentation juridique;Participer à la rédaction de rapports d’analyse réglementaire;Sensibiliser les acteurs du secteur public ainsi que les parties prenantes aux bonnes pratiques et aux obligations légales;Apporter une expertise juridique dans des initiatives expérimentales ou collaboratives impliquant l’utilisation des données à caractère personnel et/ou l’intelligence artificielle et contribuer à leur structuration juridique;contribuer à la structuration et à la modernisation des processus administratifs.",
        "Profil": "Compétences techniques Vous disposez de solides connaissances en droit des technologies et/ou de la règlementation en matière d’IA;Vous disposez d’excellentes compétences rédactionnelles;Vous disposez d’une bonne maîtrise des outils informatiques courants;Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse;Vous disposez d’une bonne aptitude à collaborer au sein d’équipes pluridisciplinaires et à travailler en réseau avec des partenaires internes et externes;Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux(se) et structuré(e), vous travaillez de façon autonome et organisée;Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux;Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions;Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe;Vous appréciez les domaines en fort développement et suivre des sujets complexes. Atouts Expérience professionnelle en nouvelles technologies;Certificat de formation complémentaire en droit luxembourgeois (CCDL);Connaissance de la réglementation ayant trait à la protection et l’utilisation des données.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.890663"
    },
    {
        "Title": "Agent éducatif – Soutien à la transition vers la vie active (conseil & accompagnement) (m/f) (réf. M00039209) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Decembre/20251208-agentducatifsoutienlatransitio-429816.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "02/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Luxembourg-Merl Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039209 Qui recrute ? Le Service national de la jeunesse (SNJ) a pour mission de soutenir la transition des jeunes vers la vie active en proposant un conseil individuel et des alternatives concrètes à l’inactivité. Dans le cadre de cette mission, il propose des activités périscolaires visant le maintien scolaire. Le SNJ organise l’échange avec les lycées concernant les élèves en risque de décrochage et assure un suivi des décrocheurs scolaires. Missions L’agent fait partie de l’équipe “conseil et accompagnement” de la Division “Soutien à la transition vers la vie active” du SNJ. Celle-ci propose aux jeunes des activités autour de leur projet scolaire, professionnel et personnel. Ses missions spécifiques consistent à: Contacter et sensibiliser le public cible; Contacter proactivement le public cible; Mener des entretiens individuels avec les jeunes; Proposer conseil et soutien dans l’élaboration du projet personnel du jeune; Proposer des stages de découverte au jeune; Coopérer avec les lycées, services sociaux et services pour jeunes afin de prendre en charge des jeunes ayant besoin de soutien; Participer à des événements organisés à l’attention du public cible; Mettre en œuvre des activités de prévention du décrochage scolaire; Organiser et modérer des activités s’adressant aux élèves en risque de décrochage et/ou en transition vers la vie active; Participer activement à l’élaboration et à la mise en place de ces activités; Coopérer avec les lycées partenaires; Proposer des formations à l’attention du public cible; Participer activement à l’élaboration de formations soutenant la transition vers la vie active; Organiser et modérer des formations. Profil Compétences techniques Maîtriser le luxembourgeois, le français, l’allemand et l’anglais (oral et écrit); Savoir utiliser les applications bureautiques (WORD, EXCEL, Outlook, PPT); Savoir utiliser les technologies d'information et de communication; Savoir rédiger des documents et des textes en allemand et en français; Savoir animer et modérer des formations et des réunions; Connaître la législation relative à la jeunesse; Connaître les offres du SNJ dans le domaine de la transition vers la vie active; Connaître le cadre de référence sur l’éducation non formelle. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital. Vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises. Vous vous engagez pour le bien commun. Atouts Le concept de l'éducation non formelle vous est familier; Vous avez déjà acquis de l'expérience dans le contexte de l'accompagnement de jeunes; Vos études et votre parcours extra-scolaire complètent votre profil en vue des tâches qui vous attendent; Lettre de motivation et CV rédigés en français; CV à utiliser de préférence : europass - https://europass.europa.eu/fr. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales, en pédagogie, en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuLuxembourg-MerlTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039209",
        "Qui recrute ?": " Le Service national de la jeunesse (SNJ) a pour mission de soutenir la transition des jeunes vers la vie active en proposant un conseil individuel et des alternatives concrètes à l’inactivité. Dans le cadre de cette mission, il propose des activités périscolaires visant le maintien scolaire. Le SNJ organise l’échange avec les lycées concernant les élèves en risque de décrochage et assure un suivi des décrocheurs scolaires. ",
        "Missions": "L’agent fait partie de l’équipe “conseil et accompagnement” de la Division “Soutien à la transition vers la vie active” du SNJ. Celle-ci propose aux jeunes des activités autour de leur projet scolaire, professionnel et personnel. Ses missions spécifiques consistent à:Contacter et sensibiliser le public cible;Contacter proactivement le public cible;Mener des entretiens individuels avec les jeunes;Proposer conseil et soutien dans l’élaboration du projet personnel du jeune;Proposer des stages de découverte au jeune;Coopérer avec les lycées, services sociaux et services pour jeunes afin de prendre en charge des jeunes ayant besoin de soutien;Participer à des événements organisés à l’attention du public cible;Mettre en œuvre des activités de prévention du décrochage scolaire;Organiser et modérer des activités s’adressant aux élèves en risque de décrochage et/ou en transition vers la vie active;Participer activement à l’élaboration et à la mise en place de ces activités;Coopérer avec les lycées partenaires;Proposer des formations à l’attention du public cible;Participer activement à l’élaboration de formations soutenant la transition vers la vie active;Organiser et modérer des formations.",
        "Profil": "Compétences techniques Maîtriser le luxembourgeois, le français, l’allemand et l’anglais (oral et écrit);Savoir utiliser les applications bureautiques (WORD, EXCEL, Outlook, PPT);Savoir utiliser les technologies d'information et de communication;Savoir rédiger des documents et des textes en allemand et en français;Savoir animer et modérer des formations et des réunions;Connaître la législation relative à la jeunesse;Connaître les offres du SNJ dans le domaine de la transition vers la vie active;Connaître le cadre de référence sur l’éducation non formelle. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital. Vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises. Vous vous engagez pour le bien commun. Atouts Le concept de l'éducation non formelle vous est familier;Vous avez déjà acquis de l'expérience dans le contexte de l'accompagnement de jeunes;Vos études et votre parcours extra-scolaire complètent votre profil en vue des tâches qui vous attendent;Lettre de motivation et CV rédigés en français;CV à utiliser de préférence : europass - https://europass.europa.eu/fr.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales, en pédagogie, en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-12-09T02:00:09.890722"
    },
    {
        "Title": "Lifecycle Manager - Munitions (m/f) (réf. M00039221) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251208-lifecyclemanagermunitionsmfrfm-430379.html",
        "Education Level": "Master",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "08/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 08/01/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. M00039221 Qui recrute ? Armée Missions Assurer la planification et superviser la gestion des stocks de munitions de l’Armée luxembourgeoise; Gérer les réapprovisionnements en munitions à travers des projets d'acquisition; Contribuer à la gestion du cycle de vie de tous les types de munitions employés au sein de l’Armée luxembourgeoise; Représenter l’Armée luxembourgeoise dans le cadre de coopérations multinationales dans le domaine des munitions; Superviser et coordonner des contrôles qualité dans le domaine des munitions. Profil Compétences techniques Des connaissances théoriques de base dans le domaine des munitions sont requises; Disposer d’excellentes capacités rédactionnelles; Maîtriser les outils informatiques MS Office; Permis de conduire : B. Compétences comportementales Savoir gérer, administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome et structurée; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Avoir un contact aisé tant avec les autorités militaires tant avec les associations et sociétés du milieu civil; Faire preuve de fiabilité et discrétion; S’intégrer facilement au sein d’une équipe; Être prêt à suivre des formations à l’étranger. Atouts Une expérience professionnelle dans le domaine de fabrication, gestion ou neutralisation de munitions; Connaissances dans le stockage de matières dangereuses; Une expérience professionnelle en lien avec la sécurité au travail; Disposer de connaissances en matière de marchés publics. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master d’ingénieur ou à orientation technique / scientifique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature08/01/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.M00039221",
        "Qui recrute ?": " Armée ",
        "Missions": "Assurer la planification et superviser la gestion des stocks de munitions de l’Armée luxembourgeoise;Gérer les réapprovisionnements en munitions à travers des projets d'acquisition;Contribuer à la gestion du cycle de vie de tous les types de munitions employés au sein de l’Armée luxembourgeoise;Représenter l’Armée luxembourgeoise dans le cadre de coopérations multinationales dans le domaine des munitions;Superviser et coordonner des contrôles qualité dans le domaine des munitions.",
        "Profil": "Compétences techniques Des connaissances théoriques de base dans le domaine des munitions sont requises;Disposer d’excellentes capacités rédactionnelles;Maîtriser les outils informatiques MS Office;Permis de conduire : B. Compétences comportementales Savoir gérer, administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome et structurée;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Avoir un contact aisé tant avec les autorités militaires tant avec les associations et sociétés du milieu civil;Faire preuve de fiabilité et discrétion;S’intégrer facilement au sein d’une équipe;Être prêt à suivre des formations à l’étranger. Atouts Une expérience professionnelle dans le domaine de fabrication, gestion ou neutralisation de munitions;Connaissances dans le stockage de matières dangereuses;Une expérience professionnelle en lien avec la sécurité au travail;Disposer de connaissances en matière de marchés publics.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master d’ingénieur ou à orientation technique / scientifique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.890728"
    },
    {
        "Title": "Juriste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251208-juristemf-429751.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Autorité luxembourgeoise indépendante de l’audiovisuel (ALIA)",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/12/2025 Ministère Ministère d'État Administration/Organisme Autorité luxembourgeoise indépendante de l’audiovisuel (ALIA) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? ALIA (Autorité luxembourgeoise indépendante de l’audiovisuel). Cet établissement public indépendant est chargé de la surveillance des médias audiovisuels et des plateformes de partage de vidéos (www.alia.lu) et voit ses missions s’étendre progressivement, dans le cadre du projet de loi sur les médias (projet de loi n°8625), à un nombre croissant de services de médias selon un principe de neutralité technologique, ainsi qu’aux enjeux liés à l’intelligence artificielle en matière de transparence (projet de loi n°8476). Missions L’ALIA recrute un juriste, avec un focus particulier sur le droit du numérique et de l’intelligence artificielle. Il jouera un rôle clé dans la mise en œuvre du règlement sur l’intelligence artificielle (IA Act), en particulier les dispositions relatives à la transparence des systèmes d’IA et à la protection des droits fondamentaux ; l’anticipation et l’accompagnement des futures responsabilités de l’ALIA dans le cadre de la régulation des contenus générés par l’IA (notamment les deepfakes) ; la contribution à la gouvernance nationale de l’IA et à la coordination avec les autres autorités et partenaires européens. Tâches: Analyser le règlement sur l'IA, en particulier ses articles 50(2) et 50(4) et 77 afin de déterminer de manière précises les compétences de l’ALIA et de proposer une interprétation juridique cohérente et opérationnelle; Elaborer un cadre de conformité pour les fournisseurs et les déployeurs de systèmes d’IA relevant du champ de l’ALIA, notamment en ce qui concerne les obligations de transparence et de marquage des contenus générés par l’IA; Mettre en place, en collaboration avec d’autres partenaires (ex : Université de Luxembourg, Ministère de la Digitalisation), un cadre pour l'utilisation d'un système d'IA destiné à identifier les « deepfakes », afin de permettre à l'ALIA d’exercer sa mission de surveillance; Participer à la coordination nationale de la gouvernance de l'IA et représenter l’ALIA dans les échanges avec les autres autorités nationales (ex : CNPD), européennes ou partenaires institutionnels sur les questions relatives à l’IA et au droit du numérique; Contribuer à la rédaction de lignes directrices, d’avis, de rapports et de décisions dans le domaine de l’IA, du numérique et des médias. Profil Compétences techniques Disposer d’excellentes compétences rédactionnelles en français; Disposer d’une excellente maîtrise de l’anglais; Savoir appliquer la législation et la réglementation en relation avec les domaines de compétences de l’ALIA; Disposer d’excellentes capacités analytiques, savoir anticiper les défis et développer ses idées; Savoir conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Savoir traiter les dossiers avec la plus grande discrétion et réserve; Conceptualiser : savoir penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Faire preuve de rigueur et de structure : travailler de façon autonome et organisée; Mettre en œuvre des solutions : savoir prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : savoir agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : savoir fournir des conseils et développer une relation de confiance basée sur la crédibilité, faire des recommandations dans l’intérêt de l’organisation; Faire preuve d’ouverture : être ouvert au changement et à l’innovation, s’intéresser à d’autres disciplines que les siennes; Gérer le stress : être en mesure de garder son calme face à la pression, savoir rester constructif face à la critique et agir de façon constante malgré les difficultés; S’autodévelopper : capacité à se remettre en question de façon régulière, être capable d’apprendre de ses erreurs et être dans un apprentissage continu; S’impliquer : s’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer de compétences en services numériques, intelligence artificielle, ainsi qu’une expérience avec les nouveaux services de médias (p.ex. : les influenceurs); Disposer de compétences en matière de protection des droits humains et de la liberté d’expression, en particulier dans le cadre des nouvelles technologies; Avoir une expérience en gestion de projets de recherche dans un cadre académique ou professionnel dans les domaines du droit numérique, de l’intelligence artificielle ou des technologies émergentes; Un doctorat en droit ou dans un domaine connexe constitue un atout important. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 décembre 2025 et envoyez les documents demandés par courriel à rh@alia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeAutorité luxembourgeoise indépendante de l’audiovisuel (ALIA)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " ALIA (Autorité luxembourgeoise indépendante de l’audiovisuel). Cet établissement public indépendant est chargé de la surveillance des médias audiovisuels et des plateformes de partage de vidéos (www.alia.lu) et voit ses missions s’étendre progressivement, dans le cadre du projet de loi sur les médias (projet de loi n°8625), à un nombre croissant de services de médias selon un principe de neutralité technologique, ainsi qu’aux enjeux liés à l’intelligence artificielle en matière de transparence (projet de loi n°8476). ",
        "Missions": "L’ALIA recrute un juriste, avec un focus particulier sur le droit du numérique et de l’intelligence artificielle. Il jouera un rôle clé dans la mise en œuvre du règlement sur l’intelligence artificielle (IA Act), en particulier les dispositions relatives à la transparence des systèmes d’IA et à la protection des droits fondamentaux ; l’anticipation et l’accompagnement des futures responsabilités de l’ALIA dans le cadre de la régulation des contenus générés par l’IA (notamment les deepfakes) ; la contribution à la gouvernance nationale de l’IA et à la coordination avec les autres autorités et partenaires européens. Tâches:Analyser le règlement sur l'IA, en particulier ses articles 50(2) et 50(4) et 77 afin de déterminer de manière précises les compétences de l’ALIA et de proposer une interprétation juridique cohérente et opérationnelle;Elaborer un cadre de conformité pour les fournisseurs et les déployeurs de systèmes d’IA relevant du champ de l’ALIA, notamment en ce qui concerne les obligations de transparence et de marquage des contenus générés par l’IA;Mettre en place, en collaboration avec d’autres partenaires (ex : Université de Luxembourg, Ministère de la Digitalisation), un cadre pour l'utilisation d'un système d'IA destiné à identifier les « deepfakes », afin de permettre à l'ALIA d’exercer sa mission de surveillance;Participer à la coordination nationale de la gouvernance de l'IA et représenter l’ALIA dans les échanges avec les autres autorités nationales (ex : CNPD), européennes ou partenaires institutionnels sur les questions relatives à l’IA et au droit du numérique;Contribuer à la rédaction de lignes directrices, d’avis, de rapports et de décisions dans le domaine de l’IA, du numérique et des médias.",
        "Profil": "Compétences techniques Disposer d’excellentes compétences rédactionnelles en français;Disposer d’une excellente maîtrise de l’anglais;Savoir appliquer la législation et la réglementation en relation avec les domaines de compétences de l’ALIA;Disposer d’excellentes capacités analytiques, savoir anticiper les défis et développer ses idées;Savoir conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Savoir traiter les dossiers avec la plus grande discrétion et réserve;Conceptualiser : savoir penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Faire preuve de rigueur et de structure : travailler de façon autonome et organisée;Mettre en œuvre des solutions : savoir prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : savoir agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : savoir fournir des conseils et développer une relation de confiance basée sur la crédibilité, faire des recommandations dans l’intérêt de l’organisation;Faire preuve d’ouverture : être ouvert au changement et à l’innovation, s’intéresser à d’autres disciplines que les siennes;Gérer le stress : être en mesure de garder son calme face à la pression, savoir rester constructif face à la critique et agir de façon constante malgré les difficultés;S’autodévelopper : capacité à se remettre en question de façon régulière, être capable d’apprendre de ses erreurs et être dans un apprentissage continu;S’impliquer : s’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer de compétences en services numériques, intelligence artificielle, ainsi qu’une expérience avec les nouveaux services de médias (p.ex. : les influenceurs);Disposer de compétences en matière de protection des droits humains et de la liberté d’expression, en particulier dans le cadre des nouvelles technologies;Avoir une expérience en gestion de projets de recherche dans un cadre académique ou professionnel dans les domaines du droit numérique, de l’intelligence artificielle ou des technologies émergentes;Un doctorat en droit ou dans un domaine connexe constitue un atout important.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 décembre 2025 et envoyez les documents demandés par courriel àrh@alia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.890831"
    },
    {
        "Title": "Business Process Modeler (BPM) (m/f) (réf. E00039208)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251208-businessprocessmodelerbpmmfrfe-429817.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "22/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/12/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. E00039208 Qui recrute ? Administration des contributions directes Missions Au sein de l’équipe BPMO, vos missions sont : Analyser et modéliser les processus métier actuels sur base de documentation et d’entretiens avec les différents métiers concernés; Optimiser les processus actuels afin de modéliser les processus futurs en s’appuyant sur les meilleures pratiques; Accompagner la mise en oeuvre des changements organisationnels et technologiques définis en lien avec les métiers concernés; Être partie prenante dans la transformation et la digitalisation des processus et plus globalement dans la transformation de l’administration. Profil Compétences techniques Maîtrise des outils bureautiques standards et d’outils de modélisation de processus métier tels que ARIS; Maitrise du framework Prometa; Expériences et excellentes capacités en analyse fonctionnelle; Fortes capacités d’analyse, de reporting et de synthèse; Capacité de transformer les informations récoltées en modèles de processus métier; Faculté d’analyser des textes notamment légaux complexes; Excellentes capacités rédactionnelles (contenu et forme) en langue française et anglaise; Maîtrise du luxembourgeois, du français, de l’anglais. Compétences comportementales Aisance d’agir dans des environnements pluridisciplinaires et de travailler en équipe; Excellentes capacités de communication (orale et écrite) avec les différentes parties prenantes; Excellentes capacités d’abstraction et d’analyse; Excellentes capacités d'évaluer de manière critique la qualité de son propre travail; Excellentes capacités d’organisation personnelle; Capacité à motiver des ressources aussi bien internes qu’externes afin de réaliser les objectifs re‐tenus; Facilité d’adaptation face à des imprévus et à des situations complexes. Atouts Certifications en modélisation de processus métier; Expérience antérieure en tant que BPM; Connaissances dans le domaine de la fiscalité (si possible). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/12/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.E00039208",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein de l’équipe BPMO, vos missions sont :Analyser et modéliser les processus métier actuels sur base de documentation et d’entretiens avec les différents métiers concernés;Optimiser les processus actuels afin de modéliser les processus futurs en s’appuyant sur les meilleures pratiques;Accompagner la mise en oeuvre des changements organisationnels et technologiques définis en lien avec les métiers concernés;Être partie prenante dans la transformation et la digitalisation des processus et plus globalement dans la transformation de l’administration.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques standards et d’outils de modélisation de processus métier tels que ARIS;Maitrise du framework Prometa;Expériences et excellentes capacités en analyse fonctionnelle;Fortes capacités d’analyse, de reporting et de synthèse;Capacité de transformer les informations récoltées en modèles de processus métier;Faculté d’analyser des textes notamment légaux complexes;Excellentes capacités rédactionnelles (contenu et forme) en langue française et anglaise;Maîtrise du luxembourgeois, du français, de l’anglais. Compétences comportementales Aisance d’agir dans des environnements pluridisciplinaires et de travailler en équipe;Excellentes capacités de communication (orale et écrite) avec les différentes parties prenantes;Excellentes capacités d’abstraction et d’analyse;Excellentes capacités d'évaluer de manière critique la qualité de son propre travail;Excellentes capacités d’organisation personnelle;Capacité à motiver des ressources aussi bien internes qu’externes afin de réaliser les objectifs re‐tenus;Facilité d’adaptation face à des imprévus et à des situations complexes. Atouts Certifications en modélisation de processus métier;Expérience antérieure en tant que BPM;Connaissances dans le domaine de la fiscalité (si possible).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-09T02:00:09.890973"
    },
    {
        "Title": "Lifecycle Manager - Munitions (m/f) (réf. E00039219) (réf. F00039220)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251208-lifecyclemanagermunitionsmfrfe-430377.html",
        "Education Level": "Master",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "08/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 08/01/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. F00039220 Qui recrute ? Armée Missions Assurer la planification et superviser la gestion des stocks de munitions de l’Armée luxembourgeoise; Gérer les réapprovisionnements en munitions à travers des projets d'acquisition; Contribuer à la gestion du cycle de vie de tous les types de munitions employés au sein de l’Armée luxembourgeoise; Représenter l’Armée luxembourgeoise dans le cadre de coopérations multinationales dans le domaine des munitions; Superviser et coordonner des contrôles qualité dans le domaine des munitions. Profil Compétences techniques Des connaissances théoriques de base dans le domaine des munitions sont requises; Disposer d’excellentes capacités rédactionnelles; Maîtriser les outils informatiques MS Office; Permis de conduire : B. Compétences comportementales Savoir gérer, administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome et structurée; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Avoir un contact aisé tant avec les autorités militaires tant avec les associations et sociétés du milieu civil; Faire preuve de fiabilité et discrétion; S’intégrer facilement au sein d’une équipe; Être prêt à suivre des formations à l’étranger. Atouts Une expérience professionnelle dans le domaine de fabrication, gestion ou neutralisation de munitions; Connaissances dans le stockage de matières dangereuses; Une expérience professionnelle en lien avec la sécurité au travail; Disposer de connaissances en matière de marchés publics. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master d’ingénieur ou à orientation technique / scientifique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature08/01/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.F00039220",
        "Qui recrute ?": " Armée ",
        "Missions": "Assurer la planification et superviser la gestion des stocks de munitions de l’Armée luxembourgeoise;Gérer les réapprovisionnements en munitions à travers des projets d'acquisition;Contribuer à la gestion du cycle de vie de tous les types de munitions employés au sein de l’Armée luxembourgeoise;Représenter l’Armée luxembourgeoise dans le cadre de coopérations multinationales dans le domaine des munitions;Superviser et coordonner des contrôles qualité dans le domaine des munitions.",
        "Profil": "Compétences techniques Des connaissances théoriques de base dans le domaine des munitions sont requises;Disposer d’excellentes capacités rédactionnelles;Maîtriser les outils informatiques MS Office;Permis de conduire : B. Compétences comportementales Savoir gérer, administrer, organiser et être capable de prendre des initiatives et de travailler de façon autonome et structurée;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Avoir un contact aisé tant avec les autorités militaires tant avec les associations et sociétés du milieu civil;Faire preuve de fiabilité et discrétion;S’intégrer facilement au sein d’une équipe;Être prêt à suivre des formations à l’étranger. Atouts Une expérience professionnelle dans le domaine de fabrication, gestion ou neutralisation de munitions;Connaissances dans le stockage de matières dangereuses;Une expérience professionnelle en lien avec la sécurité au travail;Disposer de connaissances en matière de marchés publics.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master d’ingénieur ou à orientation technique / scientifique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.890980"
    },
    {
        "Title": "Juriste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251208-juristemf-429762.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Autorité luxembourgeoise indépendante de l’audiovisuel (ALIA)",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/12/2025 Ministère Ministère d'État Administration/Organisme Autorité luxembourgeoise indépendante de l’audiovisuel (ALIA) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Qui recrute ? ALIA (Autorité luxembourgeoise indépendante de l’audiovisuel). Cet établissement public indépendant est chargé de la surveillance des médias audiovisuels et des plateformes de partage de vidéos (www.alia.lu) et voit ses missions s’étendre progressivement, dans le cadre du projet de loi sur les médias (projet de loi n°8625), à un nombre croissant de services de médias selon un principe de neutralité technologique, ainsi qu’aux enjeux liés à l’intelligence artificielle en matière de transparence (projet de loi n°8476). Missions L’ALIA recrute un juriste, avec un focus particulier sur le droit du numérique et de l’intelligence artificielle. Il jouera un rôle clé dans la mise en œuvre du règlement sur l’intelligence artificielle (IA Act), en particulier les dispositions relatives à la transparence des systèmes d’IA et à la protection des droits fondamentaux ; l’anticipation et l’accompagnement des futures responsabilités de l’ALIA dans le cadre de la régulation des contenus générés par l’IA (notamment les deepfakes) ; la contribution à la gouvernance nationale de l’IA et à la coordination avec les autres autorités et partenaires européens. Tâches: Analyser le règlement sur l'IA, en particulier ses articles 50(2) et 50(4) et 77 afin de déterminer de manière précises les compétences de l’ALIA et de proposer une interprétation juridique cohérente et opérationnelle; Elaborer un cadre de conformité pour les fournisseurs et les déployeurs de systèmes d’IA relevant du champ de l’ALIA, notamment en ce qui concerne les obligations de transparence et de marquage des contenus générés par l’IA; Mettre en place, en collaboration avec d’autres partenaires (ex : Université de Luxembourg, Ministère de la Digitalisation), un cadre pour l'utilisation d'un système d'IA destiné à identifier les « deepfakes », afin de permettre à l'ALIA d’exercer sa mission de surveillance; Participer à la coordination nationale de la gouvernance de l'IA et représenter l’ALIA dans les échanges avec les autres autorités nationales (ex : CNPD), européennes ou partenaires institutionnels sur les questions relatives à l’IA et au droit du numérique; Contribuer à la rédaction de lignes directrices, d’avis, de rapports et de décisions dans le domaine de l’IA, du numérique et des médias. Profil Compétences techniques Disposer d’excellentes compétences rédactionnelles en français; Disposer d’une excellente maîtrise de l’anglais; Savoir appliquer la législation et la réglementation en relation avec les domaines de compétences de l’ALIA; Disposer d’excellentes capacités analytiques, savoir anticiper les défis et développer ses idées; Savoir conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Savoir traiter les dossiers avec la plus grande discrétion et réserve; Conceptualiser : savoir penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Faire preuve de rigueur et de structure : travailler de façon autonome et organisée; Mettre en œuvre des solutions : savoir prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : savoir agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : savoir fournir des conseils et développer une relation de confiance basée sur la crédibilité, faire des recommandations dans l’intérêt de l’organisation; Faire preuve d’ouverture : être ouvert au changement et à l’innovation, s’intéresser à d’autres disciplines que les siennes; Gérer le stress : être en mesure de garder son calme face à la pression, savoir rester constructif face à la critique et agir de façon constante malgré les difficultés; S’autodévelopper : capacité à se remettre en question de façon régulière, être capable d’apprendre de ses erreurs et être dans un apprentissage continu; S’impliquer : s’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer de compétences en services numériques, intelligence artificielle, ainsi qu’une expérience avec les nouveaux services de médias (p.ex. : les influenceurs); Disposer de compétences en matière de protection des droits humains et de la liberté d’expression, en particulier dans le cadre des nouvelles technologies; Avoir une expérience en gestion de projets de recherche dans un cadre académique ou professionnel dans les domaines du droit numérique, de l’intelligence artificielle ou des technologies émergentes; Un doctorat en droit ou dans un domaine connexe constitue un atout important. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 décembre 2025 et envoyez les documents demandés par courriel à rh@alia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeAutorité luxembourgeoise indépendante de l’audiovisuel (ALIA)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et Contentieux",
        "Qui recrute ?": " ALIA (Autorité luxembourgeoise indépendante de l’audiovisuel). Cet établissement public indépendant est chargé de la surveillance des médias audiovisuels et des plateformes de partage de vidéos (www.alia.lu) et voit ses missions s’étendre progressivement, dans le cadre du projet de loi sur les médias (projet de loi n°8625), à un nombre croissant de services de médias selon un principe de neutralité technologique, ainsi qu’aux enjeux liés à l’intelligence artificielle en matière de transparence (projet de loi n°8476). ",
        "Missions": "L’ALIA recrute un juriste, avec un focus particulier sur le droit du numérique et de l’intelligence artificielle. Il jouera un rôle clé dans la mise en œuvre du règlement sur l’intelligence artificielle (IA Act), en particulier les dispositions relatives à la transparence des systèmes d’IA et à la protection des droits fondamentaux ; l’anticipation et l’accompagnement des futures responsabilités de l’ALIA dans le cadre de la régulation des contenus générés par l’IA (notamment les deepfakes) ; la contribution à la gouvernance nationale de l’IA et à la coordination avec les autres autorités et partenaires européens. Tâches:Analyser le règlement sur l'IA, en particulier ses articles 50(2) et 50(4) et 77 afin de déterminer de manière précises les compétences de l’ALIA et de proposer une interprétation juridique cohérente et opérationnelle;Elaborer un cadre de conformité pour les fournisseurs et les déployeurs de systèmes d’IA relevant du champ de l’ALIA, notamment en ce qui concerne les obligations de transparence et de marquage des contenus générés par l’IA;Mettre en place, en collaboration avec d’autres partenaires (ex : Université de Luxembourg, Ministère de la Digitalisation), un cadre pour l'utilisation d'un système d'IA destiné à identifier les « deepfakes », afin de permettre à l'ALIA d’exercer sa mission de surveillance;Participer à la coordination nationale de la gouvernance de l'IA et représenter l’ALIA dans les échanges avec les autres autorités nationales (ex : CNPD), européennes ou partenaires institutionnels sur les questions relatives à l’IA et au droit du numérique;Contribuer à la rédaction de lignes directrices, d’avis, de rapports et de décisions dans le domaine de l’IA, du numérique et des médias.",
        "Profil": "Compétences techniques Disposer d’excellentes compétences rédactionnelles en français;Disposer d’une excellente maîtrise de l’anglais;Savoir appliquer la législation et la réglementation en relation avec les domaines de compétences de l’ALIA;Disposer d’excellentes capacités analytiques, savoir anticiper les défis et développer ses idées;Savoir conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Savoir traiter les dossiers avec la plus grande discrétion et réserve;Conceptualiser : savoir penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Faire preuve de rigueur et de structure : travailler de façon autonome et organisée;Mettre en œuvre des solutions : savoir prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : savoir agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : savoir fournir des conseils et développer une relation de confiance basée sur la crédibilité, faire des recommandations dans l’intérêt de l’organisation;Faire preuve d’ouverture : être ouvert au changement et à l’innovation, s’intéresser à d’autres disciplines que les siennes;Gérer le stress : être en mesure de garder son calme face à la pression, savoir rester constructif face à la critique et agir de façon constante malgré les difficultés;S’autodévelopper : capacité à se remettre en question de façon régulière, être capable d’apprendre de ses erreurs et être dans un apprentissage continu;S’impliquer : s’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer de compétences en services numériques, intelligence artificielle, ainsi qu’une expérience avec les nouveaux services de médias (p.ex. : les influenceurs);Disposer de compétences en matière de protection des droits humains et de la liberté d’expression, en particulier dans le cadre des nouvelles technologies;Avoir une expérience en gestion de projets de recherche dans un cadre académique ou professionnel dans les domaines du droit numérique, de l’intelligence artificielle ou des technologies émergentes;Un doctorat en droit ou dans un domaine connexe constitue un atout important.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 décembre 2025 et envoyez les documents demandés par courriel àrh@alia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.891066"
    },
    {
        "Title": "Partenaire ressources humaines (m/f) (réf. E00039210)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251208-partenaireressourceshumainesmf-430269.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "08/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 08/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. E00039210 Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD oeuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Missions Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes : Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD; Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents; Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs; Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD; Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail; Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits; Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel; Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain. Profil Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH; Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs; Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique; Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD; Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive; Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition; Être discret, doté d’un esprit d’équipe et animé par la curiosité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature08/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.E00039210",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD oeuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. ",
        "Missions": "Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes :Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD;Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents;Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs;Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD;Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail;Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits;Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel;Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain.",
        "Profil": "Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH;Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs;Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique;Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD;Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive;Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition;Être discret, doté d’un esprit d’équipe et animé par la curiosité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.891136"
    },
    {
        "Title": "Juriste (m/f) (réf. E00039215) (réf. F00039216)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251208-juristemfrfe00039215rff0003921-430305.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la protection des données auprès de l'Etat",
        "Application Deadline": "22/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 22/12/2025 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la protection des données auprès de l'Etat Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00039216 Qui recrute ? Commissariat du Gouvernement à la protection des données auprès de l'Etat Missions Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour les entités étatiques et communales les missions de conseil visant au respect du règlement UE 2016/679, le Règlement général sur la protection des données (RGPD); Dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public; Enfin, il est partie prenante pour la mise en œuvre de la législation sur l’intelligence artificielle en construction pour le secteur public. Dans ce cadre, le CGPD recherche un(e) juriste spécialisé(e) en nouvelles technologies ou protection des données qui aura comme tâches principales de: Dispenser et rédiger des conseils et avis juridiques en interne dans les domaines précités; Apporter un soutien juridique dans la mise en œuvre de « projets numériques » au sein des institutions publiques, en garantissant leur conformité aux législations en vigueur; Développer des recommandations sur les bonnes pratiques de réutilisation des données, d’utilisation des systèmes d’IA, mais aussi de mise en œuvre de traitements de données à caractère personnel; Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices adaptées à des processus innovants tout en respectant les exigences légales; Examiner et valider de la documentation juridique; Participer à la rédaction de rapports d’analyse réglementaire; Sensibiliser les acteurs du secteur public ainsi que les parties prenantes aux bonnes pratiques et aux obligations légales; Apporter une expertise juridique dans des initiatives expérimentales ou collaboratives impliquant l’utilisation des données à caractère personnel et/ou l’intelligence artificielle et contribuer à leur structuration juridique; Contribuer à la structuration et à la modernisation des processus administratifs. Profil Compétences techniques Vous disposez de solides connaissances en droit des technologies et/ou de la règlementation en matière d’IA; Vous disposez d’excellentes compétences rédactionnelles; Vous disposez d’une bonne maîtrise des outils informatiques courants; Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse; Vous disposez d’une bonne aptitude à collaborer au sein d’équipes pluridisciplinaires et à travailler en réseau avec des partenaires internes et externes; Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux(se) et structuré(e), vous travaillez de façon autonome et organisée; Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux; Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions; Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe; Vous appréciez les domaines en fort développement et suivre des sujets complexes. Atouts Expérience professionnelle en nouvelles technologies; Certificat de formation complémentaire en droit luxembourgeois (CCDL); Connaissance de la réglementation ayant trait à la protection et l’utilisation des données. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature22/12/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la protection des données auprès de l'EtatLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00039216",
        "Qui recrute ?": " Commissariat du Gouvernement à la protection des données auprès de l'Etat ",
        "Missions": "Le Commissariat du gouvernement à la protection des données auprès de l’Etat (CGPD) exerce pour les entités étatiques et communales les missions de conseil visant au respect du règlement UE 2016/679, le Règlement général sur la protection des données (RGPD);Dans le cadre de la mise en œuvre du règlement (UE) 2022/868 et de la législation \"once only\", le CGPD est aussi amené à se structurer en vue de répondre aux défis liés aux modalités de réutilisation des données détenues par les organismes du secteur public;Enfin, il est partie prenante pour la mise en œuvre de la législation sur l’intelligence artificielle en construction pour le secteur public. Dans ce cadre, le CGPD recherche un(e) juriste spécialisé(e) en nouvelles technologies ou protection des données qui aura comme tâches principales de:Dispenser et rédiger des conseils et avis juridiques en interne dans les domaines précités;Apporter un soutien juridique dans la mise en œuvre de « projets numériques » au sein des institutions publiques, en garantissant leur conformité aux législations en vigueur;Développer des recommandations sur les bonnes pratiques de réutilisation des données, d’utilisation des systèmes d’IA, mais aussi de mise en œuvre de traitements de données à caractère personnel;Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices adaptées à des processus innovants tout en respectant les exigences légales;Examiner et valider de la documentation juridique;Participer à la rédaction de rapports d’analyse réglementaire;Sensibiliser les acteurs du secteur public ainsi que les parties prenantes aux bonnes pratiques et aux obligations légales;Apporter une expertise juridique dans des initiatives expérimentales ou collaboratives impliquant l’utilisation des données à caractère personnel et/ou l’intelligence artificielle et contribuer à leur structuration juridique;Contribuer à la structuration et à la modernisation des processus administratifs.",
        "Profil": "Compétences techniques Vous disposez de solides connaissances en droit des technologies et/ou de la règlementation en matière d’IA;Vous disposez d’excellentes compétences rédactionnelles;Vous disposez d’une bonne maîtrise des outils informatiques courants;Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse;Vous disposez d’une bonne aptitude à collaborer au sein d’équipes pluridisciplinaires et à travailler en réseau avec des partenaires internes et externes;Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux(se) et structuré(e), vous travaillez de façon autonome et organisée;Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux;Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions;Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe;Vous appréciez les domaines en fort développement et suivre des sujets complexes. Atouts Expérience professionnelle en nouvelles technologies;Certificat de formation complémentaire en droit luxembourgeois (CCDL);Connaissance de la réglementation ayant trait à la protection et l’utilisation des données.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.891151"
    },
    {
        "Title": "Comités européens et internationaux – Chargé de relations IT (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251208-comitseuropensetinternationaux-430279.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commission de Surveillance du Secteur Financier",
        "Application Deadline": "22/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/12/2025 Ministère Ministère des Finances Administration/Organisme Commission de Surveillance du Secteur Financier Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Commission de Surveillance du Secteur Financier Missions Au sein de la division « IT International Committees » du service IT, vous serez amené à : Représenter le service IT dans les groupes/réunions internationaux relevant du domaine des Systèmes d’Informations auxquels la direction de la CSSF souhaite une représentation IT ; Assurer le recueil, la distribution et le suivi des informations IT des comités/groupes de travail internationaux ; Mettre en œuvre certains moyens techniques uniquement utilisés par les organismes européens avec lesquels la CSSF collabore ; Commenter et analyser les « guidelines » et les « policies » des institutions européennes. Profil Compétences techniques Expérience professionnelle confirmée d’au moins 5ans; Disponibilité pour des déplacements à l’étranger; Compréhension du contexte institutionnel et réglementaire national et européen; Très bonne maîtrise du français et de l’anglais. La maîtrise du luxembourgeois et de l’allemand est un avantage. Compétences comportementales Esprit critique et bonnes capacités rédactionnelles et d’analyse. Capacité à comprendre et à synthétiser des problèmes complexes et à aborder les dossiers sous un angle stratégique; Bonnes compétences en communication, capacité à fédérer et à interagir professionnellement avec les parties prenantes internes et externes; Capacité à travailler en autonomie et en équipe; Confidentialité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, finance ou en sciences économiques/gestion avec option informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 décembre 2025 et envoyez les documents demandés par courriel à recruitment@cssf.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/12/2025MinistèreMinistère des FinancesAdministration/OrganismeCommission de Surveillance du Secteur FinancierLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Commission de Surveillance du Secteur Financier ",
        "Missions": "Au sein de la division « IT International Committees » du service IT, vous serez amené à :Représenter le service IT dans les groupes/réunions internationaux relevant du domaine des Systèmes d’Informations auxquels la direction de la CSSF souhaite une représentation IT ;Assurer le recueil, la distribution et le suivi des informations IT des comités/groupes de travail internationaux ;Mettre en œuvre certains moyens techniques uniquement utilisés par les organismes européens avec lesquels la CSSF collabore ;Commenter et analyser les « guidelines » et les « policies » des institutions européennes.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée d’au moins 5ans;Disponibilité pour des déplacements à l’étranger;Compréhension du contexte institutionnel et réglementaire national et européen;Très bonne maîtrise du français et de l’anglais. La maîtrise du luxembourgeois et de l’allemand est un avantage. Compétences comportementales Esprit critique et bonnes capacités rédactionnelles et d’analyse. Capacité à comprendre et à synthétiser des problèmes complexes et à aborder les dossiers sous un angle stratégique;Bonnes compétences en communication, capacité à fédérer et à interagir professionnellement avec les parties prenantes internes et externes;Capacité à travailler en autonomie et en équipe;Confidentialité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, finance ou en sciences économiques/gestion avec option informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 décembre 2025 et envoyez les documents demandés par courriel àrecruitment@cssf.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.891304"
    },
    {
        "Title": "Agent éducatif – Soutien à la transition vers la vie active (conseil & accompagnement) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251208-agentducatifsoutienlatransitio-429812.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de la jeunesse (SNJ)",
        "Application Deadline": "02/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 02/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de la jeunesse (SNJ) Lieu Luxembourg-Merl Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Le Service national de la jeunesse (SNJ) a pour mission de soutenir la transition des jeunes vers la vie active en proposant un conseil individuel et des alternatives concrètes à l’inactivité. Dans le cadre de cette mission, il propose des activités périscolaires visant le maintien scolaire. Le SNJ organise l’échange avec les lycées concernant les élèves en risque de décrochage et assure un suivi des décrocheurs scolaires. Missions L’agent fait partie de l’équipe “conseil et accompagnement” de la Division “Soutien à la transition vers la vie active” du SNJ. Celle-ci propose aux jeunes des activités autour de leur projet scolaire, professionnel et personnel. Ses missions spécifiques consistent à: Contacter et sensibiliser le public cible; Contacter proactivement le public cible; Mener des entretiens individuels avec les jeunes; Proposer conseil et soutien dans l’élaboration du projet personnel du jeune; Proposer des stages de découverte au jeune; Coopérer avec les lycées, services sociaux et services pour jeunes afin de prendre en charge des jeunes ayant besoin de soutien; Participer à des événements organisés à l’attention du public cible; Mettre en œuvre des activités de prévention du décrochage scolaire; Organiser et modérer des activités s’adressant aux élèves en risque de décrochage et/ou en transition vers la vie active; Participer activement à l’élaboration et à la mise en place de ces activités; Coopérer avec les lycées partenaires; Proposer des formations à l’attention du public cible; Participer activement à l’élaboration de formations soutenant la transition vers la vie active; Organiser et modérer des formations. Profil Compétences techniques Maîtriser le luxembourgeois, le français, l’allemand et l’anglais (oral et écrit); Savoir utiliser les applications bureautiques (WORD, EXCEL, Outlook, PPT); Savoir utiliser les technologies d'information et de communication; Savoir rédiger des documents et des textes en allemand et en français; Savoir animer et modérer des formations et des réunions; Connaître la législation relative à la jeunesse; Connaître les offres du SNJ dans le domaine de la transition vers la vie active; Connaître le cadre de référence sur l’éducation non formelle. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital. Vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises. Vous vous engagez pour le bien commun. Atouts Le concept de l'éducation non formelle vous est familier; Vous avez déjà acquis de l'expérience dans le contexte de l'accompagnement de jeunes; Vos études et votre parcours extra-scolaire complètent votre profil en vue des tâches qui vous attendent; Lettre de motivation et CV rédigés en français; CV à utiliser de préférence : europass - https://europass.europa.eu/fr. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales, en pédagogie, en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 janvier 2026 et envoyez les documents demandés par courriel à jobs@snj.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature02/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de la jeunesse (SNJ)LieuLuxembourg-MerlTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Le Service national de la jeunesse (SNJ) a pour mission de soutenir la transition des jeunes vers la vie active en proposant un conseil individuel et des alternatives concrètes à l’inactivité. Dans le cadre de cette mission, il propose des activités périscolaires visant le maintien scolaire. Le SNJ organise l’échange avec les lycées concernant les élèves en risque de décrochage et assure un suivi des décrocheurs scolaires. ",
        "Missions": "L’agent fait partie de l’équipe “conseil et accompagnement” de la Division “Soutien à la transition vers la vie active” du SNJ. Celle-ci propose aux jeunes des activités autour de leur projet scolaire, professionnel et personnel. Ses missions spécifiques consistent à:Contacter et sensibiliser le public cible;Contacter proactivement le public cible;Mener des entretiens individuels avec les jeunes;Proposer conseil et soutien dans l’élaboration du projet personnel du jeune;Proposer des stages de découverte au jeune;Coopérer avec les lycées, services sociaux et services pour jeunes afin de prendre en charge des jeunes ayant besoin de soutien;Participer à des événements organisés à l’attention du public cible;Mettre en œuvre des activités de prévention du décrochage scolaire;Organiser et modérer des activités s’adressant aux élèves en risque de décrochage et/ou en transition vers la vie active;Participer activement à l’élaboration et à la mise en place de ces activités;Coopérer avec les lycées partenaires;Proposer des formations à l’attention du public cible;Participer activement à l’élaboration de formations soutenant la transition vers la vie active;Organiser et modérer des formations.",
        "Profil": "Compétences techniques Maîtriser le luxembourgeois, le français, l’allemand et l’anglais (oral et écrit);Savoir utiliser les applications bureautiques (WORD, EXCEL, Outlook, PPT);Savoir utiliser les technologies d'information et de communication;Savoir rédiger des documents et des textes en allemand et en français;Savoir animer et modérer des formations et des réunions;Connaître la législation relative à la jeunesse;Connaître les offres du SNJ dans le domaine de la transition vers la vie active;Connaître le cadre de référence sur l’éducation non formelle. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital. Vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en œuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises. Vous vous engagez pour le bien commun. Atouts Le concept de l'éducation non formelle vous est familier;Vous avez déjà acquis de l'expérience dans le contexte de l'accompagnement de jeunes;Vos études et votre parcours extra-scolaire complètent votre profil en vue des tâches qui vous attendent;Lettre de motivation et CV rédigés en français;CV à utiliser de préférence : europass - https://europass.europa.eu/fr.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales, en pédagogie, en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 janvier 2026 et envoyez les documents demandés par courriel àjobs@snj.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-09T02:00:09.891327"
    },
    {
        "Title": "Expéditionnaire administratif (m/f) (réf. M00039200) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Decembre/20251208-expditionnaireadministratifmfg-429563.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Institut luxembourgeois de régulation",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 29/12/2025 Ministère Ministère d'État Administration/Organisme Institut luxembourgeois de régulation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00039200 Qui recrute ? Institut luxembourgeois de régulation Missions Gestion des appels téléphoniques (central téléphonique); Accueil des visiteurs et fournisseurs de l’Institut; Gestion des salles de réunion et assistance dans l’organisation de réunions; Gestion du calendrier général sous Outlook; Réception et distribution quotidienne du courrier interne; Diverses commandes et surveillance des stocks; Toute tâche exigée par les nécessités du service. Profil Compétences techniques Diplôme de technicien (DT) ou d’aptitude professionnelle (DAP) dans le domaine administratif; Bonne expression orale et écrite dans les 3 langues administratives et connaissances en anglais; Expérience professionnelle de 3 à 5 ans; Connaissances des outils informatiques courants (notamment MS Office). Compétences comportementales Sens de la responsabilité, de l’organisation, de rigueur et de communication; Aisance relationnelle et bonne présentation; Capacité de travailler en équipe pluridisciplinaire. Conditions d’admission Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature29/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeInstitut luxembourgeois de régulationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00039200",
        "Qui recrute ?": " Institut luxembourgeois de régulation ",
        "Missions": "Gestion des appels téléphoniques (central téléphonique);Accueil des visiteurs et fournisseurs de l’Institut;Gestion des salles de réunion et assistance dans l’organisation de réunions;Gestion du calendrier général sous Outlook;Réception et distribution quotidienne du courrier interne;Diverses commandes et surveillance des stocks;Toute tâche exigée par les nécessités du service.",
        "Profil": "Compétences techniques Diplôme de technicien (DT) ou d’aptitude professionnelle (DAP) dans le domaine administratif;Bonne expression orale et écrite dans les 3 langues administratives et connaissances en anglais;Expérience professionnelle de 3 à 5 ans;Connaissances des outils informatiques courants (notamment MS Office). Compétences comportementales Sens de la responsabilité, de l’organisation, de rigueur et de communication;Aisance relationnelle et bonne présentation;Capacité de travailler en équipe pluridisciplinaire.",
        "Conditions d’admission": "Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-12-09T02:00:09.891360"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. E00039206)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251208-gestionnairededossiersmfrfe000-429789.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "22/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 22/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00039206 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Direction générale des Ressources humaines Bureau du Personnel du département ministériel Missions Produire les actes administratifs; Gérer les données relatives aux agents; Renseigner et contrôler la base de données; Accueillir, informer et conseiller les agents concernant leur carrière. Profil Compétences techniques Connaissances des produits MS-Office (Excel, Word, Outlook, Access). Compétences comportementales Rigueur; Sens de l'organisation; Esprit d'équipe; Autonomie; Confidentialité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature22/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00039206",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministérielDirection générale des Ressources humainesBureau du Personnel du département ministériel ",
        "Missions": "Produire les actes administratifs;Gérer les données relatives aux agents;Renseigner et contrôler la base de données;Accueillir, informer et conseiller les agents concernant leur carrière.",
        "Profil": "Compétences techniques Connaissances des produits MS-Office (Excel, Word, Outlook, Access). Compétences comportementales Rigueur;Sens de l'organisation;Esprit d'équipe;Autonomie;Confidentialité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-09T02:00:09.891366"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00039224) (réf. F00039225)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251208-agentadministratifmfrfe0003922-430378.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MERSCH",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 15/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MERSCH Lieu MERSCH (Région 12) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00039225 Qui recrute ? Direction de région MERSCH Missions Assurer les missions du secretariat; Accueil téléphonique et physique des interlocuteurs; Gestion du remplacement du personnel enseignant et éducatif; Rédaction et mise en forme de documents administratifs; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Tenir à jour des données et des bases de données; Gérer la réception, la diffusion et le traitement des courriels; Contribuer au bon fonctionnement des activités de la direction; Assurer toute autre tâche administrative contribuant au bon fonctionnement du service. Profil Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat; Bonne capacité d’analyse et esprit de synthèse; Maîtriser les technologies de l'information et de communication; Maîtriser les logiciels bureautiques courants. Compétences comportementales Sens de responsabilité et de discrétion; Capacités d’organisation, de rigueur et de gestion de priorités; Faire preuve de flexibilité, de disponibilité et avoir le sens d’initiative; Sens aigu des relations humaines et aisance dans la communication; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire; Ouverture au changement et à l’innovation. Atouts Connaissances approfondies en informatique; Expérience dans le domaine du secretariat ou autre domaine similaire; Connaissance du système scolaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature15/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MERSCHLieuMERSCH (Région 12)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00039225",
        "Qui recrute ?": " Direction de région MERSCH ",
        "Missions": "Assurer les missions du secretariat;Accueil téléphonique et physique des interlocuteurs;Gestion du remplacement du personnel enseignant et éducatif;Rédaction et mise en forme de documents administratifs;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Tenir à jour des données et des bases de données;Gérer la réception, la diffusion et le traitement des courriels;Contribuer au bon fonctionnement des activités de la direction;Assurer toute autre tâche administrative contribuant au bon fonctionnement du service.",
        "Profil": "Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat;Bonne capacité d’analyse et esprit de synthèse;Maîtriser les technologies de l'information et de communication;Maîtriser les logiciels bureautiques courants. Compétences comportementales Sens de responsabilité et de discrétion;Capacités d’organisation, de rigueur et de gestion de priorités;Faire preuve de flexibilité, de disponibilité et avoir le sens d’initiative;Sens aigu des relations humaines et aisance dans la communication;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire;Ouverture au changement et à l’innovation. Atouts Connaissances approfondies en informatique;Expérience dans le domaine du secretariat ou autre domaine similaire;Connaissance du système scolaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-09T02:00:09.891521"
    },
    {
        "Title": "Concepteur pédagogique (m/f) (réf. E00039204)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251208-concepteurtricepdagogiquemfrfe-429732.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Institut national d'administration publique",
        "Application Deadline": "22/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/12/2025 Ministère Ministère de la Fonction publique Administration/Organisme Institut national d'administration publique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Réf. E00039204 Qui recrute ? L'Institut national d'administration publique (INAP) est le partenaire des administrations et services de l'Etat et des communes du Grand-Duché de Luxembourg en matière de formation professionnelle initiale et continue. Il contribue au développement des compétences professionnelles des agents publics. Constitué d’une équipe de 44 collaborateurs, l’INAP offre à ses clients un large éventail de services qui couvrent tous les domaines de la formation et du développement. Le service « Pédagogie et développement des formations » rassemble les responsables de programme et les concepteurs de formation et garantit, en collaboration avec les experts thématiques, la qualité, la cohérence et l’évolution de l’offre de services de l’INAP en matière de formation et de développement des compétences. Sous l’autorité de la responsable de service, le/la concepteur-trice pédagogique participe à la conception et à la réalisation de dispositifs de formation destinés aux agents et participe à l’helpdesk Moodle. Missions Gestion et coordination de projets de conception de formation pour le secteur public: Piloter des projets de conception de formation pour les agents du secteur public, en collaboration étroite avec le-la responsable de programme de l’offre; Concevoir des parcours de formation selon la modalité la mieux adaptée (parcours individualisé, présentiel et/ou à distance, etc.). Réalisation de conception et de production de formation: Concrétiser les objectifs d’apprentissage, identifier les activités d’apprentissage adéquates, élaborer le scénario pédagogique, les scripts et les storyboards en lien avec les experts métiers; Concevoir et produire des supports pédagogiques variés ainsi que des médias pour tout type de formation; Gérer la plateforme d’apprentissage (Learning Management System (LMS) - Moodle). Assurer l’évolution et la promotion de la démarche de conception et d’animation de formation: Promouvoir les concepts et méthodes de conception et d’animation de formation innovantes dans le domaine des sciences de la formation pour adultes; Concevoir et assurer la formation continue des formateurs-trices dans le domaine de la conception et de l’animation de formation; Veiller sur les développements dans le domaine de la conception et de l’animation de formation et se développer dans ces domaines (approches et méthodologies de conception et d’animation de formation, logiciels de création de contenus de formation, outils collaboratifs, etc.). Assurer le rôle d'accompagnateur, de conseiller et de formateur: Conseiller les formateurs et les experts sur les bases de l’ingénierie pédagogique; Assurer des prestations de formateur-trice/animateur-trice pour le compte de l’INAP. Profil Compétences techniques Maîtrise des outils auteurs Articulate et des principes de scénarisation pédagogique; Connaissance de Moodle, des standards e-learning (SCORM, xAPI) et des bonnes pratiques UX/UI; Sens de la créativité, autonomie et capacité à travailler en équipe. Compétences comportementales Innover – Penser de manière innovante, apporter des idées créatives pour améliorer l’existant, encourager l’innovation; Gérer des activités - Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités; Soutenir – Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller - Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d’ouverture – Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; Gérer le stress - Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; S’auto-développer – Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer – S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience confirmée en conception-scénarisation et production de contenus digitaux; Connaissance des méthodes agiles et des approches blended learning; Maîtrise de la langue luxembourgeoise. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière d’ingénierie pédagogique et/ou en sciences de l’éducation et/ou en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/12/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeInstitut national d'administration publiqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vieRéf.E00039204",
        "Qui recrute ?": " L'Institut national d'administration publique (INAP) est le partenaire des administrations et services de l'Etat et des communes du Grand-Duché de Luxembourg en matière de formation professionnelle initiale et continue. Il contribue au développement des compétences professionnelles des agents publics. Constitué d’une équipe de 44 collaborateurs, l’INAP offre à ses clients un large éventail de services qui couvrent tous les domaines de la formation et du développement.Le service « Pédagogie et développement des formations » rassemble les responsables de programme et les concepteurs de formation et garantit, en collaboration avec les experts thématiques, la qualité, la cohérence et l’évolution de l’offre de services de l’INAP en matière de formation et de développement des compétences.Sous l’autorité de la responsable de service, le/la concepteur-trice pédagogique participe à la conception et à la réalisation de dispositifs de formation destinés aux agents et participe à l’helpdesk Moodle. ",
        "Missions": "Gestion et coordination de projets de conception de formation pour le secteur public:Piloter des projets de conception de formation pour les agents du secteur public, en collaboration étroite avec le-la responsable de programme de l’offre;Concevoir des parcours de formation selon la modalité la mieux adaptée (parcours individualisé, présentiel et/ou à distance, etc.).Réalisation de conception et de production de formation:Concrétiser les objectifs d’apprentissage, identifier les activités d’apprentissage adéquates, élaborer le scénario pédagogique, les scripts et les storyboards en lien avec les experts métiers;Concevoir et produire des supports pédagogiques variés ainsi que des médias pour tout type de formation;Gérer la plateforme d’apprentissage (Learning Management System (LMS) - Moodle).Assurer l’évolution et la promotion de la démarche de conception et d’animation de formation:Promouvoir les concepts et méthodes de conception et d’animation de formation innovantes dans le domaine des sciences de la formation pour adultes;Concevoir et assurer la formation continue des formateurs-trices dans le domaine de la conception et de l’animation de formation;Veiller sur les développements dans le domaine de la conception et de l’animation de formation et se développer dans ces domaines (approches et méthodologies de conception et d’animation de formation, logiciels de création de contenus de formation, outils collaboratifs, etc.).Assurer le rôle d'accompagnateur, de conseiller et de formateur:Conseiller les formateurs et les experts sur les bases de l’ingénierie pédagogique;Assurer des prestations de formateur-trice/animateur-trice pour le compte de l’INAP.",
        "Profil": "Compétences techniques Maîtrise des outils auteurs Articulate et des principes de scénarisation pédagogique;Connaissance de Moodle, des standards e-learning (SCORM, xAPI) et des bonnes pratiques UX/UI;Sens de la créativité, autonomie et capacité à travailler en équipe. Compétences comportementales Innover – Penser de manière innovante, apporter des idées créatives pour améliorer l’existant, encourager l’innovation;Gérer des activités - Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités;Soutenir – Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller - Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d’ouverture – Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;Gérer le stress - Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;S’auto-développer – Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer – S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Expérience confirmée en conception-scénarisation et production de contenus digitaux;Connaissance des méthodes agiles et des approches blended learning;Maîtrise de la langue luxembourgeoise.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière d’ingénierie pédagogique et/ou en sciences de l’éducation et/ou en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.891694"
    },
    {
        "Title": "Partenaire ressources humaines (m/f) (réf. E00039211)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251208-partenaireressourceshumainesmf-430273.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "08/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 08/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. E00039211 Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD oeuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Missions Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes : Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD; Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents; Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs; Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD; Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail; Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits; Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel; Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain. Profil Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH; Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs; Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique; Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD; Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive; Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition; Être discret, doté d’un esprit d’équipe et animé par la curiosité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature08/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.E00039211",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD oeuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. ",
        "Missions": "Dans un environnement en constante évolution, l’Administration des Contributions Directes (ACD) joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi, l’ACD recrute aujourd’hui des Partenaires Ressources Humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Leurs missions principales seront les suivantes :Collaborer avec les différents départements de l’administration afin d’aligner les objectifs des ressources humaines avec la stratégie globale de l’ACD;Contribuer à la mise en place de stratégies pour attirer et retenir les meilleurs talents;Identifier, analyser et piloter les besoins en matière de ressources humaines au sein des différentes divisions de l’ACD, en assurant la gestion prévisionnelle des effectifs;Déployer localement la stratégie et les process RH en termes de gestion des talents, de formation et de gestion de la performance, dans une logique d’alignement et d’harmonisation au sein de l’ACD;Accompagner les managers dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail;Conseiller et soutenir sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits;Formuler des réponses individuelles à des problématiques RH opérationnelles, en s’appuyant sur l’expertise technique de services dédiés tels que la formation ou l’administration du personnel;Être la première personne de contact pour les agents en termes d’évolution de carrière et s’assurer de la cohérence de la stratégie RH sur le terrain.",
        "Profil": "Compétences techniques Justifier d’une expérience d’au moins cinq ans dans une fonction similaire au sein d’un département RH;Posséder de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents et la gestion prévisionnelle des effectifs;Avoir de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique;Faire preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit. Compétences comportementales Savoir instaurer un climat de confiance et communiquer efficacement avec les dirigeants, les gestionnaires et les agents à tous les niveaux de l’ACD;Être capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive;Faire preuve d’agilité dans la gestion du changement en guidant agents et responsables lors des périodes de transition;Être discret, doté d’un esprit d’équipe et animé par la curiosité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-09T02:00:09.891742"
    },
    {
        "Title": "Assistant administratif au Service des traités (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/employes/2025/B1/Decembre/20251208-assistantadministratifauservic-430270.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Secrétariat général",
        "Application Deadline": "15/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/12/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Secrétariat général Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Service des Traités Missions Assurer le suivi de la procédure législative et de la ratification des traités, accords et conventions internationaux; Assurer le suivi de la procédure législative relative aux amendements apportés aux traités multilatéraux; Assurer la publication des arrêtés grand-ducaux relatifs aux amendements des traités, conventions, accords internationaux; Assurer la communication entre le MAE, le Service des traités et les Ministères compétents; Assurer la communication entre le Service des traités et les différentes Directions au sein du MAE; Traiter les notifications entrantes des dépositaires, enregistrer les informations dans la base de données LégiTraités et informer, le cas échéant, le Ministère du ressort; Archiver les documents électroniques; Archiver les documents originaux dans les classeurs physiques; Transmettre les originaux et les copies certifiées conformes aux archives nationales. Profil Compétences techniques Bonne maîtrise des outils bureautiques (Word, PDF, Adobe Acrobat Reader); Bonne maîtrise de la procédure législative et réglementaire; Bonne maîtrise des langues luxembourgeoise, allemande, française et anglaise; Connaître les bonnes pratiques de recherche et de navigation sur Internet. Bonnes connaissances du système LégiLux et Journal officiel; Maitriser le programme d'archivage SIDOC. Compétences comportementales Agir de manière orientée service; Avoir de la rigueur et un sens de l'organisation; Communiquer clairement et professionnellement; Capacité de travailler en groupe et de façon indépendante; Faire preuve de fiabilité. Conditions d’admission Le poste est réservé à l'employé au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 8 janvier 2026 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et via courriel à l'adresse: recrutements@mae.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie l'employé.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/12/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeSecrétariat généralLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Service des Traités ",
        "Missions": "Assurer le suivi de la procédure législative et de la ratification des traités, accords et conventions internationaux;Assurer le suivi de la procédure législative relative aux amendements apportés aux traités multilatéraux;Assurer la publication des arrêtés grand-ducaux relatifs aux amendements des traités, conventions, accords internationaux;Assurer la communication entre le MAE, le Service des traités et les Ministères compétents;Assurer la communication entre le Service des traités et les différentes Directions au sein du MAE;Traiter les notifications entrantes des dépositaires, enregistrer les informations dans la base de données LégiTraités et informer, le cas échéant, le Ministère du ressort;Archiver les documents électroniques;Archiver les documents originaux dans les classeurs physiques;Transmettre les originaux et les copies certifiées conformes aux archives nationales.",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques (Word, PDF, Adobe Acrobat Reader);Bonne maîtrise de la procédure législative et réglementaire;Bonne maîtrise des langues luxembourgeoise, allemande, française et anglaise;Connaître les bonnes pratiques de recherche et de navigation sur Internet.Bonnes connaissances du système LégiLux et Journal officiel;Maitriser le programme d'archivage SIDOC. Compétences comportementales Agir de manière orientée service;Avoir de la rigueur et un sens de l'organisation;Communiquer clairement et professionnellement;Capacité de travailler en groupe et de façon indépendante;Faire preuve de fiabilité.",
        "Conditions d’admission": "Le poste est réservé à l'employé au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 8 janvier 2026 avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg  et via courriel à l'adresse: recrutements@mae.etat.lu  ainsi qu’au ministre du ressort et au chef d’administration dont fait partie l'employé. ",
        "Group Classification": "B1",
        "adding_date": "2025-12-09T02:00:09.891766"
    },
    {
        "Title": "Chargé de communication (m/f) (réf. M00039214) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251208-chargdecommunicationmfrfm00039-430296.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "31/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. M00039214 Qui recrute ? Ministère des Affaires intérieures - Département communication et relations publiques Missions Concevoir, coordonner et exécuter les actions de communication externe, en mettant un accent particulier sur la communication politique et institutionnelle; Préparer les discours, notes d’intervention et présentations du ministre en veillant à la cohérence politique et à la stratégique des messages; Rédiger et diffuser des communiqués de presse ciblés pour les médias et acteurs politiques; Coordonner les réponses aux demandes de la presse, en assurant un suivi rapide et pertinent dans un contexte politique parfois sensible; Planifier et organiser des conférences de presse, événements officiels et déplacements ministériels, en intégrant les impératifs politiques; Travailler en étroite collaboration avec le cabinet ministériel, le coordinateur de la communication et les agences externes pour harmoniser les stratégies de communication. Informations complémentaires: Déplacements : fréquents; Cadre de travail : mobile, rythmé, parfois imprévisible; Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels. Profil Compétences techniques Maîtrise approfondie des enjeux et mécanismes de la communication politique au sein des institutions publiques nationales et internationales; Excellentes capacités rédactionnelles et de synthèse en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique; Connaissance fine du paysage médiatique luxembourgeois, des réseaux sociaux et de leurs dynamiques, notamment dans le cadre de la communication politique. Compétences comportementales Forte aptitude à la communication interpersonnelle, à l’écoute et à la persuasion dans un environnement politique exigeant; Sens de l’organisation, rigueur, autonomie et capacité à gérer des priorités multiples dans le respect des délais serrés; Discrétion, flexibilité, sens de la responsabilité et esprit d’équipe; Proactivité et engagement à promouvoir une communication politique claire et efficace. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle; Connaissance approfondie du fonctionnement des structures étatiques et de leurs processus décisionnels; Aisance dans la production des contenus spécifiques aux réseaux sociaux. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, relations publiques, journalisme ou domaine équivalent, avec une spécialisation ou expérience en communication politique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.M00039214",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département communication et relations publiques ",
        "Missions": "Concevoir, coordonner et exécuter les actions de communication externe, en mettant un accent particulier sur la communication politique et institutionnelle;Préparer les discours, notes d’intervention et présentations du ministre en veillant à la cohérence politique et à la stratégique des messages;Rédiger et diffuser des communiqués de presse ciblés pour les médias et acteurs politiques;Coordonner les réponses aux demandes de la presse, en assurant un suivi rapide et pertinent dans un contexte politique parfois sensible;Planifier et organiser des conférences de presse, événements officiels et déplacements ministériels, en intégrant les impératifs politiques;Travailler en étroite collaboration avec le cabinet ministériel, le coordinateur de la communication et les agences externes pour harmoniser les stratégies de communication. Informations complémentaires:Déplacements : fréquents;Cadre de travail : mobile, rythmé, parfois imprévisible;Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels.",
        "Profil": "Compétences techniques Maîtrise approfondie des enjeux et mécanismes de la communication politique au sein des institutions publiques nationales et internationales;Excellentes capacités rédactionnelles et de synthèse en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique;Connaissance fine du paysage médiatique luxembourgeois, des réseaux sociaux et de leurs dynamiques, notamment dans le cadre de la communication politique. Compétences comportementales Forte aptitude à la communication interpersonnelle, à l’écoute et à la persuasion dans un environnement politique exigeant;Sens de l’organisation, rigueur, autonomie et capacité à gérer des priorités multiples dans le respect des délais serrés;Discrétion, flexibilité, sens de la responsabilité et esprit d’équipe;Proactivité et engagement à promouvoir une communication politique claire et efficace. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle;Connaissance approfondie du fonctionnement des structures étatiques et de leurs processus décisionnels;Aisance dans la production des contenus spécifiques aux réseaux sociaux.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, relations publiques, journalisme ou domaine équivalent, avec une spécialisation ou expérience en communication politique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.891883"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00039202)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251208-agentadministratifmfrfe0003920-429572.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région GREVENMACHER",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région GREVENMACHER Lieu Grevenmacher Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00039202 Qui recrute ? Direction de région GREVENMACHER Missions Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental; Contribuer au bon fonctionnement des activités de la direction; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits; Gérer le ou les agendas et contrôler les échéances; Assurer le soution logistique de l'activité de la direction de région; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints; Préparer les documents établis par la direction et participer à leur rédaction; Tenir la comptabilité de la direction de région; Gérer la plate-forme internet de la direction de région. Profil Compétences techniques Système de l'éducation nationale; Textes de législation relatifs à l'administration générale et à l'éducation nationale; Techniques de communication écrite et orale; Techniques du domaine (secrétariat); Culture internet; Comptabilité. Compétences comportementales Sens de l'organisation; Capacité d'adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Accueillir et prendre des messages; Enregistrer et classer des documents; Travailler en équipe; Structurer son travail; Savoir planifier et respecter les délais; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l'activité; Utiliser un logiciel de comptabilité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région GREVENMACHERLieuGrevenmacherTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00039202",
        "Qui recrute ?": " Direction de région GREVENMACHER ",
        "Missions": "Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental;Contribuer au bon fonctionnement des activités de la direction;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits;Gérer le ou les agendas et contrôler les échéances;Assurer le soution logistique de l'activité de la direction de région;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints;Préparer les documents établis par la direction et participer à leur rédaction;Tenir la comptabilité de la direction de région;Gérer la plate-forme internet de la direction de région.",
        "Profil": "Compétences techniques Système de l'éducation nationale;Textes de législation relatifs à l'administration générale et à l'éducation nationale;Techniques de communication écrite et orale;Techniques du domaine (secrétariat);Culture internet;Comptabilité. Compétences comportementales Sens de l'organisation;Capacité d'adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Accueillir et prendre des messages;Enregistrer et classer des documents;Travailler en équipe;Structurer son travail;Savoir planifier et respecter les délais;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l'activité;Utiliser un logiciel de comptabilité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-09T02:00:09.891889"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00039226) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/20251208-agentadministratifmfrfm0003922-430385.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MERSCH",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 15/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MERSCH Lieu MERSCH (Région 12) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00039226 Qui recrute ? Direction de région MERSCH Missions Assurer les missions du secretariat; Accueil téléphonique et physique des interlocuteurs; Gestion du remplacement du personnel enseignant et éducatif; Rédaction et mise en forme de documents administratifs; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Tenir à jour des données et des bases de données; Gérer la réception, la diffusion et le traitement des courriels; Contribuer au bon fonctionnement des activités de la direction; Assurer toute autre tâche administrative contribuant au bon fonctionnement du service. Profil Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat; Bonne capacité d’analyse et esprit de synthèse; Maîtriser les technologies de l'information et de communication; Maîtriser les logiciels bureautiques courants. Compétences comportementales Sens de responsabilité et de discrétion; Capacités d’organisation, de rigueur et de gestion de priorités; Faire preuve de flexibilité, de disponibilité et avoir le sens d’initiative; Sens aigu des relations humaines et aisance dans la communication; Capacité de travailler en autonomie et dans une équipe pluridisciplinaire; Ouverture au changement et à l’innovation. Atouts Connaissances approfondies en informatique; Expérience dans le domaine du secretariat ou autre domaine similaire; Connaissance du système scolaire. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature15/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MERSCHLieuMERSCH (Région 12)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00039226",
        "Qui recrute ?": " Direction de région MERSCH ",
        "Missions": "Assurer les missions du secretariat;Accueil téléphonique et physique des interlocuteurs;Gestion du remplacement du personnel enseignant et éducatif;Rédaction et mise en forme de documents administratifs;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Tenir à jour des données et des bases de données;Gérer la réception, la diffusion et le traitement des courriels;Contribuer au bon fonctionnement des activités de la direction;Assurer toute autre tâche administrative contribuant au bon fonctionnement du service.",
        "Profil": "Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat;Bonne capacité d’analyse et esprit de synthèse;Maîtriser les technologies de l'information et de communication;Maîtriser les logiciels bureautiques courants. Compétences comportementales Sens de responsabilité et de discrétion;Capacités d’organisation, de rigueur et de gestion de priorités;Faire preuve de flexibilité, de disponibilité et avoir le sens d’initiative;Sens aigu des relations humaines et aisance dans la communication;Capacité de travailler en autonomie et dans une équipe pluridisciplinaire;Ouverture au changement et à l’innovation. Atouts Connaissances approfondies en informatique;Expérience dans le domaine du secretariat ou autre domaine similaire;Connaissance du système scolaire.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-12-09T02:00:09.891910"
    },
    {
        "Title": "Chargé de communication (m/f) (réf. E00039212) (réf. F00039213)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251208-chargdecommunicationmfrfe00039-430294.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "31/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 31/12/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. F00039213 Qui recrute ? Ministère des Affaires intérieures - Département communication et relations publiques Missions Concevoir, coordonner et exécuter les actions de communication externe, en mettant un accent particulier sur la communication politique et institutionnelle; Préparer les discours, notes d’intervention et présentations du ministre en veillant à la cohérence politique et à la stratégique des messages; Rédiger et diffuser des communiqués de presse ciblés pour les médias et acteurs politiques; Coordonner les réponses aux demandes de la presse, en assurant un suivi rapide et pertinent dans un contexte politique parfois sensible; Planifier et organiser des conférences de presse, événements officiels et déplacements ministériels, en intégrant les impératifs politiques; Travailler en étroite collaboration avec le cabinet ministériel, le coordinateur de la communication et les agences externes pour harmoniser les stratégies de communication. Informations complémentaires: Déplacements : fréquents; Cadre de travail : mobile, rythmé, parfois imprévisible; Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels. Profil Compétences techniques Maîtrise approfondie des enjeux et mécanismes de la communication politique au sein des institutions publiques nationales et internationales; Excellentes capacités rédactionnelles et de synthèse en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique; Connaissance fine du paysage médiatique luxembourgeois, des réseaux sociaux et de leurs dynamiques, notamment dans le cadre de la communication politique. Compétences comportementales Forte aptitude à la communication interpersonnelle, à l’écoute et à la persuasion dans un environnement politique exigeant; Sens de l’organisation, rigueur, autonomie et capacité à gérer des priorités multiples dans le respect des délais serrés; Discrétion, flexibilité, sens de la responsabilité et esprit d’équipe; Proactivité et engagement à promouvoir une communication politique claire et efficace. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle; Connaissance approfondie du fonctionnement des structures étatiques et de leurs processus décisionnels; Aisance dans la production des contenus spécifiques aux réseaux sociaux. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, relations publiques, journalisme ou domaine équivalent, avec une spécialisation ou expérience en communication politique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature31/12/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.F00039213",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département communication et relations publiques ",
        "Missions": "Concevoir, coordonner et exécuter les actions de communication externe, en mettant un accent particulier sur la communication politique et institutionnelle;Préparer les discours, notes d’intervention et présentations du ministre en veillant à la cohérence politique et à la stratégique des messages;Rédiger et diffuser des communiqués de presse ciblés pour les médias et acteurs politiques;Coordonner les réponses aux demandes de la presse, en assurant un suivi rapide et pertinent dans un contexte politique parfois sensible;Planifier et organiser des conférences de presse, événements officiels et déplacements ministériels, en intégrant les impératifs politiques;Travailler en étroite collaboration avec le cabinet ministériel, le coordinateur de la communication et les agences externes pour harmoniser les stratégies de communication. Informations complémentaires:Déplacements : fréquents;Cadre de travail : mobile, rythmé, parfois imprévisible;Temps de travail : horaires irréguliers, disponibilité lors des déplacements et événements officiels.",
        "Profil": "Compétences techniques Maîtrise approfondie des enjeux et mécanismes de la communication politique au sein des institutions publiques nationales et internationales;Excellentes capacités rédactionnelles et de synthèse en luxembourgeois, français, allemand et anglais, avec un style adapté au discours politique;Connaissance fine du paysage médiatique luxembourgeois, des réseaux sociaux et de leurs dynamiques, notamment dans le cadre de la communication politique. Compétences comportementales Forte aptitude à la communication interpersonnelle, à l’écoute et à la persuasion dans un environnement politique exigeant;Sens de l’organisation, rigueur, autonomie et capacité à gérer des priorités multiples dans le respect des délais serrés;Discrétion, flexibilité, sens de la responsabilité et esprit d’équipe;Proactivité et engagement à promouvoir une communication politique claire et efficace. Atouts Expérience confirmée dans la communication politique, publique ou institutionnelle;Connaissance approfondie du fonctionnement des structures étatiques et de leurs processus décisionnels;Aisance dans la production des contenus spécifiques aux réseaux sociaux.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication, relations publiques, journalisme ou domaine équivalent, avec une spécialisation ou expérience en communication politique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.891943"
    },
    {
        "Title": "Cordonnier (m/f) (réf. E00039184)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251204-cordonniermfrfe00039184-429030.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "12/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 12/12/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. E00039184 Qui recrute ? Armée Missions Le cordonnier fait partie du Service logistique de l’Armée et ses missions principales sont: Gérance et gestion du stock et de l’atelier « Cordonnier »; Réparation de tous les types des chaussures et ajustements orthopédique dans des cas spéciaux; Fabrication et réparation de sacs, sacs en cuir, etc.; Contribuer à l’établissement des propositions budgétaires. Profil Compétences techniques Connaissances orthopédiques pour pieds. Compétences comportementales Avoir le sens du service client; Faire preuve d’une communication fiable; Faire preuve de fiabilité et de discrétion; Donner l’exemple par la façon de se comporter et d’accomplir ses devoirs. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en cordonnier qualifié. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature12/12/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.E00039184",
        "Qui recrute ?": " Armée ",
        "Missions": "Le cordonnier fait partie du Service logistique de l’Armée et ses missions principales sont: Gérance et gestion du stock et de l’atelier « Cordonnier »;Réparation de tous les types des chaussures et ajustements orthopédique dans des cas spéciaux;Fabrication et réparation de sacs, sacs en cuir, etc.;Contribuer à l’établissement des propositions budgétaires.",
        "Profil": "Compétences techniques Connaissances orthopédiques pour pieds. Compétences comportementales Avoir le sens du service client;Faire preuve d’une communication fiable;Faire preuve de fiabilité et de discrétion;Donner l’exemple par la façon de se comporter et d’accomplir ses devoirs.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en cordonnier qualifié. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-09T02:00:09.892111"
    },
    {
        "Title": "Médecin du travail (m/f/d)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251208-mdecindutravailmf-429729.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Administration des services médicaux du secteur public",
        "Application Deadline": "06/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/01/2026 Ministère Ministère de la Fonction publique Administration/Organisme Administration des services médicaux du secteur public Lieu Luxembourg Tâche Tâche à temps partiel ou complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Administration des services médicaux du secteur public Missions En vue de renforcer et de compléter l’équipe de 8 médecins du travail de la Division de la santé au travail du secteur public, nous recherchons un médecin du travail. Réaliser les examens médicaux et assurer les missions du médecin du travail pour les agents du secteur public conformément à la réglementation en vigueur; Développer et mettre en œuvre des projets visant à protéger la santé des agents publics sur leur lieu de travail; Assurer une mission de conseil en matière de santé au travail; Accompagner et conseiller les administrations publiques dans les domaines de la santé au travail; Travailler au sein d’une équipe pluridisciplinaire chargée de promouvoir la sécurité, la santé et la qualité de vie au travail. Profil Compétences techniques Capacité à travailler en équipe; Sens de l’organisation, réactivité, esprit d’analyse et de synthèse; Aptitude à coopérer avec les différents acteurs du secteur; Capacité à assurer des missions de conseil et de prévention en santé au travail; Excellentes capacités rédactionnelles et maîtrise des outils bureautiques (Word, Excel, PowerPoint, Outlook); Reconnaissance du diplôme de médecin au Grand-Duché de Luxembourg; Autorisation d'exercer la profession de médecin du travail ou de médecin spécialiste en médecine du travail au Grand-Duché de Luxembourg, ou engagement à suivre la formation spécifique; Connaissances linguistiques : luxembourgeois, français et allemand. Compétences comportementales Sens de la confidentialité, intégrité, rigueur et neutralité; Empathie, sens de l’écoute et du dialogue; Capacité d’analyse et de synthèse; Motivation, engagement et flexibilité; Sens de la responsabilité et de l’organisation; Autonomie dans l’organisation du travail; Ouverture d’esprit et esprit d’équipe. Atouts Expérience médicale pertinente; Connaissance de la législation et du système de santé luxembourgeois. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 janvier 2026 et envoyez les documents demandés par courriel à pierre-olivier.schmit@asm.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/01/2026MinistèreMinistère de la Fonction publiqueAdministration/OrganismeAdministration des services médicaux du secteur publicLieuLuxembourgTâcheTâche à temps partiel ou complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Administration des services médicaux du secteur public ",
        "Missions": "En vue de renforcer et de compléter l’équipe de 8 médecins du travail de la Division de la santé au travail du secteur public, nous recherchons un médecin du travail. Réaliser les examens médicaux et assurer les missions du médecin du travail pour les agents du secteur public conformément à la réglementation en vigueur;Développer et mettre en œuvre des projets visant à protéger la santé des agents publics sur leur lieu de travail;Assurer une mission de conseil en matière de santé au travail;Accompagner et conseiller les administrations publiques dans les domaines de la santé au travail;Travailler au sein d’une équipe pluridisciplinaire chargée de promouvoir la sécurité, la santé et la qualité de vie au travail.",
        "Profil": "Compétences techniques Capacité à travailler en équipe;Sens de l’organisation, réactivité, esprit d’analyse et de synthèse;Aptitude à coopérer avec les différents acteurs du secteur;Capacité à assurer des missions de conseil et de prévention en santé au travail;Excellentes capacités rédactionnelles et maîtrise des outils bureautiques (Word, Excel, PowerPoint, Outlook);Reconnaissance du diplôme de médecin au Grand-Duché de Luxembourg;Autorisation d'exercer la profession de médecin du travail ou de médecin spécialiste en médecine du travail au Grand-Duché de Luxembourg, ou engagement à suivre la formation spécifique;Connaissances linguistiques : luxembourgeois, français et allemand. Compétences comportementales Sens de la confidentialité, intégrité, rigueur et neutralité;Empathie, sens de l’écoute et du dialogue;Capacité d’analyse et de synthèse;Motivation, engagement et flexibilité;Sens de la responsabilité et de l’organisation;Autonomie dans l’organisation du travail;Ouverture d’esprit et esprit d’équipe. Atouts Expérience médicale pertinente;Connaissance de la législation et du système de santé luxembourgeois.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 janvier 2026 et envoyez les documents demandés par courriel àpierre-olivier.schmit@asm.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.892185"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251208-educateurgradumf-430401.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région REDANGE",
        "Application Deadline": "15/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 15/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région REDANGE Lieu Rédange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région REDANGE Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 décembre 2025 et envoyez les documents demandés par courriel à secretariat.redange@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature15/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région REDANGELieuRédangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région REDANGE ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 décembre 2025 et envoyez les documents demandés par courriel àsecretariat.redange@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-09T02:00:09.892246"
    },
    {
        "Title": "Expéditionnaire administratif (m/f) (réf. F00039199)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Decembre/20251208-expditionnaireadministratifmfg-429562.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Institut luxembourgeois de régulation",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 29/12/2025 Ministère Ministère d'État Administration/Organisme Institut luxembourgeois de régulation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00039199 Qui recrute ? Institut luxembourgeois de régulation Missions Gestion des appels téléphoniques (central téléphonique); Accueil des visiteurs et fournisseurs de l’Institut; Gestion des salles de réunion et assistance dans l’organisation de réunions; Gestion du calendrier général sous Outlook; Réception et distribution quotidienne du courrier interne; Diverses commandes et surveillance des stocks; Toute tâche exigée par les nécessités du service. Profil Compétences techniques Diplôme de technicien (DT) ou d’aptitude professionnelle (DAP) dans le domaine administratif; Bonne expression orale et écrite dans les 3 langues administratives et connaissances en anglais; Expérience professionnelle de 3 à 5 ans; Connaissances des outils informatiques courants (notamment MS Office). Compétences comportementales Sens de la responsabilité, de l’organisation, de rigueur et de communication; Aisance relationnelle et bonne présentation; Capacité de travailler en équipe pluridisciplinaire. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature29/12/2025MinistèreMinistère d'ÉtatAdministration/OrganismeInstitut luxembourgeois de régulationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00039199",
        "Qui recrute ?": " Institut luxembourgeois de régulation ",
        "Missions": "Gestion des appels téléphoniques (central téléphonique);Accueil des visiteurs et fournisseurs de l’Institut;Gestion des salles de réunion et assistance dans l’organisation de réunions;Gestion du calendrier général sous Outlook;Réception et distribution quotidienne du courrier interne;Diverses commandes et surveillance des stocks;Toute tâche exigée par les nécessités du service.",
        "Profil": "Compétences techniques Diplôme de technicien (DT) ou d’aptitude professionnelle (DAP) dans le domaine administratif;Bonne expression orale et écrite dans les 3 langues administratives et connaissances en anglais;Expérience professionnelle de 3 à 5 ans;Connaissances des outils informatiques courants (notamment MS Office). Compétences comportementales Sens de la responsabilité, de l’organisation, de rigueur et de communication;Aisance relationnelle et bonne présentation;Capacité de travailler en équipe pluridisciplinaire.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-09T02:00:09.892307"
    },
    {
        "Title": "Médecin du travail (m/f/d) (réf. M00039201) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251208-mdecindutravailmfrfm00039201-429730.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Autre",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Administration des services médicaux du secteur public",
        "Application Deadline": "06/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/01/2026 Ministère Ministère de la Fonction publique Administration/Organisme Administration des services médicaux du secteur public Lieu Luxembourg Tâche Tâche à temps partiel ou complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00039201 Qui recrute ? Administration des services médicaux du secteur public Missions En vue de renforcer et de compléter l’équipe de 8 médecins du travail de la Division de la santé au travail du secteur public, nous recherchons un médecin du travail. Réaliser les examens médicaux et assurer les missions du médecin du travail pour les agents du secteur public conformément à la réglementation en vigueur; Développer et mettre en œuvre des projets visant à protéger la santé des agents publics sur leur lieu de travail; Assurer une mission de conseil en matière de santé au travail; Accompagner et conseiller les administrations publiques dans les domaines de la santé au travail; Travailler au sein d’une équipe pluridisciplinaire chargée de promouvoir la sécurité, la santé et la qualité de vie au travail. Profil Compétences techniques Capacité à travailler en équipe; Sens de l’organisation, réactivité, esprit d’analyse et de synthèse; Aptitude à coopérer avec les différents acteurs du secteur; Capacité à assurer des missions de conseil et de prévention en santé au travail; Excellentes capacités rédactionnelles et maîtrise des outils bureautiques (Word, Excel, PowerPoint, Outlook); Reconnaissance du diplôme de médecin au Grand-Duché de Luxembourg; Autorisation d'exercer la profession de médecin du travail ou de médecin spécialiste en médecine du travail au Grand-Duché de Luxembourg, ou engagement à suivre la formation spécifique; Connaissances linguistiques : luxembourgeois, français et allemand. Compétences comportementales Sens de la confidentialité, intégrité, rigueur et neutralité; Empathie, sens de l’écoute et du dialogue; Capacité d’analyse et de synthèse; Motivation, engagement et flexibilité; Sens de la responsabilité et de l’organisation; Autonomie dans l’organisation du travail; Ouverture d’esprit et esprit d’équipe. Atouts Expérience médicale pertinente; Connaissance de la législation et du système de santé luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/01/2026MinistèreMinistère de la Fonction publiqueAdministration/OrganismeAdministration des services médicaux du secteur publicLieuLuxembourgTâcheTâche à temps partiel ou complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00039201",
        "Qui recrute ?": " Administration des services médicaux du secteur public ",
        "Missions": "En vue de renforcer et de compléter l’équipe de 8 médecins du travail de la Division de la santé au travail du secteur public, nous recherchons un médecin du travail. Réaliser les examens médicaux et assurer les missions du médecin du travail pour les agents du secteur public conformément à la réglementation en vigueur;Développer et mettre en œuvre des projets visant à protéger la santé des agents publics sur leur lieu de travail;Assurer une mission de conseil en matière de santé au travail;Accompagner et conseiller les administrations publiques dans les domaines de la santé au travail;Travailler au sein d’une équipe pluridisciplinaire chargée de promouvoir la sécurité, la santé et la qualité de vie au travail.",
        "Profil": "Compétences techniques Capacité à travailler en équipe;Sens de l’organisation, réactivité, esprit d’analyse et de synthèse;Aptitude à coopérer avec les différents acteurs du secteur;Capacité à assurer des missions de conseil et de prévention en santé au travail;Excellentes capacités rédactionnelles et maîtrise des outils bureautiques (Word, Excel, PowerPoint, Outlook);Reconnaissance du diplôme de médecin au Grand-Duché de Luxembourg;Autorisation d'exercer la profession de médecin du travail ou de médecin spécialiste en médecine du travail au Grand-Duché de Luxembourg, ou engagement à suivre la formation spécifique;Connaissances linguistiques : luxembourgeois, français et allemand. Compétences comportementales Sens de la confidentialité, intégrité, rigueur et neutralité;Empathie, sens de l’écoute et du dialogue;Capacité d’analyse et de synthèse;Motivation, engagement et flexibilité;Sens de la responsabilité et de l’organisation;Autonomie dans l’organisation du travail;Ouverture d’esprit et esprit d’équipe. Atouts Expérience médicale pertinente;Connaissance de la législation et du système de santé luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-09T02:00:09.892407"
    }
]