[
    {
        "Title": "Business Analyst (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/businessanalyst1.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/05/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? POST Luxembourg recherche pour pour le Département Commercial de POST Finance un/une Business Analyst (m/f/). Missions Analyser les besoins et les contraintes métier afin de mettre en place des nouvelles solutions (services, produits, systèmes d’information) orientées clients et basées sur les meilleures technologies disponibles; Recueillir les besoins des utilisateurs/clients et analyser les solutions disponibles ou à mettre en place et rédiger les spécifications fonctionnelles; Réaliser des analyses pertinentes (i.e. marché, utilisation des produits et services, réglementation avec le support du service Compliance, risk management, busines cases, etc.) dans le cadre de l’implémentation des projets de nouvelles solutions business; Participer à l'élaboration des plans de qualification et assurer la conduite du projet en étroite coordination avec toutes les parties prenantes internes et externes (planification, gestion budgétaire, animation de workshop, suivi et reporting, etc.); Assurer un support de second niveau en production et participer à la planification des évolutions; Mener les projets avec un fort focus expérience client / utilisateur et s’assurer de la bonne appropriation des solutions mises en œuvre. Profil Bénéficier d'une expérience de 3 à 5 ans en gestion de projets idéalement acquise dans le secteur financier; Maitriser les méthodologies de gestion de projet, business plan, de process mapping et d’optimisation de flux (BPM); Avoir une excellente capacité de communication facilitée par une bonne compréhension technique pour assurer une interaction fluide avec toutes les parties prenantes internes et externes; Être rigoureux (se), réactif (ve), et avoir un très bon relationnel ainsi qu’un excellent sens de l'analyse; Avoir une parfaite maitrise des langues française et anglaise ; le luxembourgeois et/ou l’allemand constitueront un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme d'un master en gestion des organisations/gestion de projets ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Business Analyst Détails du poste | POST Luxembourg jusqu'au 20 mai 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/05/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "POST Luxembourgrecherche pour pour leDépartement Commercialde POST Finance un/uneBusiness Analyst(m/f/).",
        "Missions": "Analyser les besoins et les contraintes métier afin de mettre en place des nouvelles solutions (services, produits, systèmes d’information) orientées clients et basées sur les meilleures technologies disponibles;Recueillir les besoins des utilisateurs/clients et analyser les solutions disponibles ou à mettre en place et rédiger les spécifications fonctionnelles;Réaliser des analyses pertinentes (i.e. marché, utilisation des produits et services, réglementation avec le support du service Compliance, risk management, busines cases, etc.) dans le cadre de l’implémentation des projets de nouvelles solutions business;Participer à l'élaboration des plans de qualification et assurer la conduite du projet en étroite coordination avec toutes les parties prenantes internes et externes (planification, gestion budgétaire, animation de workshop, suivi et reporting, etc.);Assurer un support de second niveau en production et participer à la planification des évolutions;Mener les projets avec un fort focus expérience client / utilisateur et s’assurer de la bonne appropriation des solutions mises en œuvre.",
        "Profil": "Bénéficier d'une expérience de 3 à 5 ans en gestion de projets idéalement acquise dans le secteur financier;Maitriser les méthodologies de gestion de projet, business plan, de process mapping et d’optimisation de flux (BPM);Avoir une excellente capacité de communication facilitée par une bonne compréhension technique pour assurer une interaction fluide avec toutes les parties prenantes internes et externes;Être rigoureux (se), réactif (ve), et avoir un très bon relationnel ainsi qu’un excellent sens de l'analyse;Avoir une parfaite maitrise des langues française et anglaise ; le luxembourgeois et/ou l’allemand constitueront un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme d'un master en gestion des organisations/gestion de projets ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgBusiness Analyst Détails du poste | POST Luxembourgjusqu'au20 mai 2025.",
        "Group Classification": "A1",
        "adding_date": "2025-05-07T08:54:49.255794"
    }
]