[
    {
        "Title": "Responsable du service Immatriculation (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Avril/20250429-responsableduserviceimmatricul-363077.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Centre commun de la sécurité sociale",
        "Application Deadline": "18/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 18/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Centre commun de la sécurité sociale Lieu Luxembourg-gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment : de l'affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires; du calcul, de la perception et du recouvrement des cotisations sociales; de la répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP. Le CCSS offre un cadre de travail motivant : en mettant en œuvre une mission légale essentielle pour le Luxembourg; en étant installé dans un bâtiment moderne; en étant localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; en offrant la formation initiale complétée par la formation continue offerte à tous les agents du service public; en offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions En tant que responsable du service immatriculation au sein du département administratif du CCSS, vous êtes en charge de la gestion des processus d’immatriculation des employeurs et des assurés. Vous êtes l’interlocuteur principal des parties prenantes externes du CCSS (administrations publiques nationales européennes et internationales) dans le cadre de dossiers complexes. Vos missions sont les suivantes : Vous êtes en charge de la bonne gestion du service, vous organisez et supervisez le travail de l’équipe; Vous représentez le service vis-à-vis de la direction, dans des groupes de travail ou dans des projets de développement; Vous prenez en charge les réponses aux courriers ou appels téléphoniques des interlocuteurs du CCSS, assurés, employeurs, fiduciaires ou autres mandataires, ISS ou autres administrations dans le cadre de dossiers individuels plus complexes; Vous soignez la communication interne et documentez les procédures et les tâches quotidiennes incombant au service afin de faciliter la formation des nouveaux agents; Vous participez à l’immatriculation des personnes physiques; Vous participez à la création des matricules d’employeurs et à la détermination des paramètres de calcul des cotisations; Vous préparez et transférez au service contrôle les dossiers dans des cas de situation abusive ou frauduleuse; En tant que responsable de service, vous motivez et développez votre équipe ; vous établissez les plans de travail individuels des agents de l’équipe et supervisez leur bonne réalisation. Profil Compétences techniques Capacité à gérer une équipe et à déléguer; Capacité à déterminer la législation applicable ainsi que les paramètres d’affiliation à la sécurité sociale luxembourgeoise dans le contexte national, européen et international; Capacité à calculer des cotisations, éléments de salaire ou de revenu professionnel soumis à l’assurance; Connaissance de la codification correspondant aux différentes situations des assurés et employeurs et capacité à calculer leurs cotisations sociales; Connaissances en droit du travail et droit d’établissement; Aisance avec l’informatique en général, bonne maîtrise des logiciels Microsoft Office (Word, Excel, PowerPoint, Outlook, Publisher et Visio); Parfaite maîtrise des langues française, luxembourgeoise et allemande ; la connaissance de l’anglais représente un atout. Compétences comportementales Capacité à communiquer, motiver et développer une équipe; Sens de l'organisation et des priorités; Capacité à anticiper et à adopter une approche proactive; Curiosité, dynamisme et capacité à faire des propositions; Bonnes capacités d'analyse et de synthèse; Intégrité et sens de la confidentialité; Excellent esprit d’équipe; Capacité à travailler de manière autonome et en équipe. Atouts Expérience réussie de 5 années dans une fonction de responsable d’équipe Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques soit d'un BTS en gestion, finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 mai 2025 et envoyez les documents demandés par courriel à ccss.recrutement@ccss.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature18/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCentre commun de la sécurité socialeLieuLuxembourg-gareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": "Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment :de l'affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires;du calcul, de la perception et du recouvrement des cotisations sociales;de la répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP.Le CCSS offre un cadre de travail motivant :en mettant en œuvre une mission légale essentielle pour le Luxembourg;en étant installé dans un bâtiment moderne;en étant localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;en offrant la formation initiale complétée par la formation continue offerte à tous les agents du service public;en offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "En tant que responsable du service immatriculation au sein du département administratif du CCSS, vous êtes en charge de la gestion des processus d’immatriculation des employeurs et des assurés. Vous êtes l’interlocuteur principal des parties prenantes externes du CCSS (administrations publiques nationales européennes et internationales) dans le cadre de dossiers complexes. Vos missions sont les suivantes :Vous êtes en charge de la bonne gestion du service, vous organisez et supervisez le travail de l’équipe;Vous représentez le service vis-à-vis de la direction, dans des groupes de travail ou dans des projets de développement;Vous prenez en charge les réponses aux courriers ou appels téléphoniques des interlocuteurs du CCSS, assurés, employeurs, fiduciaires ou autres mandataires, ISS ou autres administrations dans le cadre de dossiers individuels plus complexes;Vous soignez la communication interne et documentez les procédures et les tâches quotidiennes incombant au service afin de faciliter la formation des nouveaux agents;Vous participez à l’immatriculation des personnes physiques;Vous participez à la création des matricules d’employeurs et à la détermination des paramètres de calcul des cotisations;Vous préparez et transférez au service contrôle les dossiers dans des cas de situation abusive ou frauduleuse;En tant que responsable de service, vous motivez et développez votre équipe ; vous établissez les plans de travail individuels des agents de l’équipe et supervisez leur bonne réalisation.",
        "Profil": "Compétences techniques Capacité à gérer une équipe et à déléguer;Capacité à déterminer la législation applicable ainsi que les paramètres d’affiliation à la sécurité sociale luxembourgeoise dans le contexte national, européen et international;Capacité à calculer des cotisations, éléments de salaire ou de revenu professionnel soumis à l’assurance;Connaissance de la codification correspondant aux différentes situations des assurés et employeurs et capacité à calculer leurs cotisations sociales;Connaissances en droit du travail et droit d’établissement;Aisance avec l’informatique en général, bonne maîtrise des logiciels Microsoft Office (Word, Excel, PowerPoint, Outlook, Publisher et Visio);Parfaite maîtrise des langues française, luxembourgeoise et allemande ; la connaissance de l’anglais représente un atout. Compétences comportementales Capacité à communiquer, motiver et développer une équipe;Sens de l'organisation et des priorités;Capacité à anticiper et à adopter une approche proactive;Curiosité, dynamisme et capacité à faire des propositions;Bonnes capacités d'analyse et de synthèse;Intégrité et sens de la confidentialité;Excellent esprit d’équipe;Capacité à travailler de manière autonome et en équipe. Atouts Expérience réussie de 5 années dans une fonction de responsable d’équipe",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques soit d'un BTS en gestion, finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 mai 2025 et envoyez les documents demandés par courriel àccss.recrutement@ccss.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-04-29T07:42:11.496595"
    },
    {
        "Title": "Architecte (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250429-architectemf-363079.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "05/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Date limite de candidature 05/06/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Département technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireDate limite de candidature05/06/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementDépartement techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Location": "Sud",
        "adding_date": "2025-04-29T07:42:11.496803"
    },
    {
        "Title": "Intervenant socio-éducatif dans le domaine de la protection internationale (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Avril/20250429-intervenantsocioducatifdansled-363071.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'accueil Missions Accompagner les différents groupes de demandeurs de protection internationale dans leur accueil et dans leur autonomie, selon les besoins spéciﬁques de chaque groupe; Prendre contact avec des bénévoles qui peuvent intervenir dans les structures d'hébergement (pratique des langues, activités de musique, bricolage, etc.); Organiser des réunions dans les structures d'hébergement pour les habitants, sur différents thèmes d'intérêt général; Organiser des activités culturelles et sportives et des projets pédagogiques sur différents sujets (cuisine, jardin, bricolage, lecture, culture, etc.); Prendre contact avec des organismes spécialisés (maisons relais, maisons de jeunes, groupes de parents, clubs de sport, crèches, clubs de loisirs, associations culturelles, etc.); Participer aux groupes de travail thématiques; Proposer des améliorations et des innovations en accord avec la stratégie en matière d'accueil; Transmettre des connaissances, du savoir-faire et du savoir-être aux participants; Assurer la veille pédagogique et technique dans son domaine d'intervention; Contribuer à l’analyse de l’acquisition de compétences des participants. Profil Compétences techniques Expérience professionnelle d’au moins 3 ans dans une fonction similaire; Expérience professionnelle dans les pratiques d’accompagnement socio-éducatif des adultes, des adolescents et des enfants; Compétences interculturelles; Langues parlées: luxembourgeois, allemand, français, anglais; Langues écrites : allemand, français, anglais; Maîtrise des outils bureautiques du Pack Ofﬁce, surtout Powerpoint; Connaître les caractéristiques socioculturelles des publics vulnérables; Maîtriser les techniques d'entretien; Savoir gérer des projets socio-éducatifs; Savoir travailler avec des outils méthodologiques appropriés à la transmission de savoirs; Permis B1. Législation et réglementation : Connaître la législation et la réglementation du domaine de la protection de personnes vulnérables; Connaître la législation et la réglementation du domaine de la protection internationale; Connaître la législation et la réglementation du domaine social; Connaître la législation concernant la protection de l'enfance et de la jeunesse; Connaître la législation et la réglementation du domaine éducatif. Procédures internes/méthodologie : Connaître les procédures internes dans le domaine d'intervention: la pédagogie, la transmission de savoirs, l'évaluation. Compétences comportementales Avoir le sens de l'organisation et des responsabilités; Être polyvalent et ﬂexible; Savoir travailler en équipe et de manière autonome; Capacité de créer du lien, tout en gardant ses distances; Aisance relationnelle et discrétion. Atouts Expérience professionnelle dans le travail avec le public cible; Connaissances d’autres langues, tel que le Farsi, le Tigrigna, l’Arabe et l’Espagnole. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu’éducateur diplômé, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel à recrutement@ona.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Accompagner les différents groupes de demandeurs de protection internationale dans leur accueil et dans leur autonomie, selon les besoins spéciﬁques de chaque groupe;Prendre contact avec des bénévoles qui peuvent intervenir dans les structures d'hébergement (pratique des langues, activités de musique, bricolage, etc.);Organiser des réunions dans les structures d'hébergement pour les habitants, sur différents thèmes d'intérêt général;Organiser des activités culturelles et sportives et des projets pédagogiques sur différents sujets (cuisine, jardin, bricolage, lecture, culture, etc.);Prendre contact avec des organismes spécialisés (maisons relais, maisons de jeunes, groupes de parents, clubs de sport, crèches, clubs de loisirs, associations culturelles, etc.);Participer aux groupes de travail thématiques;Proposer des améliorations et des innovations en accord avec la stratégie en matière d'accueil;Transmettre des connaissances, du savoir-faire et du savoir-être aux participants;Assurer la veille pédagogique et technique dans son domaine d'intervention;Contribuer à l’analyse de l’acquisition de compétences des participants.",
        "Profil": "Compétences techniques Expérience professionnelle d’au moins 3 ans dans une fonction similaire;Expérience professionnelle dans les pratiques d’accompagnement socio-éducatif des adultes, des adolescents et des enfants;Compétences interculturelles;Langues parlées: luxembourgeois, allemand, français, anglais;Langues écrites : allemand, français, anglais;Maîtrise des outils bureautiques du Pack Ofﬁce, surtout Powerpoint;Connaître les caractéristiques socioculturelles des publics vulnérables;Maîtriser les techniques d'entretien;Savoir gérer des projets socio-éducatifs;Savoir travailler avec des outils méthodologiques appropriés à la transmission de savoirs;Permis B1. Législation et réglementation :Connaître la législation et la réglementation du domaine de la protection de personnes vulnérables;Connaître la législation et la réglementation du domaine de la protection internationale;Connaître la législation et la réglementation du domaine social;Connaître la législation concernant la protection de l'enfance et de la jeunesse;Connaître la législation et la réglementation du domaine éducatif.Procédures internes/méthodologie :Connaître les procédures internes dans le domaine d'intervention: la pédagogie, la transmission de savoirs, l'évaluation. Compétences comportementales Avoir le sens de l'organisation et des responsabilités;Être polyvalent et ﬂexible;Savoir travailler en équipe et de manière autonome;Capacité de créer du lien, tout en gardant ses distances;Aisance relationnelle et discrétion. Atouts Expérience professionnelle dans le travail avec le public cible;Connaissances d’autres langues, tel que le Farsi, le Tigrigna, l’Arabe et l’Espagnole.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu’éducateur diplômé, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel àrecrutement@ona.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-04-29T07:42:11.496853"
    },
    {
        "Title": "Gestionnaire pour le service Autorisations médicaments, dispositifs médicaux, orthopédie et transport (m/f) (réf. F00035381)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250429-gestionnairepourleserviceautor-363101.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 15/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00035381 Qui recrute ? Caisse nationale de santé Missions Gérer la réception des demandes d’autorisation et l’envoi des décisions relatives à la prise en charge des médicaments et dispositifs médicaux, fournitures orthopédiques et transport de malades; Collaborer avec les médecins et pharmaciens du CMSS d’une part et les médecins prescripteurs, fournisseurs de divers types et assurés d’autre part; Communiquer aux fournisseurs et aux personnes protégées les informations et explications nécessaires à une bonne compréhension et application des statuts de la CNS; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures; Participer à la formation des stagiaires concernant le domaine de son service. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature15/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00035381",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Gérer la réception des demandes d’autorisation et l’envoi des décisions relatives à la prise en charge des médicaments et dispositifs médicaux, fournitures orthopédiques et transport de malades;Collaborer avec les médecins et pharmaciens du CMSS d’une part et les médecins prescripteurs, fournisseurs de divers types et assurés d’autre part;Communiquer aux fournisseurs et aux personnes protégées les informations et explications nécessaires à une bonne compréhension et application des statuts de la CNS;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures;Participer à la formation des stagiaires concernant le domaine de son service.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-29T07:42:11.496973"
    },
    {
        "Title": "Architecte (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250429-architectemf-363078.html",
        "Education Level": "Master",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "05/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Date limite de candidature 05/06/2025 Commune/Syndicat de communes Administration communale de Leudelange Circonscription Sud Lieu Leudelange Service/Département Département technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireDate limite de candidature05/06/2025Commune/Syndicat de communesAdministration communale de LeudelangeCirconscriptionSudLieuLeudelangeService/DépartementDépartement techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.leudelange.lu/fr/commune-de-leudelange/e-reider/appel-a-candidatures-architecte-a1",
        "Location": "Sud",
        "adding_date": "2025-04-29T07:42:11.497220"
    },
    {
        "Title": "Gestionnaire pour le service Autorisations médicaments, dispositifs médicaux, orthopédie et transport (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Avril/20250429-gestionnairepourleserviceautor-363103.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Gérer la réception des demandes d’autorisation et l’envoi des décisions relatives à la prise en charge des médicaments et dispositifs médicaux, fournitures orthopédiques et transport de malades; Collaborer avec les médecins et pharmaciens du CMSS d’une part et les médecins prescripteurs, fournisseurs de divers types et assurés d’autre part; Communiquer aux fournisseurs et aux personnes protégées les informations et explications nécessaires à une bonne compréhension et application des statuts de la CNS; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures; Participer à la formation des stagiaires concernant le domaine de son service. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Gérer la réception des demandes d’autorisation et l’envoi des décisions relatives à la prise en charge des médicaments et dispositifs médicaux, fournitures orthopédiques et transport de malades;Collaborer avec les médecins et pharmaciens du CMSS d’une part et les médecins prescripteurs, fournisseurs de divers types et assurés d’autre part;Communiquer aux fournisseurs et aux personnes protégées les informations et explications nécessaires à une bonne compréhension et application des statuts de la CNS;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures;Participer à la formation des stagiaires concernant le domaine de son service.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-04-29T07:42:11.497551"
    },
    {
        "Title": "Responsable du service Immatriculation (m/f) (réf. F00035379)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250429-responsableduserviceimmatricul-363074.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Centre commun de la sécurité sociale",
        "Application Deadline": "19/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Centre commun de la sécurité sociale Lieu Luxembourg-gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00035379 Qui recrute ? Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment : de l'affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires; du calcul, de la perception et du recouvrement des cotisations sociales; de la répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP. Le CCSS offre un cadre de travail motivant : en mettant en œuvre une mission légale essentielle pour le Luxembourg; en étant installé dans un bâtiment moderne; en étant localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; en offrant la formation initiale complétée par la formation continue offerte à tous les agents du service public; en offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions En tant que responsable du service immatriculation au sein du département administratif du CCSS, vous êtes en charge de la gestion des processus d’immatriculation des employeurs et des assurés. Vous êtes l’interlocuteur principal des parties prenantes externes du CCSS (administrations publiques nationales européennes et internationales) dans le cadre de dossiers complexes. Vos missions sont les suivantes : Vous êtes en charge de la bonne gestion du service, vous organisez et supervisez le travail de l’équipe; Vous représentez le service vis-à-vis de la direction, dans des groupes de travail ou dans des projets de développement; Vous prenez en charge les réponses aux courriers ou appels téléphoniques des interlocuteurs du CCSS, assurés, employeurs, fiduciaires ou autres mandataires, ISS ou autres administrations dans le cadre de dossiers individuels plus complexes; Vous soignez la communication interne et documentez les procédures et les tâches quotidiennes incombant au service afin de faciliter la formation des nouveaux agents; Vous participez à l’immatriculation des personnes physiques; Vous participez à la création des matricules d’employeurs et à la détermination des paramètres de calcul des cotisations; Vous préparez et transférez au service contrôle les dossiers dans des cas de situation abusive ou frauduleuse; En tant que responsable de service, vous motivez et développez votre équipe ; vous établissez les plans de travail individuels des agents de l’équipe et supervisez leur bonne réalisation. Profil Compétences techniques Capacité à gérer une équipe et à déléguer; Capacité à déterminer la législation applicable ainsi que les paramètres d’affiliation à la sécurité sociale luxembourgeoise dans le contexte national, européen et international; Capacité à calculer des cotisations, éléments de salaire ou de revenu professionnel soumis à l’assurance; Connaissance de la codification correspondant aux différentes situations des assurés et employeurs et capacité à calculer leurs cotisations sociales; Connaissances en droit du travail et droit d’établissement; Aisance avec l’informatique en général, bonne maîtrise des logiciels Microsoft Office (Word, Excel, PowerPoint, Outlook, Publisher et Visio); Parfaite maîtrise des langues française, luxembourgeoise et allemande ; la connaissance de l’anglais représente un atout. Compétences comportementales Capacité à communiquer, motiver et développer une équipe; Sens de l'organisation et des priorités; Capacité à anticiper et à adopter une approche proactive; Curiosité, dynamisme et capacité à faire des propositions; Bonnes capacités d'analyse et de synthèse; Intégrité et sens de la confidentialité; Excellent esprit d’équipe; Capacité à travailler de manière autonome et en équipe. Atouts Expérience réussie de 5 années dans une fonction de responsable d’équipe Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques soit d'un BTS en gestion, finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCentre commun de la sécurité socialeLieuLuxembourg-gareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00035379",
        "Qui recrute ?": "Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment :de l'affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires;du calcul, de la perception et du recouvrement des cotisations sociales;de la répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP.Le CCSS offre un cadre de travail motivant :en mettant en œuvre une mission légale essentielle pour le Luxembourg;en étant installé dans un bâtiment moderne;en étant localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;en offrant la formation initiale complétée par la formation continue offerte à tous les agents du service public;en offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "En tant que responsable du service immatriculation au sein du département administratif du CCSS, vous êtes en charge de la gestion des processus d’immatriculation des employeurs et des assurés. Vous êtes l’interlocuteur principal des parties prenantes externes du CCSS (administrations publiques nationales européennes et internationales) dans le cadre de dossiers complexes. Vos missions sont les suivantes :Vous êtes en charge de la bonne gestion du service, vous organisez et supervisez le travail de l’équipe;Vous représentez le service vis-à-vis de la direction, dans des groupes de travail ou dans des projets de développement;Vous prenez en charge les réponses aux courriers ou appels téléphoniques des interlocuteurs du CCSS, assurés, employeurs, fiduciaires ou autres mandataires, ISS ou autres administrations dans le cadre de dossiers individuels plus complexes;Vous soignez la communication interne et documentez les procédures et les tâches quotidiennes incombant au service afin de faciliter la formation des nouveaux agents;Vous participez à l’immatriculation des personnes physiques;Vous participez à la création des matricules d’employeurs et à la détermination des paramètres de calcul des cotisations;Vous préparez et transférez au service contrôle les dossiers dans des cas de situation abusive ou frauduleuse;En tant que responsable de service, vous motivez et développez votre équipe ; vous établissez les plans de travail individuels des agents de l’équipe et supervisez leur bonne réalisation.",
        "Profil": "Compétences techniques Capacité à gérer une équipe et à déléguer;Capacité à déterminer la législation applicable ainsi que les paramètres d’affiliation à la sécurité sociale luxembourgeoise dans le contexte national, européen et international;Capacité à calculer des cotisations, éléments de salaire ou de revenu professionnel soumis à l’assurance;Connaissance de la codification correspondant aux différentes situations des assurés et employeurs et capacité à calculer leurs cotisations sociales;Connaissances en droit du travail et droit d’établissement;Aisance avec l’informatique en général, bonne maîtrise des logiciels Microsoft Office (Word, Excel, PowerPoint, Outlook, Publisher et Visio);Parfaite maîtrise des langues française, luxembourgeoise et allemande ; la connaissance de l’anglais représente un atout. Compétences comportementales Capacité à communiquer, motiver et développer une équipe;Sens de l'organisation et des priorités;Capacité à anticiper et à adopter une approche proactive;Curiosité, dynamisme et capacité à faire des propositions;Bonnes capacités d'analyse et de synthèse;Intégrité et sens de la confidentialité;Excellent esprit d’équipe;Capacité à travailler de manière autonome et en équipe. Atouts Expérience réussie de 5 années dans une fonction de responsable d’équipe",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques soit d'un BTS en gestion, finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-29T07:42:11.497744"
    },
    {
        "Title": "Intervenant socio-éducatif dans le domaine de la protection internationale (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Avril/20250429-intervenantsocioducatifdanslap-363072.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 15/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'accueil Missions Accompagner les différents groupes de demandeurs de protection internationale dans leur accueil et dans leur autonomie, selon les besoins spéciﬁques de chaque groupe; Prendre contact avec des bénévoles qui peuvent intervenir dans les structures d'hébergement (pratique des langues, activités de musique, bricolage, etc.); Organiser des réunions dans les structures d'hébergement pour les habitants, sur différents thèmes d'intérêt général; Organiser des activités culturelles et sportives et des projets pédagogiques sur différents sujets (cuisine, jardin, bricolage, lecture, culture, etc.); Prendre contact avec des organismes spécialisés (maisons relais, maisons de jeunes, groupes de parents, clubs de sport, crèches, clubs de loisirs, associations culturelles, etc.); Participer aux groupes de travail thématiques; Proposer des améliorations et des innovations en accord avec la stratégie en matière d'accueil; Transmettre des connaissances, du savoir-faire et du savoir-être aux participants; Assurer la veille pédagogique et technique dans son domaine d'intervention; Contribuer à l’analyse de l’acquisition de compétences des participants. Profil Compétences techniques Expérience professionnelle d’au moins 3 ans dans une fonction similaire; Expérience professionnelle dans les pratiques d’accompagnement socio-éducatif des adultes, des adolescents et des enfants; Compétences interculturelles; Langues parlées: luxembourgeois, allemand, français, anglais; Langues écrites : allemand, français, anglais; Maîtrise des outils bureautiques du Pack Ofﬁce, surtout Powerpoint; Connaître les caractéristiques socioculturelles des publics vulnérables; Maîtriser les techniques d'entretien; Savoir gérer des projets socio-éducatifs; Savoir travailler avec des outils méthodologiques appropriés à la transmission de savoirs; Permis B1. Législation et réglementation : Connaître la législation et la réglementation du domaine de la protection de personnes vulnérables; Connaître la législation et la réglementation du domaine de la protection internationale; Connaître la législation et la réglementation du domaine social; Connaître la législation concernant la protection de l'enfance et de la jeunesse; Connaître la législation et la réglementation du domaine éducatif. Procédures internes/méthodologie : Connaître les procédures internes dans le domaine d'intervention: la pédagogie, la transmission de savoirs, l'évaluation. Compétences comportementales Avoir le sens de l'organisation et des responsabilités; Être polyvalent et ﬂexible; Savoir travailler en équipe et de manière autonome; Capacité de créer du lien, tout en gardant ses distances; Aisance relationnelle et discrétion. Atouts Expérience professionnelle dans le travail avec le public cible; Connaissances d’autres langues, tel que le Farsi, le Tigrigna, l’Arabe et l’Espagnole. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel à recrutement@ona.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature15/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 14 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Accompagner les différents groupes de demandeurs de protection internationale dans leur accueil et dans leur autonomie, selon les besoins spéciﬁques de chaque groupe;Prendre contact avec des bénévoles qui peuvent intervenir dans les structures d'hébergement (pratique des langues, activités de musique, bricolage, etc.);Organiser des réunions dans les structures d'hébergement pour les habitants, sur différents thèmes d'intérêt général;Organiser des activités culturelles et sportives et des projets pédagogiques sur différents sujets (cuisine, jardin, bricolage, lecture, culture, etc.);Prendre contact avec des organismes spécialisés (maisons relais, maisons de jeunes, groupes de parents, clubs de sport, crèches, clubs de loisirs, associations culturelles, etc.);Participer aux groupes de travail thématiques;Proposer des améliorations et des innovations en accord avec la stratégie en matière d'accueil;Transmettre des connaissances, du savoir-faire et du savoir-être aux participants;Assurer la veille pédagogique et technique dans son domaine d'intervention;Contribuer à l’analyse de l’acquisition de compétences des participants.",
        "Profil": "Compétences techniques Expérience professionnelle d’au moins 3 ans dans une fonction similaire;Expérience professionnelle dans les pratiques d’accompagnement socio-éducatif des adultes, des adolescents et des enfants;Compétences interculturelles;Langues parlées: luxembourgeois, allemand, français, anglais;Langues écrites : allemand, français, anglais;Maîtrise des outils bureautiques du Pack Ofﬁce, surtout Powerpoint;Connaître les caractéristiques socioculturelles des publics vulnérables;Maîtriser les techniques d'entretien;Savoir gérer des projets socio-éducatifs;Savoir travailler avec des outils méthodologiques appropriés à la transmission de savoirs;Permis B1. Législation et réglementation :Connaître la législation et la réglementation du domaine de la protection de personnes vulnérables;Connaître la législation et la réglementation du domaine de la protection internationale;Connaître la législation et la réglementation du domaine social;Connaître la législation concernant la protection de l'enfance et de la jeunesse;Connaître la législation et la réglementation du domaine éducatif.Procédures internes/méthodologie :Connaître les procédures internes dans le domaine d'intervention: la pédagogie, la transmission de savoirs, l'évaluation. Compétences comportementales Avoir le sens de l'organisation et des responsabilités;Être polyvalent et ﬂexible;Savoir travailler en équipe et de manière autonome;Capacité de créer du lien, tout en gardant ses distances;Aisance relationnelle et discrétion. Atouts Expérience professionnelle dans le travail avec le public cible;Connaissances d’autres langues, tel que le Farsi, le Tigrigna, l’Arabe et l’Espagnole.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 mai 2025 et envoyez les documents demandés par courriel àrecrutement@ona.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-04-29T07:42:11.497794"
    },
    {
        "Title": "Responsable du service Immatriculation (m/f) (réf. M00035380) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Avril/20250429-responsableduserviceimmatricul-363076.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Centre commun de la sécurité sociale",
        "Application Deadline": "18/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Centre commun de la sécurité sociale Lieu Luxembourg-gare Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00035380 Qui recrute ? Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment : de l'affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires; du calcul, de la perception et du recouvrement des cotisations sociales; de la répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP. Le CCSS offre un cadre de travail motivant : en mettant en œuvre une mission légale essentielle pour le Luxembourg; en étant installé dans un bâtiment moderne; en étant localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès; en offrant la formation initiale complétée par la formation continue offerte à tous les agents du service public; en offrant une rémunération en ligne avec les conditions de la Fonction publique. Missions En tant que responsable du service immatriculation au sein du département administratif du CCSS, vous êtes en charge de la gestion des processus d’immatriculation des employeurs et des assurés. Vous êtes l’interlocuteur principal des parties prenantes externes du CCSS (administrations publiques nationales européennes et internationales) dans le cadre de dossiers complexes. Vos missions sont les suivantes : Vous êtes en charge de la bonne gestion du service, vous organisez et supervisez le travail de l’équipe; Vous représentez le service vis-à-vis de la direction, dans des groupes de travail ou dans des projets de développement; Vous prenez en charge les réponses aux courriers ou appels téléphoniques des interlocuteurs du CCSS, assurés, employeurs, fiduciaires ou autres mandataires, ISS ou autres administrations dans le cadre de dossiers individuels plus complexes; Vous soignez la communication interne et documentez les procédures et les tâches quotidiennes incombant au service afin de faciliter la formation des nouveaux agents; Vous participez à l’immatriculation des personnes physiques; Vous participez à la création des matricules d’employeurs et à la détermination des paramètres de calcul des cotisations; Vous préparez et transférez au service contrôle les dossiers dans des cas de situation abusive ou frauduleuse; En tant que responsable de service, vous motivez et développez votre équipe ; vous établissez les plans de travail individuels des agents de l’équipe et supervisez leur bonne réalisation. Profil Compétences techniques Capacité à gérer une équipe et à déléguer; Capacité à déterminer la législation applicable ainsi que les paramètres d’affiliation à la sécurité sociale luxembourgeoise dans le contexte national, européen et international; Capacité à calculer des cotisations, éléments de salaire ou de revenu professionnel soumis à l’assurance; Connaissance de la codification correspondant aux différentes situations des assurés et employeurs et capacité à calculer leurs cotisations sociales; Connaissances en droit du travail et droit d’établissement; Aisance avec l’informatique en général, bonne maîtrise des logiciels Microsoft Office (Word, Excel, PowerPoint, Outlook, Publisher et Visio); Parfaite maîtrise des langues française, luxembourgeoise et allemande ; la connaissance de l’anglais représente un atout. Compétences comportementales Capacité à communiquer, motiver et développer une équipe; Sens de l'organisation et des priorités; Capacité à anticiper et à adopter une approche proactive; Curiosité, dynamisme et capacité à faire des propositions; Bonnes capacités d'analyse et de synthèse; Intégrité et sens de la confidentialité; Excellent esprit d’équipe; Capacité à travailler de manière autonome et en équipe. Atouts Expérience réussie de 5 années dans une fonction de responsable d’équipe Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques soit d'un BTS en gestion, finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCentre commun de la sécurité socialeLieuLuxembourg-gareTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00035380",
        "Qui recrute ?": "Le Centre commun de la sécurité sociale (CCSS) est un établissement public en charge notamment :de l'affiliation à la sécurité sociale des salariés, travailleurs indépendants et assurés volontaires;du calcul, de la perception et du recouvrement des cotisations sociales;de la répartition des cotisations sociales entre les différentes institutions de la sécurité sociale telles que l’AAA, la CNS, la CNAP.Le CCSS offre un cadre de travail motivant :en mettant en œuvre une mission légale essentielle pour le Luxembourg;en étant installé dans un bâtiment moderne;en étant localisé idéalement en face de la gare de Luxembourg à proximité immédiate de tous les moyens de transports, dans un quartier en renouveau et facile d'accès;en offrant la formation initiale complétée par la formation continue offerte à tous les agents du service public;en offrant une rémunération en ligne avec les conditions de la Fonction publique.",
        "Missions": "En tant que responsable du service immatriculation au sein du département administratif du CCSS, vous êtes en charge de la gestion des processus d’immatriculation des employeurs et des assurés. Vous êtes l’interlocuteur principal des parties prenantes externes du CCSS (administrations publiques nationales européennes et internationales) dans le cadre de dossiers complexes. Vos missions sont les suivantes :Vous êtes en charge de la bonne gestion du service, vous organisez et supervisez le travail de l’équipe;Vous représentez le service vis-à-vis de la direction, dans des groupes de travail ou dans des projets de développement;Vous prenez en charge les réponses aux courriers ou appels téléphoniques des interlocuteurs du CCSS, assurés, employeurs, fiduciaires ou autres mandataires, ISS ou autres administrations dans le cadre de dossiers individuels plus complexes;Vous soignez la communication interne et documentez les procédures et les tâches quotidiennes incombant au service afin de faciliter la formation des nouveaux agents;Vous participez à l’immatriculation des personnes physiques;Vous participez à la création des matricules d’employeurs et à la détermination des paramètres de calcul des cotisations;Vous préparez et transférez au service contrôle les dossiers dans des cas de situation abusive ou frauduleuse;En tant que responsable de service, vous motivez et développez votre équipe ; vous établissez les plans de travail individuels des agents de l’équipe et supervisez leur bonne réalisation.",
        "Profil": "Compétences techniques Capacité à gérer une équipe et à déléguer;Capacité à déterminer la législation applicable ainsi que les paramètres d’affiliation à la sécurité sociale luxembourgeoise dans le contexte national, européen et international;Capacité à calculer des cotisations, éléments de salaire ou de revenu professionnel soumis à l’assurance;Connaissance de la codification correspondant aux différentes situations des assurés et employeurs et capacité à calculer leurs cotisations sociales;Connaissances en droit du travail et droit d’établissement;Aisance avec l’informatique en général, bonne maîtrise des logiciels Microsoft Office (Word, Excel, PowerPoint, Outlook, Publisher et Visio);Parfaite maîtrise des langues française, luxembourgeoise et allemande ; la connaissance de l’anglais représente un atout. Compétences comportementales Capacité à communiquer, motiver et développer une équipe;Sens de l'organisation et des priorités;Capacité à anticiper et à adopter une approche proactive;Curiosité, dynamisme et capacité à faire des propositions;Bonnes capacités d'analyse et de synthèse;Intégrité et sens de la confidentialité;Excellent esprit d’équipe;Capacité à travailler de manière autonome et en équipe. Atouts Expérience réussie de 5 années dans une fonction de responsable d’équipe",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques soit d'un BTS en gestion, finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-04-29T07:42:11.499339"
    }
]