[
    {
        "Title": "Conseiller Employeurs - Secteur Services et Cabinets de recrutement (m/f) (réf. E00035267)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Avril/20250417-conseilleremployeurssecteurser-361188.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00035267 Qui recrute ? Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et bureaux de recrutement ainsi que de tous les métiers y rattachés : Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi); Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM. Profil Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication); Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. LinkedIn. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Savoir s’intégrer dans une équipe soudée et performante; Attitude proactive; Vision globale orientée résultats; Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement; La connaissance du Code du travail est considérée comme atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00035267",
        "Qui recrute ?": " Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. ",
        "Missions": "Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et bureaux de recrutement ainsi que de tous les métiers y rattachés :Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi);Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM.",
        "Profil": "Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication);Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. LinkedIn. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;Savoir s’intégrer dans une équipe soudée et performante;Attitude proactive;Vision globale orientée résultats;Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement;La connaissance du Code du travail est considérée comme atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-18T01:48:17.068982"
    },
    {
        "Title": "Gestionnaire de formations pour demandeurs d'emploi (m/f) (réf. M00035261) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250417-gestionnairedeformationspourde-361159.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00035261 Qui recrute ? Agence pour le développement de l’emploi Missions Contribuer à la Conception, planification et déploiement des actions de formation. Participer à l’élaboration de nouveaux programmes de formation sur base des analyses de besoins établies par l’ADEM et ses partenaires; Contribuer à la définition des contenus et compétences visées dans le cadre des formations pour demandeurs d’emploi; Participer à la sélection et la coordination des participants; Contribuer à l’intégration de modalités pédagogiques innovantes (blended learning, IA, digital learning); Assurer le suivi qualité opérationnel et proposer des pistes d’amélioration continue des contenus. Assurer la gestion administrative des formations. Appliquer les procédures internes liées à la formation et contribuer à leur bonne mise en oeuvre; Participer à la rédaction de conventions de collaboration avec les partenaires externes; Rédiger les comptes rendus de réunion avec les partenaires internes et externes; Mettre à jour les données et tableaux de bord relatifs aux formations; Préparer les supports de communication (flyers, descriptifs, fiches pédagogiques); Assurer la planification et la coordination logistique des projets de formation pour demandeurs d'emploi. Recenser et analyser les besoins de formation pour demandeurs d'emploi. Contribuer au recensement des besoins de formation; Participer à la mise en place d'outils de recensement (enquêtes, retours des conseillers, fiches de satisfaction, etc.). Assurer le suivi, l’évaluation et le reporting. Participer à la collecte de données qualitatives et quantitatives; Contribuer à l’organisation de bilans avec les intervenants et partenaires; Suivre les indicateurs de performance et remonter les besoins d’amélioration à la hiérarchie. Profil Compétences techniques Expérience en gestion de projet ou de dispositifs de formation (planification, coordination, suivi); Bonne connaissance du marché du travail et des politiques d’emploi au Luxembourg; Maîtrise des outils MS Office et des outils collaboratifs numériques; Aisance avec les outils d’intelligence artificielle générative et capacité à les utiliser pour optimiser les tâches administratives ou pédagogiques; Compréhension des impacts de l’IA sur les métiers et compétences; Capacité à intégrer les enjeux de transition numérique dans les offres de formation; Excellentes compétences en rédaction, analyse et synthèse; Maîtrise du français et de l’anglais ; connaissance du luxembourgeois ou de l’allemand souhaitée; Bonne compréhension des processus administratifs dans un contexte institutionnel. Compétences comportementales Excellentes capacités d’organisation, de coordination et de priorisation; Esprit d’équipe, autonomie et proactivité; Sens du service public, rigueur et respect de la confidentialité; Capacité à travailler en réseau avec de multiples interlocuteurs; Esprit critique et force de proposition dans un environnement en constante évolution. Atouts Une expérience professionnelle dans un poste similaire dans le domaine de la formation professionnelle ou du « Learning & Development » sera considéré comme un vrai atout; Intérêt pour l’innovation pédagogique (e-learning, blended learning, microlearning, etc.); Veille active sur les tendances RH, les compétences du futur, et les outils liés à l’IA. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00035261",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Contribuer à la Conception, planification et déploiement des actions de formation. Participer à l’élaboration de nouveaux programmes de formation sur base des analyses de besoins établies par l’ADEM et ses partenaires;Contribuer à la définition des contenus et compétences visées dans le cadre des formations pour demandeurs d’emploi;Participer à la sélection et la coordination des participants;Contribuer à l’intégration de modalités pédagogiques innovantes (blended learning, IA, digital learning);Assurer le suivi qualité opérationnel et proposer des pistes d’amélioration continue des contenus. Assurer la gestion administrative des formations. Appliquer les procédures internes liées à la formation et contribuer à leur bonne mise en oeuvre;Participer à la rédaction de conventions de collaboration avec les partenaires externes;Rédiger les comptes rendus de réunion avec les partenaires internes et externes;Mettre à jour les données et tableaux de bord relatifs aux formations;Préparer les supports de communication (flyers, descriptifs, fiches pédagogiques);Assurer la planification et la coordination logistique des projets de formation pour demandeurs d'emploi. Recenser et analyser les besoins de formation pour demandeurs d'emploi. Contribuer au recensement des besoins de formation;Participer à la mise en place d'outils de recensement (enquêtes, retours des conseillers, fiches de satisfaction, etc.). Assurer le suivi, l’évaluation et le reporting. Participer à la collecte de données qualitatives et quantitatives;Contribuer à l’organisation de bilans avec les intervenants et partenaires;Suivre les indicateurs de performance et remonter les besoins d’amélioration à la hiérarchie.",
        "Profil": "Compétences techniques Expérience en gestion de projet ou de dispositifs de formation (planification, coordination, suivi);Bonne connaissance du marché du travail et des politiques d’emploi au Luxembourg;Maîtrise des outils MS Office et des outils collaboratifs numériques;Aisance avec les outils d’intelligence artificielle générative et capacité à les utiliser pour optimiser les tâches administratives ou pédagogiques;Compréhension des impacts de l’IA sur les métiers et compétences;Capacité à intégrer les enjeux de transition numérique dans les offres de formation;Excellentes compétences en rédaction, analyse et synthèse;Maîtrise du français et de l’anglais ; connaissance du luxembourgeois ou de l’allemand souhaitée;Bonne compréhension des processus administratifs dans un contexte institutionnel. Compétences comportementales Excellentes capacités d’organisation, de coordination et de priorisation;Esprit d’équipe, autonomie et proactivité;Sens du service public, rigueur et respect de la confidentialité;Capacité à travailler en réseau avec de multiples interlocuteurs;Esprit critique et force de proposition dans un environnement en constante évolution. Atouts Une expérience professionnelle dans un poste similaire dans le domaine de la formation professionnelle ou du « Learning & Development » sera considéré comme un vrai atout;Intérêt pour l’innovation pédagogique (e-learning, blended learning, microlearning, etc.);Veille active sur les tendances RH, les compétences du futur, et les outils liés à l’IA.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-18T01:48:17.069563"
    },
    {
        "Title": "Gestionnaire de formations pour demandeurs d'emploi (m/f) (réf. E00035259)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Avril/20250417-gestionnairedeformationspourde-361155.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 07/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00035259 Qui recrute ? Agence pour le développement de l’emploi Missions Contribuer à la Conception, planification et déploiement des actions de formation. Participer à l’élaboration de nouveaux programmes de formation sur base des analyses de besoins établies par l’ADEM et ses partenaires; Contribuer à la définition des contenus et compétences visées dans le cadre des formations pour demandeurs d’emploi; Participer à la sélection et la coordination des participants; Contribuer à l’intégration de modalités pédagogiques innovantes (blended learning, IA, digital learning); Assurer le suivi qualité opérationnel et proposer des pistes d’amélioration continue des contenus. Assurer la gestion administrative des formations. Appliquer les procédures internes liées à la formation et contribuer à leur bonne mise en oeuvre; Participer à la rédaction de conventions de collaboration avec les partenaires externes; Rédiger les comptes rendus de réunion avec les partenaires internes et externes; Mettre à jour les données et tableaux de bord relatifs aux formations; Préparer les supports de communication (flyers, descriptifs, fiches pédagogiques); Assurer la planification et la coordination logistique des projets de formation pour demandeurs d'emploi. Recenser et analyser les besoins de formation pour demandeurs d'emploi. Contribuer au recensement des besoins de formation; Participer à la mise en place d'outils de recensement (enquêtes, retours des conseillers, fiches de satisfaction, etc.); Assurer le suivi, l’évaluation et le reporting. Participer à la collecte de données qualitatives et quantitatives; Contribuer à l’organisation de bilans avec les intervenants et partenaires; Suivre les indicateurs de performance et remonter les besoins d’amélioration à la hiérarchie. Profil Compétences techniques Expérience en gestion de projet ou de dispositifs de formation (planification, coordination, suivi); Bonne connaissance du marché du travail et des politiques d’emploi au Luxembourg; Maîtrise des outils MS Office et des outils collaboratifs numériques; Aisance avec les outils d’intelligence artificielle générative et capacité à les utiliser pour optimiser les tâches administratives ou pédagogiques; Compréhension des impacts de l’IA sur les métiers et compétences; Capacité à intégrer les enjeux de transition numérique dans les offres de formation; Excellentes compétences en rédaction, analyse et synthèse; Maîtrise du français et de l’anglais ; connaissance du luxembourgeois ou de l’allemand souhaitée; Bonne compréhension des processus administratifs dans un contexte institutionnel. Compétences comportementales Excellentes capacités d’organisation, de coordination et de priorisation; Esprit d’équipe, autonomie et proactivité; Sens du service public, rigueur et respect de la confidentialité; Capacité à travailler en réseau avec de multiples interlocuteurs; Esprit critique et force de proposition dans un environnement en constante évolution Atouts Une expérience professionnelle dans un poste similaire dans le domaine de la formation professionnelle ou du « Learning & Development » sera considéré comme un vrai atout; Intérêt pour l’innovation pédagogique (e-learning, blended learning, microlearning, etc.); Veille active sur les tendances RH, les compétences du futur, et les outils liés à l’IA. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature07/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00035259",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Contribuer à la Conception, planification et déploiement des actions de formation. Participer à l’élaboration de nouveaux programmes de formation sur base des analyses de besoins établies par l’ADEM et ses partenaires;Contribuer à la définition des contenus et compétences visées dans le cadre des formations pour demandeurs d’emploi;Participer à la sélection et la coordination des participants;Contribuer à l’intégration de modalités pédagogiques innovantes (blended learning, IA, digital learning);Assurer le suivi qualité opérationnel et proposer des pistes d’amélioration continue des contenus. Assurer la gestion administrative des formations. Appliquer les procédures internes liées à la formation et contribuer à leur bonne mise en oeuvre;Participer à la rédaction de conventions de collaboration avec les partenaires externes;Rédiger les comptes rendus de réunion avec les partenaires internes et externes;Mettre à jour les données et tableaux de bord relatifs aux formations;Préparer les supports de communication (flyers, descriptifs, fiches pédagogiques);Assurer la planification et la coordination logistique des projets de formation pour demandeurs d'emploi. Recenser et analyser les besoins de formation pour demandeurs d'emploi. Contribuer au recensement des besoins de formation;Participer à la mise en place d'outils de recensement (enquêtes, retours des conseillers, fiches de satisfaction, etc.); Assurer le suivi, l’évaluation et le reporting. Participer à la collecte de données qualitatives et quantitatives;Contribuer à l’organisation de bilans avec les intervenants et partenaires;Suivre les indicateurs de performance et remonter les besoins d’amélioration à la hiérarchie.",
        "Profil": "Compétences techniques Expérience en gestion de projet ou de dispositifs de formation (planification, coordination, suivi);Bonne connaissance du marché du travail et des politiques d’emploi au Luxembourg;Maîtrise des outils MS Office et des outils collaboratifs numériques;Aisance avec les outils d’intelligence artificielle générative et capacité à les utiliser pour optimiser les tâches administratives ou pédagogiques;Compréhension des impacts de l’IA sur les métiers et compétences;Capacité à intégrer les enjeux de transition numérique dans les offres de formation;Excellentes compétences en rédaction, analyse et synthèse;Maîtrise du français et de l’anglais ; connaissance du luxembourgeois ou de l’allemand souhaitée;Bonne compréhension des processus administratifs dans un contexte institutionnel. Compétences comportementales Excellentes capacités d’organisation, de coordination et de priorisation;Esprit d’équipe, autonomie et proactivité;Sens du service public, rigueur et respect de la confidentialité;Capacité à travailler en réseau avec de multiples interlocuteurs;Esprit critique et force de proposition dans un environnement en constante évolution Atouts Une expérience professionnelle dans un poste similaire dans le domaine de la formation professionnelle ou du « Learning & Development » sera considéré comme un vrai atout;Intérêt pour l’innovation pédagogique (e-learning, blended learning, microlearning, etc.);Veille active sur les tendances RH, les compétences du futur, et les outils liés à l’IA.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-18T01:48:17.069614"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. E00035251) (réf. F00035252)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250417-ingnieurrseauxettlcommunicatio-361136.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 14/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00035252 Qui recrute ? Police grand-ducale Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques: Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques: Savoir utiliser les produits MS Office; Logiciels spécifiques; Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature14/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00035252",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques:Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques:Savoir utiliser les produits MS Office;Logiciels spécifiques;Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-18T01:48:17.069622"
    },
    {
        "Title": "Conseiller Employeurs - Secteur Services et Cabinets de recrutement (m/f) (réf. E00035265)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250417-conseilleremployeurssecteurser-361170.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00035265 Qui recrute ? Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et bureaux de recrutement ainsi que de tous les métiers y rattachés : Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi); Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM. Profil Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication); Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. LinkedIn. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Savoir s’intégrer dans une équipe soudée et performante; Attitude proactive; Vision globale orientée résultats; Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement; La connaissance du Code du travail est considérée comme atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00035265",
        "Qui recrute ?": " Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. ",
        "Missions": "Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et bureaux de recrutement ainsi que de tous les métiers y rattachés :Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi);Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM.",
        "Profil": "Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication);Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. LinkedIn. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;Savoir s’intégrer dans une équipe soudée et performante;Attitude proactive;Vision globale orientée résultats;Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement;La connaissance du Code du travail est considérée comme atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-18T01:48:17.069688"
    },
    {
        "Title": "Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250417-expertenscienceshumainesmfmf-361152.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (25%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique pour professions éducatives et sociales",
        "Application Deadline": "25/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 25/04/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique pour professions éducatives et sociales Lieu Mersch Tâche Tâche à temps partiel (25%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée technique pour professions éducatives et sociales Missions Diagnostic, conseil et suivi: Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques. Profil Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment); Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Compétences sociales: Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne. Compétences comportementales: Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, en pédagogie (spéciale, curative ou sociale), sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 avril 2025 et envoyez les documents demandés par courriel à personnel@ltpes.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature25/04/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique pour professions éducatives et socialesLieuMerschTâcheTâche à temps partiel (25%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée technique pour professions éducatives et sociales ",
        "Missions": "Diagnostic, conseil et suivi:Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route des procédures de demande d’aide ou d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Identification et analyse continue des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaireCollaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques.",
        "Profil": "Compétences techniques Avoir une connaissance méthodologique (statistiques, techniques d'évaluation et d'assessment);Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires;Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Compétences sociales:Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne.Compétences comportementales:Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, en pédagogie (spéciale, curative ou sociale), sciences de l'éducation, sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 avril 2025 et envoyez les documents demandés par courriel àpersonnel@ltpes.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-18T01:48:17.069710"
    },
    {
        "Title": "Référent technique (m/f) (réf. E00035243) (réf. F00035244)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250417-rfrenttechniquemfrfe00035243rf-361094.html",
        "Education Level": "Bachelor",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 21/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00035244 Qui recrute ? Police grand-ducale Missions Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Bonnes connaissances des procédures définies par l’Administration des bâtiments publics; Bonnes connaissances dans le domaine technique et de la gestion du bâtiment; Bonnes connaissances des plans des bâtiments; Bonnes connaissances des consignes et normes de sécurité. Procédures internes et méthodologie: Bonnes connaissances des domaines techniques et informatiques de la Police (système d’alarme, caméras, etc.); Bonnes connaissances des prescriptions de service et de la guideline bâtiments PGD. Aptitudes techniques: Savoir identifier les besoins réels des unités / services dans les domaines techniques; Savoir appliquer les procédures en matière d’engagements budgétaires et soumissions; Savoir lire et interpréter des plans techniques; Savoir mener des réunions; Savoir appliquer les consignes et normes de sécurité. Compétences comportementales Conceptualiser; Résoudre des problèmes; Soutenir; Conseiller; Faire preuve de fiabilité; S'autodévelopper; Gérer en cas de stress. Atouts Maîtrise de l’anglais représente un atout; Expérience dans un des domaines représente un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie du bâtiment, génie climatique et énergétique, électrotechnique, ingénierie des installations électriques ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature21/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00035244",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Bonnes connaissances des procédures définies par l’Administration des bâtiments publics;Bonnes connaissances dans le domaine technique et de la gestion du bâtiment;Bonnes connaissances des plans des bâtiments;Bonnes connaissances des consignes et normes de sécurité.Procédures internes et méthodologie:Bonnes connaissances des domaines techniques et informatiques de la Police (système d’alarme, caméras, etc.);Bonnes connaissances des prescriptions de service et de la guideline bâtiments PGD.Aptitudes techniques:Savoir identifier les besoins réels des unités / services dans les domaines techniques;Savoir appliquer les procédures en matière d’engagements budgétaires et soumissions;Savoir lire et interpréter des plans techniques;Savoir mener des réunions;Savoir appliquer les consignes et normes de sécurité. Compétences comportementales Conceptualiser;Résoudre des problèmes;Soutenir;Conseiller;Faire preuve de fiabilité;S'autodévelopper;Gérer en cas de stress. Atouts Maîtrise de l’anglais représente un atout;Expérience dans un des domaines représente un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie du bâtiment, génie climatique et énergétique, électrotechnique, ingénierie des installations électriques ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-18T01:48:17.069732"
    },
    {
        "Title": "Conseiller Employeurs - Secteur Services et Cabinets de recrutement (m/f) (réf. M00035266) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250417-conseilleremployeurssecteurser-361186.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00035266 Qui recrute ? Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et bureaux de recrutement ainsi que de tous les métiers y rattachés : Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi); Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM. Profil Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication); Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. LinkedIn. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Savoir s’intégrer dans une équipe soudée et performante; Attitude proactive; Vision globale orientée résultats; Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement; La connaissance du Code du travail est considérée comme atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00035266",
        "Qui recrute ?": "Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs.",
        "Missions": "Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et bureaux de recrutement ainsi que de tous les métiers y rattachés :Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi);Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM.",
        "Profil": "Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication);Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. LinkedIn. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;Savoir s’intégrer dans une équipe soudée et performante;Attitude proactive;Vision globale orientée résultats;Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement;La connaissance du Code du travail est considérée comme atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-18T01:48:17.069786"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. M00035253) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250417-ingnieurrseauxettlcommunicatio-361137.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00035253 Qui recrute ? Police grand-ducale Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques: Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques: Savoir utiliser les produits MS Office; Logiciels spécifiques; Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Atouts Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00035253",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques:Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques:Savoir utiliser les produits MS Office;Logiciels spécifiques;Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter. Atouts Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-18T01:48:17.069792"
    },
    {
        "Title": "Agent Customer Service (m/f) (réf. F00035269)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250417-agentcustomerservicemfmfrff000-361227.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "05/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 05/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00035269 Qui recrute ? Caisse nationale de santé Missions Assurer l’accueil des assurés en adoptant une approche orientée client: Traiter les demandes et questions reçues par téléphone, par mail et toute autre forme de communication en place; Informer, orienter et conseiller nos assurés afin de fournir un service excellent. Transférer l’appel/le courriel au service compétent si la demande est plus spécifique (Back office – expertise); Transmettre au chef de service toutes les questions récurrentes afin qu’elles puissent être utiles pour le site internet, les réponses standardisées, les dépliants, le traitement uniforme des réponses données par tous; Contribuer au développement du service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité. Profil Compétences techniques Expérience professionnelle dans une centrale téléphonique et/ou dans l’accueil et la réception de clients est exigée; Excellentes capacités orales et rédactionnelles des langues luxembourgeoise, française, allemande et anglaise sont indispensables; Bonne maîtrise des outils bureautiques courants : Word, Excel, Powerpoint. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques division administrative et commerciale, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature05/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00035269",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Assurer l’accueil des assurés en adoptant une approche orientée client:Traiter les demandes et questions reçues par téléphone, par mail et toute autre forme de communication en place;Informer, orienter et conseiller nos assurés afin de fournir un service excellent.Transférer l’appel/le courriel au service compétent si la demande est plus spécifique (Back office – expertise);Transmettre au chef de service toutes les questions récurrentes afin qu’elles puissent être utiles pour le site internet, les réponses standardisées, les dépliants, le traitement uniforme des réponses données par tous;Contribuer au développement du service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité.",
        "Profil": "Compétences techniques Expérience professionnelle dans une centrale téléphonique et/ou dans l’accueil et la réception de clients est exigée;Excellentes capacités orales et rédactionnelles des langues luxembourgeoise, française, allemande et anglaise sont indispensables;Bonne maîtrise des outils bureautiques courants : Word, Excel, Powerpoint. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques division administrative et commerciale, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-18T01:48:17.069815"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. F00035246)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250417-educateurdiplmmfrff00035246-361098.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "02/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 02/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00035246 Qui recrute ? Administration pénitentiaire Missions Raison d’être: Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente. Rôles et tâches: Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre des mesures socio-pédagogiques; Organiser et/ou mettre en œuvre des activités socio-pédagogiques ; Motiver les détenus à participer aux différentes activités socio-pédagogiques ; Aider les détenus à mieux gérer leur quotidien en détention. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les autres membres du service et participer aux réunions du service ; Collaborer étroitement avec les différents services de l’établissement. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques: Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant; Compétences orales: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ; Savoir s'auto-développer ; Faire preuve de discrétion ; Savoir garder ses distances professionnelles ; Avoir le sens des responsabilités, savoir travailler en équipe ; Savoir anticiper; Avoir un esprit d'initiative, être réactif, flexible et persévérant ; Avoir une capacité à s'adapter au changement ; Faire preuve de capacités d'écoute et d'empathie ; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en tant qu'éducateur diplomé, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'éducateur diplomé, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature02/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00035246",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Raison d’être:Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles procédures définies afin de garantir une gestion optimale et transparente.Rôles et tâches:Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre des mesures socio-pédagogiques;Organiser et/ou mettre en œuvre des activités socio-pédagogiques ;Motiver les détenus à participer aux différentes activités socio-pédagogiques ;Aider les détenus à mieux gérer leur quotidien en détention.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les autres membres du service et participer aux réunions du service ;Collaborer étroitement avec les différents services de l’établissement.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques:Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant;Compétences orales:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ;Savoir s'auto-développer ;Faire preuve de discrétion ;Savoir garder ses distances professionnelles ;Avoir le sens des responsabilités, savoir travailler en équipe ;Savoir anticiper;Avoir un esprit d'initiative, être réactif, flexible et persévérant ;Avoir une capacité à s'adapter au changement ;Faire preuve de capacités d'écoute et d'empathie ;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en tant qu'éducateur diplomé, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'éducateur diplomé, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-18T01:48:17.070187"
    },
    {
        "Title": "Gestionnaire des réseaux (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250417-gestionnairedesrseauxmf-361212.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité C1 Date limite de candidature 09/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Éclairage public Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-des-reseaux-mf-service-eclairage-public",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité C1Date limite de candidature09/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementÉclairage publicTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-des-reseaux-mf-service-eclairage-public",
        "Group Classification": "Groupe d'indemnité C1",
        "Location": "Centre",
        "adding_date": "2025-04-18T01:48:17.070408"
    },
    {
        "Title": "Data Manager (m/f) (réf. E00035248)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Avril/20250417-datamanagermfrfe00035248-361110.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "25/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 25/04/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 février 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00035248 Qui recrute ? La Division de l'inspection sanitaire, dans le cadre du projet PHRESH (establishing a Public Health Rapid Epidemiological Surveillance Hub in Luxembourg), qui vise à améliorer la surveillance des maladies infectieuses au Luxembourg en développant de nouvelles infrastructures numériques et en intégrant celles existantes, afin de gérer plus efficacement les menaces sanitaires. Tirant les enseignements de la réponse à la COVID-19, PHRESH se concentrera sur le renforcement de la surveillance nationale en testant des flux de données provenant directement des services d'urgences hospitalières et en étendant l'approche \"One Health\" (Une seule santé) en créant une plateforme nationale de communication intersectorielle. De plus, notre projet vise à développer une plateforme numérique unique capable d'intégrer des données épidémiologiquement pertinentes provenant de diverses sources, telles que les laboratoires, les hôpitaux, les médecins et les patients. En incorporant des données sur la santé humaine, animale et environnementale, PHRESH cherche à renforcer les capacités résilientes face aux futures crises sanitaires transfrontalières, renforçant ainsi la sécurité sanitaire tant au Luxembourg qu'au sein de l'Union européenne. Principales activités du projet : Intégrer toutes les maladies obligatoires à déclarer dans l'outil de surveillance SORMAS (Système de gestion et d'analyse des réponses aux épidémies), mis en place pour la COVID-19, et ajouter des enquêtes numériques automatisées ainsi qu'un partage de données avec l'ECDC (Centre européen de prévention et de contrôle des maladies); Renforcer l'approche \"One Health\" en intégrant les données sur la santé environnementale et animale dans le système de surveillance; Améliorer la communication entre les différents secteurs de \"One Health\" et le secteur de la santé humaine en développant une plateforme d'échange numérique; Intégrer la surveillance en temps réel des admissions aux services d'urgences, des symptômes et des diagnostics dans le système de surveillance pour la détection précoce de potentiels foyers d'épidémie; Accroître la transparence et la participation à la surveillance de la santé, et renforcer l'engagement communautaire en créant un tableau de bord interactif pour la visualisation des données de surveillance des maladies infectieuses. Missions Le Data Manager jouera un rôle clé pour garantir la qualité, la sécurité et l’intégrité des données de surveillance en temps réel des admissions aux services d'urgences et des tableaux de bords interactifs. Il s'assurera que les données collectées soient normalisées pour assurer leur cohérence et leur compatibilité entre les différentes sources. Cela impliquera également de détecter et de corriger les erreurs ou incohérences dans les ensembles de données tout en veillant à ce qu'elles soient conformes aux normes de codification médicale, comme la CIM-10. En plus de la normalisation, le Data Manager sera chargé d'organiser et de stocker les données de manière sécurisée, en respectant les réglementations en matière de protection des données, telles que le RGPD. Il devra également gérer les bases de données, effectuer des mises à jour et maintenir l'intégrité des données tout au long du projet. L’analyse des données jouera un rôle crucial, et le Data Manager utilisera des outils statistiques et de visualisation pour identifier les tendances syndromiques, déceler des anomalies et collaborer avec des épidémiologistes pour interpréter les résultats. Pour assurer une communication efficace des résultats, le Data Manager préparera des rapports réguliers sur les tendances syndromiques, créera des visualisations de données telles que des tableaux de bord et des graphiques, et communiquera les résultats aux parties prenantes pertinentes en temps opportun. La confidentialité et la sécurité des données de santé des patients seront prioritaires, et le Data Manager veillera à former le personnel aux meilleures pratiques en matière de gestion et de sécurité des données. Enfin, ce poste impliquera une collaboration étroite avec les cliniciens, les épidémiologistes, les informaticiens et les responsables de la santé publique. Le Data Manager participera à des réunions et à des groupes de travail sur la surveillance syndromique, partageant ainsi les meilleures pratiques et les découvertes dans le cadre de l’objectif commun d'amélioration de la surveillance des maladies infectieuses au Luxembourg et au sein de l'Union européenne. Rôles et tâches : Nettoyage et normalisation des données: Normaliser les données pour assurer une cohérence et une compatibilité entre les différentes sources de données; Détecter et corriger les erreurs ou incohérences dans les ensembles de données; Assurer la conformité avec les normes de codification médicale, telles que la CIM-10 (Classification internationale des maladies). Gestion des données: Organiser et stocker les données de manière sécurisée en respectant les réglementations en matière de protection des données, telles que le RGPD; Gérer les bases de données, y compris les mises à jour et la maintenance régulières pour assurer l'intégrité des données. Analyse des données: Utiliser des outils statistiques et logiciels de visualisation de données pour analyser les tendances syndromiques; Identifier des anomalies ou des modèles inhabituels dans les données pouvant signaler une menace pour la santé publique; Collaborer avec les épidémiologistes et les spécialistes de la santé publique pour interpréter les résultats et les utiliser dans les décisions cliniques. Rapport et communication: Préparer des rapports réguliers sur les tendances syndromiques pour les dirigeants hospitaliers et les autorités sanitaires; Créer des visualisations de données (tableaux de bord, graphiques, cartes) pour faciliter la compréhension des résultats; Communiquer les résultats et les alertes aux parties prenantes pertinentes en temps opportun. Sécurité et confidentialité: Assurer la confidentialité et la sécurité des données de santé des patients en respectant les protocoles et réglementations en vigueur; Former le personnel aux meilleures pratiques en matière de gestion et de sécurité des données. Collaboration: Travailler en étroite collaboration avec les cliniciens, les épidémiologistes, les informaticiens et les responsables de la santé publique; Participer à des réunions et des groupes de travail sur la surveillance syndromique pour partager les meilleures pratiques et les découvertes. Profil Compétences techniques Connaissance des réglementations en matière de protection des données de santé (comme le RGPD); Diplôme en statistiques, épidémiologie, santé publique ou dans un domaine connexe. Connaissance des systèmes de dossiers médicaux électroniques et des standards de codification médicale; Capacité à manipuler de grands ensembles de données et à en assurer l'intégrité et la qualité; Connaissance des principes de normalisation des données et des méthodes de nettoyage des données; Aptitude à analyser les données pour détecter des tendances et des anomalies significatives; Capacité à interpréter les données et à les communiquer efficacement aux non-spécialistes; Excellentes compétences en communication écrite et orale pour la rédaction de rapports et la présentation des résultats; Expérience avec les outils d'analyse de données (R, SPSS, Stata); Maîtriser la suite Microsoft Office; Maîtriser le français et l'anglais. Compétences comportementales Capacité à travailler en équipe et à collaborer avec des professionnels de divers domaines; Expérience professionnelle antérieure dans un rôle similaire, de préférence dans un contexte de soins de santé ou de santé publique; Grande attention aux détails pour assurer la précision des données et des analyses; Capacité à travailler sous pression et à respecter les délais; Sens de l'éthique et respect de la confidentialité des données de santé; Questionner et analyser de façon critique; Proposer des concepts et procédures; Capacité d’anticiper les problèmes ou difficultés. Atouts La connaissance des procédures et des réglementations des projets européens Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en statistiques, épidémiologie, santé publique ou dans un domaine connexe ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature25/04/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 28 février 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00035248",
        "Qui recrute ?": "La Division de l'inspection sanitaire, dans le cadre du projet PHRESH (establishing a Public Health Rapid Epidemiological Surveillance Hub in Luxembourg), qui vise à améliorer la surveillance des maladies infectieuses au Luxembourg en développant de nouvelles infrastructures numériques et en intégrant celles existantes, afin de gérer plus efficacement les menaces sanitaires. Tirant les enseignements de la réponse à la COVID-19, PHRESH se concentrera sur le renforcement de la surveillance nationale en testant des flux de données provenant directement des services d'urgences hospitalières et en étendant l'approche \"One Health\" (Une seule santé) en créant une plateforme nationale de communication intersectorielle. De plus, notre projet vise à développer une plateforme numérique unique capable d'intégrer des données épidémiologiquement pertinentes provenant de diverses sources, telles que les laboratoires, les hôpitaux, les médecins et les patients. En incorporant des données sur la santé humaine, animale et environnementale, PHRESH cherche à renforcer les capacités résilientes face aux futures crises sanitaires transfrontalières, renforçant ainsi la sécurité sanitaire tant au Luxembourg qu'au sein de l'Union européenne.Principales activités du projet :Intégrer toutes les maladies obligatoires à déclarer dans l'outil de surveillance SORMAS (Système de gestion et d'analyse des réponses aux épidémies), mis en place pour la COVID-19, et ajouter des enquêtes numériques automatisées ainsi qu'un partage de données avec l'ECDC (Centre européen de prévention et de contrôle des maladies);Renforcer l'approche \"One Health\" en intégrant les données sur la santé environnementale et animale dans le système de surveillance;Améliorer la communication entre les différents secteurs de \"One Health\" et le secteur de la santé humaine en développant une plateforme d'échange numérique;Intégrer la surveillance en temps réel des admissions aux services d'urgences, des symptômes et des diagnostics dans le système de surveillance pour la détection précoce de potentiels foyers d'épidémie;Accroître la transparence et la participation à la surveillance de la santé, et renforcer l'engagement communautaire en créant un tableau de bord interactif pour la visualisation des données de surveillance des maladies infectieuses.",
        "Missions": "Le Data Manager jouera un rôle clé pour garantir la qualité, la sécurité et l’intégrité des données de surveillance en temps réel des admissions aux services d'urgences et des tableaux de bords interactifs. Il s'assurera que les données collectées soient normalisées pour assurer leur cohérence et leur compatibilité entre les différentes sources. Cela impliquera également de détecter et de corriger les erreurs ou incohérences dans les ensembles de données tout en veillant à ce qu'elles soient conformes aux normes de codification médicale, comme la CIM-10. En plus de la normalisation, le Data Manager sera chargé d'organiser et de stocker les données de manière sécurisée, en respectant les réglementations en matière de protection des données, telles que le RGPD. Il devra également gérer les bases de données, effectuer des mises à jour et maintenir l'intégrité des données tout au long du projet. L’analyse des données jouera un rôle crucial, et le Data Manager utilisera des outils statistiques et de visualisation pour identifier les tendances syndromiques, déceler des anomalies et collaborer avec des épidémiologistes pour interpréter les résultats. Pour assurer une communication efficace des résultats, le Data Manager préparera des rapports réguliers sur les tendances syndromiques, créera des visualisations de données telles que des tableaux de bord et des graphiques, et communiquera les résultats aux parties prenantes pertinentes en temps opportun. La confidentialité et la sécurité des données de santé des patients seront prioritaires, et le Data Manager veillera à former le personnel aux meilleures pratiques en matière de gestion et de sécurité des données. Enfin, ce poste impliquera une collaboration étroite avec les cliniciens, les épidémiologistes, les informaticiens et les responsables de la santé publique. Le Data Manager participera à des réunions et à des groupes de travail sur la surveillance syndromique, partageant ainsi les meilleures pratiques et les découvertes dans le cadre de l’objectif commun d'amélioration de la surveillance des maladies infectieuses au Luxembourg et au sein de l'Union européenne. Rôles et tâches :Nettoyage et normalisation des données:Normaliser les données pour assurer une cohérence et une compatibilité entre les différentes sources de données;Détecter et corriger les erreurs ou incohérences dans les ensembles de données;Assurer la conformité avec les normes de codification médicale, telles que la CIM-10 (Classification internationale des maladies).Gestion des données:Organiser et stocker les données de manière sécurisée en respectant les réglementations en matière de protection des données, telles que le RGPD;Gérer les bases de données, y compris les mises à jour et la maintenance régulières pour assurer l'intégrité des données.Analyse des données:Utiliser des outils statistiques et logiciels de visualisation de données pour analyser les tendances syndromiques;Identifier des anomalies ou des modèles inhabituels dans les données pouvant signaler une menace pour la santé publique;Collaborer avec les épidémiologistes et les spécialistes de la santé publique pour interpréter les résultats et les utiliser dans les décisions cliniques.Rapport et communication:Préparer des rapports réguliers sur les tendances syndromiques pour les dirigeants hospitaliers et les autorités sanitaires;Créer des visualisations de données (tableaux de bord, graphiques, cartes) pour faciliter la compréhension des résultats;Communiquer les résultats et les alertes aux parties prenantes pertinentes en temps opportun.Sécurité et confidentialité:Assurer la confidentialité et la sécurité des données de santé des patients en respectant les protocoles et réglementations en vigueur;Former le personnel aux meilleures pratiques en matière de gestion et de sécurité des données.Collaboration:Travailler en étroite collaboration avec les cliniciens, les épidémiologistes, les informaticiens et les responsables de la santé publique;Participer à des réunions et des groupes de travail sur la surveillance syndromique pour partager les meilleures pratiques et les découvertes.",
        "Profil": "Compétences techniques Connaissance des réglementations en matière de protection des données de santé (comme le RGPD);Diplôme en statistiques, épidémiologie, santé publique ou dans un domaine connexe.Connaissance des systèmes de dossiers médicaux électroniques et des standards de codification médicale;Capacité à manipuler de grands ensembles de données et à en assurer l'intégrité et la qualité;Connaissance des principes de normalisation des données et des méthodes de nettoyage des données;Aptitude à analyser les données pour détecter des tendances et des anomalies significatives;Capacité à interpréter les données et à les communiquer efficacement aux non-spécialistes;Excellentes compétences en communication écrite et orale pour la rédaction de rapports et la présentation des résultats;Expérience avec les outils d'analyse de données (R, SPSS, Stata);Maîtriser la suite Microsoft Office;Maîtriser le français et l'anglais. Compétences comportementales Capacité à travailler en équipe et à collaborer avec des professionnels de divers domaines;Expérience professionnelle antérieure dans un rôle similaire, de préférence dans un contexte de soins de santé ou de santé publique;Grande attention aux détails pour assurer la précision des données et des analyses;Capacité à travailler sous pression et à respecter les délais;Sens de l'éthique et respect de la confidentialité des données de santé;Questionner et analyser de façon critique;Proposer des concepts et procédures;Capacité d’anticiper les problèmes ou difficultés. Atouts La connaissance des procédures et des réglementations des projets européens",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en statistiques, épidémiologie, santé publique ou dans un domaine connexe ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-18T01:48:17.070429"
    },
    {
        "Title": "Conseiller Employeurs - Secteur Services et Cabinets de recrutement (m/f) (réf. M00035268) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/20250417-conseilleremployeurssecteurser-361190.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00035268 Qui recrute ? Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et bureaux de recrutement ainsi que de tous les métiers y rattachés : Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi); Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM. Profil Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication); Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. LinkedIn. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Savoir s’intégrer dans une équipe soudée et performante; Attitude proactive; Vision globale orientée résultats; Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement; La connaissance du Code du travail est considérée comme atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00035268",
        "Qui recrute ?": " Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur des services et bureaux de recrutement, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. ",
        "Missions": "Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur des services et bureaux de recrutement ainsi que de tous les métiers y rattachés :Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi);Construire et renforcer son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale des objectifs de l'ADEM.",
        "Profil": "Compétences techniques Une expérience professionnelle de cinq années minimums dans le secteur des services (marketing & communication);Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils Office 365 et aisance avec les réseaux sociaux, p.ex. LinkedIn. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;Savoir s’intégrer dans une équipe soudée et performante;Attitude proactive;Vision globale orientée résultats;Sens de l’éthique et attitude altruiste. Atouts Une expérience professionnelle de minimum 5 années à une poste à responsabilité dans le domaine des services et Cabinets de recrutement;La connaissance du Code du travail est considérée comme atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-04-18T01:48:17.070460"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. E00035255) (réf. F00035256)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250417-ingnieurrseauxettlcommunicatio-361141.html",
        "Education Level": "Bachelor",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 14/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00035256 Qui recrute ? Police grand-ducale Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques: Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques: Savoir utiliser les produits MS Office; Logiciels spécifiques; Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature14/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00035256",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques:Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques:Savoir utiliser les produits MS Office;Logiciels spécifiques;Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-18T01:48:17.070480"
    },
    {
        "Title": "Gestionnaire technique des chantiers et projets (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250417-gestionnairetechniquedeschanti-361209.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité B1 Date limite de candidature 09/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Éclairage public Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-technique-des-chantiers-et-projets-mf-service-eclairage-public",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité B1Date limite de candidature09/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementÉclairage publicTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-technique-des-chantiers-et-projets-mf-service-eclairage-public",
        "Group Classification": "Groupe d'indemnité B1",
        "Location": "Centre",
        "adding_date": "2025-04-18T01:48:17.070492"
    },
    {
        "Title": "Référent technique (m/f) (réf. M00035245) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/20250417-rfrenttechniquemfrfm00035245-361096.html",
        "Education Level": "Bachelor",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 21/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00035245 Qui recrute ? Police grand-ducale Missions Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Bonnes connaissances des procédures définies par l’Administration des bâtiments publics; Bonnes connaissances dans le domaine technique et de la gestion du bâtiment; Bonnes connaissances des plans des bâtiments; Bonnes connaissances des consignes et normes de sécurité. Procédures internes et méthodologie: Bonnes connaissances des domaines techniques et informatiques de la Police (système d’alarme, caméras, etc.); Bonnes connaissances des prescriptions de service et de la guideline bâtiments PGD. Aptitudes techniques: Savoir identifier les besoins réels des unités / services dans les domaines techniques; Savoir appliquer les procédures en matière d’engagements budgétaires et soumissions; Savoir lire et interpréter des plans techniques; Savoir mener des réunions; Savoir appliquer les consignes et normes de sécurité. Compétences comportementales Conceptualiser; Résoudre des problèmes; Soutenir; Conseiller; Faire preuve de fiabilité; S'autodévelopper; Gérer en cas de stress. Atouts Maîtrise de l’anglais représente un atout; Expérience dans un des domaines représente un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie du bâtiment, génie climatique et énergétique, électrotechnique, ingénierie des installations électriques ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature21/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00035245",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Bonnes connaissances des procédures définies par l’Administration des bâtiments publics;Bonnes connaissances dans le domaine technique et de la gestion du bâtiment;Bonnes connaissances des plans des bâtiments;Bonnes connaissances des consignes et normes de sécurité.Procédures internes et méthodologie:Bonnes connaissances des domaines techniques et informatiques de la Police (système d’alarme, caméras, etc.);Bonnes connaissances des prescriptions de service et de la guideline bâtiments PGD.Aptitudes techniques:Savoir identifier les besoins réels des unités / services dans les domaines techniques;Savoir appliquer les procédures en matière d’engagements budgétaires et soumissions;Savoir lire et interpréter des plans techniques;Savoir mener des réunions;Savoir appliquer les consignes et normes de sécurité. Compétences comportementales Conceptualiser;Résoudre des problèmes;Soutenir;Conseiller;Faire preuve de fiabilité;S'autodévelopper;Gérer en cas de stress. Atouts Maîtrise de l’anglais représente un atout;Expérience dans un des domaines représente un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie du bâtiment, génie climatique et énergétique, électrotechnique, ingénierie des installations électriques ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-04-18T01:48:17.070714"
    },
    {
        "Title": "Gestionnaire de formations pour demandeurs d'emploi (m/f) (réf. E00035257)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250417-gestionnairedeformationspourde-361153.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 07/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00035257 Qui recrute ? Agence pour le développement de l’emploi Missions Contribuer à la Conception, planification et déploiement des actions de formation. Participer à l’élaboration de nouveaux programmes de formation sur base des analyses de besoins établies par l’ADEM et ses partenaires; Contribuer à la définition des contenus et compétences visées dans le cadre des formations pour demandeurs d’emploi; Participer à la sélection et la coordination des participants; Contribuer à l’intégration de modalités pédagogiques innovantes (blended learning, IA, digital learning); Assurer le suivi qualité opérationnel et proposer des pistes d’amélioration continue des contenus. Assurer la gestion administrative des formations. Appliquer les procédures internes liées à la formation et contribuer à leur bonne mise en oeuvre; Participer à la rédaction de conventions de collaboration avec les partenaires externes; Rédiger les comptes rendus de réunion avec les partenaires internes et externes; Mettre à jour les données et tableaux de bord relatifs aux formations; Préparer les supports de communication (flyers, descriptifs, fiches pédagogiques); Assurer la planification et la coordination logistique des projets de formation pour demandeurs d'emploi. Recenser et analyser les besoins de formation pour demandeurs d'emploi. Contribuer au recensement des besoins de formation; Participer à la mise en place d'outils de recensement (enquêtes, retours des conseillers, fiches de satisfaction, etc.). Assurer le suivi, l’évaluation et le reporting. Participer à la collecte de données qualitatives et quantitatives; Contribuer à l’organisation de bilans avec les intervenants et partenaires; Suivre les indicateurs de performance et remonter les besoins d’amélioration à la hiérarchie. Profil Compétences techniques Expérience en gestion de projet ou de dispositifs de formation (planification, coordination, suivi); Bonne connaissance du marché du travail et des politiques d’emploi au Luxembourg; Maîtrise des outils MS Office et des outils collaboratifs numériques; Aisance avec les outils d’intelligence artificielle générative et capacité à les utiliser pour optimiser les tâches administratives ou pédagogiques; Compréhension des impacts de l’IA sur les métiers et compétences; Capacité à intégrer les enjeux de transition numérique dans les offres de formation; Excellentes compétences en rédaction, analyse et synthèse; Maîtrise du français et de l’anglais ; connaissance du luxembourgeois ou de l’allemand souhaitée; Bonne compréhension des processus administratifs dans un contexte institutionnel. Compétences comportementales Excellentes capacités d’organisation, de coordination et de priorisation; Esprit d’équipe, autonomie et proactivité; Sens du service public, rigueur et respect de la confidentialité; Capacité à travailler en réseau avec de multiples interlocuteurs; Esprit critique et force de proposition dans un environnement en constante évolution. Atouts Une expérience professionnelle dans un poste similaire dans le domaine de la formation professionnelle ou du « Learning & Development » sera considéré comme un vrai atout; Intérêt pour l’innovation pédagogique (e-learning, blended learning, microlearning, etc.); Veille active sur les tendances RH, les compétences du futur, et les outils liés à l’IA. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature07/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00035257",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Contribuer à la Conception, planification et déploiement des actions de formation. Participer à l’élaboration de nouveaux programmes de formation sur base des analyses de besoins établies par l’ADEM et ses partenaires;Contribuer à la définition des contenus et compétences visées dans le cadre des formations pour demandeurs d’emploi;Participer à la sélection et la coordination des participants;Contribuer à l’intégration de modalités pédagogiques innovantes (blended learning, IA, digital learning);Assurer le suivi qualité opérationnel et proposer des pistes d’amélioration continue des contenus. Assurer la gestion administrative des formations. Appliquer les procédures internes liées à la formation et contribuer à leur bonne mise en oeuvre;Participer à la rédaction de conventions de collaboration avec les partenaires externes;Rédiger les comptes rendus de réunion avec les partenaires internes et externes;Mettre à jour les données et tableaux de bord relatifs aux formations;Préparer les supports de communication (flyers, descriptifs, fiches pédagogiques);Assurer la planification et la coordination logistique des projets de formation pour demandeurs d'emploi. Recenser et analyser les besoins de formation pour demandeurs d'emploi. Contribuer au recensement des besoins de formation;Participer à la mise en place d'outils de recensement (enquêtes, retours des conseillers, fiches de satisfaction, etc.). Assurer le suivi, l’évaluation et le reporting. Participer à la collecte de données qualitatives et quantitatives;Contribuer à l’organisation de bilans avec les intervenants et partenaires;Suivre les indicateurs de performance et remonter les besoins d’amélioration à la hiérarchie.",
        "Profil": "Compétences techniques Expérience en gestion de projet ou de dispositifs de formation (planification, coordination, suivi);Bonne connaissance du marché du travail et des politiques d’emploi au Luxembourg;Maîtrise des outils MS Office et des outils collaboratifs numériques;Aisance avec les outils d’intelligence artificielle générative et capacité à les utiliser pour optimiser les tâches administratives ou pédagogiques;Compréhension des impacts de l’IA sur les métiers et compétences;Capacité à intégrer les enjeux de transition numérique dans les offres de formation;Excellentes compétences en rédaction, analyse et synthèse;Maîtrise du français et de l’anglais ; connaissance du luxembourgeois ou de l’allemand souhaitée;Bonne compréhension des processus administratifs dans un contexte institutionnel. Compétences comportementales Excellentes capacités d’organisation, de coordination et de priorisation;Esprit d’équipe, autonomie et proactivité;Sens du service public, rigueur et respect de la confidentialité;Capacité à travailler en réseau avec de multiples interlocuteurs;Esprit critique et force de proposition dans un environnement en constante évolution. Atouts Une expérience professionnelle dans un poste similaire dans le domaine de la formation professionnelle ou du « Learning & Development » sera considéré comme un vrai atout;Intérêt pour l’innovation pédagogique (e-learning, blended learning, microlearning, etc.);Veille active sur les tendances RH, les compétences du futur, et les outils liés à l’IA.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-18T01:48:17.070876"
    },
    {
        "Title": "Educateur (m/f) (réf. F00035264)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250417-educateurmfrff00035264-361161.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "28/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/04/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Direction de région WILTZ (Région 15) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035264 Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en tant qu'éducateur, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'éducateur, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/04/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuDirection de région WILTZ (Région 15)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035264",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en tant qu'éducateur, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'éducateur, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-18T01:48:17.071131"
    },
    {
        "Title": "Gestionnaire des réseaux (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Avril/20250417-gestionnairedesrseauxmf-361211.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "09/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 09/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Éclairage public Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-des-reseaux-mf-service-eclairage-public",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature09/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementÉclairage publicTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-des-reseaux-mf-service-eclairage-public",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-04-18T01:48:17.071269"
    },
    {
        "Title": "Ingénieur réseaux et télécommunications (m/f) (réf. M00035254) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/20250417-ingnieurrseauxettlcommunicatio-361139.html",
        "Education Level": "Bachelor",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 14/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00035254 Qui recrute ? Police grand-ducale Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques: Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques: Savoir utiliser les produits MS Office; Logiciels spécifiques; Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Atouts Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature14/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00035254",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques:Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques:Savoir utiliser les produits MS Office;Logiciels spécifiques;Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter. Atouts Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-04-18T01:48:17.071309"
    },
    {
        "Title": "Technicien de laboratoire (m/f) (réf. E00035249)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250417-techniciendelaboratoiremfmfrfe-361100.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "25/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 12 décembre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 25/04/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Esch-sur-Alzette (Belval) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 12 décembre 2025 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. E00035249 Qui recrute ? Administration de la gestion de l'eau - Unité Laboratoire Administration de la gestion de l'eau Missions Effectuer des analyses au laboratoire sur la qualité de l'eau; Assurer le suivi des paramètres chimiques ou microbiologiques analysés; Développer et optimiser des méthodes d’analyse en laboratoire existantes ainsi que concevoir, tester et valider de nouvelles méthodes analytiques adaptées aux besoins du laboratoire; Rédiger des rapports techniques et interpréter les résultats; Procéder à la gestion et la maintenance des équipements de laboratoire; Assurer le respect des protocoles qualité et des bonnes pratiques de laboratoire; Participer à l’élaboration et à la mise à jour des procédures de laboratoire. Profil Compétences techniques Disposer de connaissances approfondies des techniques d’analyse en laboratoire; Maîtriser les instruments et les méthodes de mesure de la qualité de l’eau; Savoir traiter et interpréter des données scientifiques; Se prévaloir de connaissances des normes et réglementations environnementales; Analyser des données et rédiger des rapports techniques. Compétences comportementales Savoir travailler avec rigueur : garantir la conformité et gérer les détails avec précision; Savoir s'organiser: gérer simultanément des missions variées et respecter les délais; Faire preuve de proactivité: anticiper les problèmes et proposer des solutions adaptées. Atouts Être sensible aux enjeux environnementaux et écologiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en toxicologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature25/04/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuEsch-sur-Alzette (Belval)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 12 décembre 2025NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.E00035249",
        "Qui recrute ?": "Administration de la gestion de l'eau - Unité Laboratoire",
        "Missions": "Effectuer des analyses au laboratoire sur la qualité de l'eau;Assurer le suivi des paramètres chimiques ou microbiologiques analysés;Développer et optimiser des méthodes d’analyse en laboratoire existantes ainsi que concevoir, tester et valider de nouvelles méthodes analytiques adaptées aux besoins du laboratoire;Rédiger des rapports techniques et interpréter les résultats;Procéder à la gestion et la maintenance des équipements de laboratoire;Assurer le respect des protocoles qualité et des bonnes pratiques de laboratoire;Participer à l’élaboration et à la mise à jour des procédures de laboratoire.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies des techniques d’analyse en laboratoire;Maîtriser les instruments et les méthodes de mesure de la qualité de l’eau;Savoir traiter et interpréter des données scientifiques;Se prévaloir de connaissances des normes et réglementations environnementales;Analyser des données et rédiger des rapports techniques. Compétences comportementales Savoir travailler avec rigueur : garantir la conformité et gérer les détails avec précision;Savoir s'organiser: gérer simultanément des missions variées et respecter les délais;Faire preuve de proactivité: anticiper les problèmes et proposer des solutions adaptées. Atouts Être sensible aux enjeux environnementaux et écologiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en toxicologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-18T01:48:17.071715"
    },
    {
        "Title": "Data Manager (m/f) (réf. E00035247)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250417-datamanagermfrfe00035247-361099.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "25/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 25/04/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 février 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00035247 Qui recrute ? La Division de l'inspection sanitaire, dans le cadre du projet PHRESH (establishing a Public Health Rapid Epidemiological Surveillance Hub in Luxembourg), qui vise à améliorer la surveillance des maladies infectieuses au Luxembourg en développant de nouvelles infrastructures numériques et en intégrant celles existantes, afin de gérer plus efficacement les menaces sanitaires. Tirant les enseignements de la réponse à la COVID-19, PHRESH se concentrera sur le renforcement de la surveillance nationale en testant des flux de données provenant directement des services d'urgences hospitalières et en étendant l'approche \"One Health\" (Une seule santé) en créant une plateforme nationale de communication intersectorielle. De plus, notre projet vise à développer une plateforme numérique unique capable d'intégrer des données épidémiologiquement pertinentes provenant de diverses sources, telles que les laboratoires, les hôpitaux, les médecins et les patients. En incorporant des données sur la santé humaine, animale et environnementale, PHRESH cherche à renforcer les capacités résilientes face aux futures crises sanitaires transfrontalières, renforçant ainsi la sécurité sanitaire tant au Luxembourg qu'au sein de l'Union européenne. Principales activités du projet : Intégrer toutes les maladies obligatoires à déclarer dans l'outil de surveillance SORMAS (Système de gestion et d'analyse des réponses aux épidémies), mis en place pour la COVID-19, et ajouter des enquêtes numériques automatisées ainsi qu'un partage de données avec l'ECDC (Centre européen de prévention et de contrôle des maladies); Renforcer l'approche \"One Health\" en intégrant les données sur la santé environnementale et animale dans le système de surveillance; Améliorer la communication entre les différents secteurs de \"One Health\" et le secteur de la santé humaine en développant une plateforme d'échange numérique; Intégrer la surveillance en temps réel des admissions aux services d'urgences, des symptômes et des diagnostics dans le système de surveillance pour la détection précoce de potentiels foyers d'épidémie; Accroître la transparence et la participation à la surveillance de la santé, et renforcer l'engagement communautaire en créant un tableau de bord interactif pour la visualisation des données de surveillance des maladies infectieuses. Missions Le Data Manager jouera un rôle clé pour garantir la qualité, la sécurité et l’intégrité des données de surveillance en temps réel des admissions aux services d'urgences et des tableaux de bords interactifs. Il s'assurera que les données collectées soient normalisées pour assurer leur cohérence et leur compatibilité entre les différentes sources. Cela impliquera également de détecter et de corriger les erreurs ou incohérences dans les ensembles de données tout en veillant à ce qu'elles soient conformes aux normes de codification médicale, comme la CIM-10. En plus de la normalisation, le Data Manager sera chargé d'organiser et de stocker les données de manière sécurisée, en respectant les réglementations en matière de protection des données, telles que le RGPD. Il devra également gérer les bases de données, effectuer des mises à jour et maintenir l'intégrité des données tout au long du projet. L’analyse des données jouera un rôle crucial, et le Data Manager utilisera des outils statistiques et de visualisation pour identifier les tendances syndromiques, déceler des anomalies et collaborer avec des épidémiologistes pour interpréter les résultats. Pour assurer une communication efficace des résultats, le Data Manager préparera des rapports réguliers sur les tendances syndromiques, créera des visualisations de données telles que des tableaux de bord et des graphiques, et communiquera les résultats aux parties prenantes pertinentes en temps opportun. La confidentialité et la sécurité des données de santé des patients seront prioritaires, et le Data Manager veillera à former le personnel aux meilleures pratiques en matière de gestion et de sécurité des données. Enfin, ce poste impliquera une collaboration étroite avec les cliniciens, les épidémiologistes, les informaticiens et les responsables de la santé publique. Le Data Manager participera à des réunions et à des groupes de travail sur la surveillance syndromique, partageant ainsi les meilleures pratiques et les découvertes dans le cadre de l’objectif commun d'amélioration de la surveillance des maladies infectieuses au Luxembourg et au sein de l'Union européenne. Rôles et tâches : Nettoyage et normalisation des données: Normaliser les données pour assurer une cohérence et une compatibilité entre les différentes sources de données; Détecter et corriger les erreurs ou incohérences dans les ensembles de données; Assurer la conformité avec les normes de codification médicale, telles que la CIM-10 (Classification internationale des maladies). Gestion des données: Organiser et stocker les données de manière sécurisée en respectant les réglementations en matière de protection des données, telles que le RGPD; Gérer les bases de données, y compris les mises à jour et la maintenance régulières pour assurer l'intégrité des données. Analyse des données: Utiliser des outils statistiques et logiciels de visualisation de données pour analyser les tendances syndromiques; Identifier des anomalies ou des modèles inhabituels dans les données pouvant signaler une menace pour la santé publique; Collaborer avec les épidémiologistes et les spécialistes de la santé publique pour interpréter les résultats et les utiliser dans les décisions cliniques. Rapport et communication: Préparer des rapports réguliers sur les tendances syndromiques pour les dirigeants hospitaliers et les autorités sanitaires; Créer des visualisations de données (tableaux de bord, graphiques, cartes) pour faciliter la compréhension des résultats; Communiquer les résultats et les alertes aux parties prenantes pertinentes en temps opportun. Sécurité et confidentialité: Assurer la confidentialité et la sécurité des données de santé des patients en respectant les protocoles et réglementations en vigueur; Former le personnel aux meilleures pratiques en matière de gestion et de sécurité des données. Collaboration: Travailler en étroite collaboration avec les cliniciens, les épidémiologistes, les informaticiens et les responsables de la santé publique; Participer à des réunions et des groupes de travail sur la surveillance syndromique pour partager les meilleures pratiques et les découvertes. Profil Compétences techniques Connaissance des réglementations en matière de protection des données de santé (comme le RGPD); Diplôme en statistiques, épidémiologie, santé publique ou dans un domaine connexe. Connaissance des systèmes de dossiers médicaux électroniques et des standards de codification médicale; Capacité à manipuler de grands ensembles de données et à en assurer l'intégrité et la qualité; Connaissance des principes de normalisation des données et des méthodes de nettoyage des données; Aptitude à analyser les données pour détecter des tendances et des anomalies significatives; Capacité à interpréter les données et à les communiquer efficacement aux non-spécialistes; Excellentes compétences en communication écrite et orale pour la rédaction de rapports et la présentation des résultats; Expérience avec les outils d'analyse de données (R, SPSS, Stata); Maîtriser la suite Microsoft Office; Maîtriser le français et l'anglais. Compétences comportementales Capacité à travailler en équipe et à collaborer avec des professionnels de divers domaines; Expérience professionnelle antérieure dans un rôle similaire, de préférence dans un contexte de soins de santé ou de santé publique; Grande attention aux détails pour assurer la précision des données et des analyses; Capacité à travailler sous pression et à respecter les délais; Sens de l'éthique et respect de la confidentialité des données de santé; Questionner et analyser de façon critique; Proposer des concepts et procédures; Capacité d’anticiper les problèmes ou difficultés. Atouts La connaissance des procédures et des réglementations des projets européens Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, épidémiologie, santé publique ou dans un domaine connexe ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature25/04/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 28 février 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00035247",
        "Qui recrute ?": "La Division de l'inspection sanitaire, dans le cadre du projet PHRESH (establishing a Public Health Rapid Epidemiological Surveillance Hub in Luxembourg), qui vise à améliorer la surveillance des maladies infectieuses au Luxembourg en développant de nouvelles infrastructures numériques et en intégrant celles existantes, afin de gérer plus efficacement les menaces sanitaires. Tirant les enseignements de la réponse à la COVID-19, PHRESH se concentrera sur le renforcement de la surveillance nationale en testant des flux de données provenant directement des services d'urgences hospitalières et en étendant l'approche \"One Health\" (Une seule santé) en créant une plateforme nationale de communication intersectorielle. De plus, notre projet vise à développer une plateforme numérique unique capable d'intégrer des données épidémiologiquement pertinentes provenant de diverses sources, telles que les laboratoires, les hôpitaux, les médecins et les patients. En incorporant des données sur la santé humaine, animale et environnementale, PHRESH cherche à renforcer les capacités résilientes face aux futures crises sanitaires transfrontalières, renforçant ainsi la sécurité sanitaire tant au Luxembourg qu'au sein de l'Union européenne.Principales activités du projet :Intégrer toutes les maladies obligatoires à déclarer dans l'outil de surveillance SORMAS (Système de gestion et d'analyse des réponses aux épidémies), mis en place pour la COVID-19, et ajouter des enquêtes numériques automatisées ainsi qu'un partage de données avec l'ECDC (Centre européen de prévention et de contrôle des maladies);Renforcer l'approche \"One Health\" en intégrant les données sur la santé environnementale et animale dans le système de surveillance;Améliorer la communication entre les différents secteurs de \"One Health\" et le secteur de la santé humaine en développant une plateforme d'échange numérique;Intégrer la surveillance en temps réel des admissions aux services d'urgences, des symptômes et des diagnostics dans le système de surveillance pour la détection précoce de potentiels foyers d'épidémie;Accroître la transparence et la participation à la surveillance de la santé, et renforcer l'engagement communautaire en créant un tableau de bord interactif pour la visualisation des données de surveillance des maladies infectieuses.",
        "Missions": "Le Data Manager jouera un rôle clé pour garantir la qualité, la sécurité et l’intégrité des données de surveillance en temps réel des admissions aux services d'urgences et des tableaux de bords interactifs. Il s'assurera que les données collectées soient normalisées pour assurer leur cohérence et leur compatibilité entre les différentes sources. Cela impliquera également de détecter et de corriger les erreurs ou incohérences dans les ensembles de données tout en veillant à ce qu'elles soient conformes aux normes de codification médicale, comme la CIM-10. En plus de la normalisation, le Data Manager sera chargé d'organiser et de stocker les données de manière sécurisée, en respectant les réglementations en matière de protection des données, telles que le RGPD. Il devra également gérer les bases de données, effectuer des mises à jour et maintenir l'intégrité des données tout au long du projet. L’analyse des données jouera un rôle crucial, et le Data Manager utilisera des outils statistiques et de visualisation pour identifier les tendances syndromiques, déceler des anomalies et collaborer avec des épidémiologistes pour interpréter les résultats. Pour assurer une communication efficace des résultats, le Data Manager préparera des rapports réguliers sur les tendances syndromiques, créera des visualisations de données telles que des tableaux de bord et des graphiques, et communiquera les résultats aux parties prenantes pertinentes en temps opportun. La confidentialité et la sécurité des données de santé des patients seront prioritaires, et le Data Manager veillera à former le personnel aux meilleures pratiques en matière de gestion et de sécurité des données. Enfin, ce poste impliquera une collaboration étroite avec les cliniciens, les épidémiologistes, les informaticiens et les responsables de la santé publique. Le Data Manager participera à des réunions et à des groupes de travail sur la surveillance syndromique, partageant ainsi les meilleures pratiques et les découvertes dans le cadre de l’objectif commun d'amélioration de la surveillance des maladies infectieuses au Luxembourg et au sein de l'Union européenne. Rôles et tâches :Nettoyage et normalisation des données:Normaliser les données pour assurer une cohérence et une compatibilité entre les différentes sources de données;Détecter et corriger les erreurs ou incohérences dans les ensembles de données;Assurer la conformité avec les normes de codification médicale, telles que la CIM-10 (Classification internationale des maladies).Gestion des données:Organiser et stocker les données de manière sécurisée en respectant les réglementations en matière de protection des données, telles que le RGPD;Gérer les bases de données, y compris les mises à jour et la maintenance régulières pour assurer l'intégrité des données.Analyse des données:Utiliser des outils statistiques et logiciels de visualisation de données pour analyser les tendances syndromiques;Identifier des anomalies ou des modèles inhabituels dans les données pouvant signaler une menace pour la santé publique;Collaborer avec les épidémiologistes et les spécialistes de la santé publique pour interpréter les résultats et les utiliser dans les décisions cliniques.Rapport et communication:Préparer des rapports réguliers sur les tendances syndromiques pour les dirigeants hospitaliers et les autorités sanitaires;Créer des visualisations de données (tableaux de bord, graphiques, cartes) pour faciliter la compréhension des résultats;Communiquer les résultats et les alertes aux parties prenantes pertinentes en temps opportun.Sécurité et confidentialité:Assurer la confidentialité et la sécurité des données de santé des patients en respectant les protocoles et réglementations en vigueur;Former le personnel aux meilleures pratiques en matière de gestion et de sécurité des données.Collaboration:Travailler en étroite collaboration avec les cliniciens, les épidémiologistes, les informaticiens et les responsables de la santé publique;Participer à des réunions et des groupes de travail sur la surveillance syndromique pour partager les meilleures pratiques et les découvertes.",
        "Profil": "Compétences techniques Connaissance des réglementations en matière de protection des données de santé (comme le RGPD);Diplôme en statistiques, épidémiologie, santé publique ou dans un domaine connexe.Connaissance des systèmes de dossiers médicaux électroniques et des standards de codification médicale;Capacité à manipuler de grands ensembles de données et à en assurer l'intégrité et la qualité;Connaissance des principes de normalisation des données et des méthodes de nettoyage des données;Aptitude à analyser les données pour détecter des tendances et des anomalies significatives;Capacité à interpréter les données et à les communiquer efficacement aux non-spécialistes;Excellentes compétences en communication écrite et orale pour la rédaction de rapports et la présentation des résultats;Expérience avec les outils d'analyse de données (R, SPSS, Stata);Maîtriser la suite Microsoft Office;Maîtriser le français et l'anglais. Compétences comportementales Capacité à travailler en équipe et à collaborer avec des professionnels de divers domaines;Expérience professionnelle antérieure dans un rôle similaire, de préférence dans un contexte de soins de santé ou de santé publique;Grande attention aux détails pour assurer la précision des données et des analyses;Capacité à travailler sous pression et à respecter les délais;Sens de l'éthique et respect de la confidentialité des données de santé;Questionner et analyser de façon critique;Proposer des concepts et procédures;Capacité d’anticiper les problèmes ou difficultés. Atouts La connaissance des procédures et des réglementations des projets européens",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en statistiques, épidémiologie, santé publique ou dans un domaine connexe ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-18T01:48:17.071849"
    },
    {
        "Title": "Gestionnaire de formations pour demandeurs d'emploi (m/f) (réf. M00035262) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/20250417-gestionnairedeformationspourde-361163.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 07/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00035262 Qui recrute ? Agence pour le développement de l’emploi Missions Contribuer à la Conception, planification et déploiement des actions de formation. Participer à l’élaboration de nouveaux programmes de formation sur base des analyses de besoins établies par l’ADEM et ses partenaires; Contribuer à la définition des contenus et compétences visées dans le cadre des formations pour demandeurs d’emploi; Participer à la sélection et la coordination des participants; Contribuer à l’intégration de modalités pédagogiques innovantes (blended learning, IA, digital learning); Assurer le suivi qualité opérationnel et proposer des pistes d’amélioration continue des contenus. Assurer la gestion administrative des formations. Appliquer les procédures internes liées à la formation et contribuer à leur bonne mise en oeuvre; Participer à la rédaction de conventions de collaboration avec les partenaires externes; Rédiger les comptes rendus de réunion avec les partenaires internes et externes; Mettre à jour les données et tableaux de bord relatifs aux formations; Préparer les supports de communication (flyers, descriptifs, fiches pédagogiques); Assurer la planification et la coordination logistique des projets de formation pour demandeurs d'emploi. Recenser et analyser les besoins de formation pour demandeurs d'emploi. Contribuer au recensement des besoins de formation; Participer à la mise en place d'outils de recensement (enquêtes, retours des conseillers, fiches de satisfaction, etc.). Assurer le suivi, l’évaluation et le reporting. Participer à la collecte de données qualitatives et quantitatives; Contribuer à l’organisation de bilans avec les intervenants et partenaires; Suivre les indicateurs de performance et remonter les besoins d’amélioration à la hiérarchie. Profil Compétences techniques Expérience en gestion de projet ou de dispositifs de formation (planification, coordination, suivi); Bonne connaissance du marché du travail et des politiques d’emploi au Luxembourg; Maîtrise des outils MS Office et des outils collaboratifs numériques; Aisance avec les outils d’intelligence artificielle générative et capacité à les utiliser pour optimiser les tâches administratives ou pédagogiques; Compréhension des impacts de l’IA sur les métiers et compétences; Capacité à intégrer les enjeux de transition numérique dans les offres de formation; Excellentes compétences en rédaction, analyse et synthèse; Maîtrise du français et de l’anglais ; connaissance du luxembourgeois ou de l’allemand souhaitée; Bonne compréhension des processus administratifs dans un contexte institutionnel. Compétences comportementales Excellentes capacités d’organisation, de coordination et de priorisation; Esprit d’équipe, autonomie et proactivité; Sens du service public, rigueur et respect de la confidentialité; Capacité à travailler en réseau avec de multiples interlocuteurs; Esprit critique et force de proposition dans un environnement en constante évolution. Atouts Une expérience professionnelle dans un poste similaire dans le domaine de la formation professionnelle ou du « Learning & Development » sera considéré comme un vrai atout; Intérêt pour l’innovation pédagogique (e-learning, blended learning, microlearning, etc.); Veille active sur les tendances RH, les compétences du futur, et les outils liés à l’IA. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature07/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00035262",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Contribuer à la Conception, planification et déploiement des actions de formation. Participer à l’élaboration de nouveaux programmes de formation sur base des analyses de besoins établies par l’ADEM et ses partenaires;Contribuer à la définition des contenus et compétences visées dans le cadre des formations pour demandeurs d’emploi;Participer à la sélection et la coordination des participants;Contribuer à l’intégration de modalités pédagogiques innovantes (blended learning, IA, digital learning);Assurer le suivi qualité opérationnel et proposer des pistes d’amélioration continue des contenus. Assurer la gestion administrative des formations. Appliquer les procédures internes liées à la formation et contribuer à leur bonne mise en oeuvre;Participer à la rédaction de conventions de collaboration avec les partenaires externes;Rédiger les comptes rendus de réunion avec les partenaires internes et externes;Mettre à jour les données et tableaux de bord relatifs aux formations;Préparer les supports de communication (flyers, descriptifs, fiches pédagogiques);Assurer la planification et la coordination logistique des projets de formation pour demandeurs d'emploi. Recenser et analyser les besoins de formation pour demandeurs d'emploi. Contribuer au recensement des besoins de formation;Participer à la mise en place d'outils de recensement (enquêtes, retours des conseillers, fiches de satisfaction, etc.). Assurer le suivi, l’évaluation et le reporting. Participer à la collecte de données qualitatives et quantitatives;Contribuer à l’organisation de bilans avec les intervenants et partenaires;Suivre les indicateurs de performance et remonter les besoins d’amélioration à la hiérarchie.",
        "Profil": "Compétences techniques Expérience en gestion de projet ou de dispositifs de formation (planification, coordination, suivi);Bonne connaissance du marché du travail et des politiques d’emploi au Luxembourg;Maîtrise des outils MS Office et des outils collaboratifs numériques;Aisance avec les outils d’intelligence artificielle générative et capacité à les utiliser pour optimiser les tâches administratives ou pédagogiques;Compréhension des impacts de l’IA sur les métiers et compétences;Capacité à intégrer les enjeux de transition numérique dans les offres de formation;Excellentes compétences en rédaction, analyse et synthèse;Maîtrise du français et de l’anglais ; connaissance du luxembourgeois ou de l’allemand souhaitée;Bonne compréhension des processus administratifs dans un contexte institutionnel. Compétences comportementales Excellentes capacités d’organisation, de coordination et de priorisation;Esprit d’équipe, autonomie et proactivité;Sens du service public, rigueur et respect de la confidentialité;Capacité à travailler en réseau avec de multiples interlocuteurs;Esprit critique et force de proposition dans un environnement en constante évolution. Atouts Une expérience professionnelle dans un poste similaire dans le domaine de la formation professionnelle ou du « Learning & Development » sera considéré comme un vrai atout;Intérêt pour l’innovation pédagogique (e-learning, blended learning, microlearning, etc.);Veille active sur les tendances RH, les compétences du futur, et les outils liés à l’IA.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-04-18T01:48:17.072012"
    },
    {
        "Title": "Gestionnaire technique des chantiers et projets (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250417-gestionnairetechniquedeschanti-361208.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "09/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 09/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Éclairage public Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-technique-des-chantiers-et-projets-mf-service-eclairage-public",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature09/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementÉclairage publicTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-technique-des-chantiers-et-projets-mf-service-eclairage-public",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-04-18T01:48:17.072059"
    },
    {
        "Title": "Chauffeur professionnel (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/D/Avril/20250417-chauffeurprofessionnelmf-361121.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "05/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire D Date limite de candidature 05/05/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Ateliers Bourmicht/Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Administration des bâtiments publics Missions En tant que chauffeur professionnel (salarié D) au sein des Ateliers de l'Administration des bâtiments publics vous êtes chargés de tous travaux imposés par le contrat collectif des salariés de l’Etat et les dispositions y relatives de la loi organique de l’Administration des bâtiments publics. Ces travaux comprennent notamment: Conduite de camions et camionnettes; Manipulation (pose/dépose) de bennes roulantes avec des camions à bras de levage; Conduite de tondeuses autoportées. Il s'agit d'un travail en équipe avec les différents métiers du service des ateliers. Profil Compétences techniques Être détenteur d’un permis de conduire catégorie CE (avec code 95 en cours de validité); Savoir conduire des engins agricoles. Compétences comportementales Démonter les sens de la responsabilité, l’esprit d’initiative et la capacité d’organisation; Savoir travailler de façon autonome; Savoir s’Intégrer dans les équipes de travail existantes; Faire preuve de conscience professionnelle et de discrétion; Parler les trois langues du pays L/F/ALL; Avoir des connaissances de base en informatique. Atouts Avoir suivi les cours de premiers secours; Être détenteur d'un permis pour la conduite d'engins de levage; Avoir appris un métier. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire D. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 mai 2025 et envoyez les documents demandés par courriel à jean-marc.gallion@bp.etat.lu / Corinne.Schmit@bp.etat.lu Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireDDate limite de candidature05/05/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuAteliers Bourmicht/BertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant que chauffeur professionnel (salarié D) au sein des Ateliers de l'Administration des bâtiments publics vous êtes chargés de tous travaux imposés par le contrat collectif des salariés de l’Etat et les dispositions y relatives de la loi organique de l’Administration des bâtiments publics. Ces travaux comprennent notamment:Conduite de camions et camionnettes;Manipulation (pose/dépose) de bennes roulantes avec des camions à bras de levage;Conduite de tondeuses autoportées. Il s'agit d'un travail en équipe avec les différents métiers du service des ateliers.",
        "Profil": "Compétences techniques Être détenteur d’un permis de conduire catégorie CE (avec code 95 en cours de validité);Savoir conduire des engins agricoles. Compétences comportementales Démonter les sens de la responsabilité, l’esprit d’initiative et la capacité d’organisation;Savoir travailler de façon autonome;Savoir s’Intégrer dans les équipes de travail existantes;Faire preuve de conscience professionnelle et de discrétion;Parler les trois langues du pays L/F/ALL;Avoir des connaissances de base en informatique. Atouts Avoir suivi les cours de premiers secours;Être détenteur d'un permis pour la conduite d'engins de levage;Avoir appris un métier.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire D. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 mai 2025 et envoyez les documents demandés par courriel àjean-marc.gallion@bp.etat.lu/Corinne.Schmit@bp.etat.lu",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "D",
        "adding_date": "2025-04-18T01:48:17.072073"
    },
    {
        "Title": "Educateur (m/f) (réf. M00035263) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Avril/20250417-educateurmfrfm00035263-361157.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "28/04/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/04/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Direction de région WILTZ (Région 15) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035263 Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en tant qu'éducateur, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'éducateur, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/04/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuDirection de région WILTZ (Région 15)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035263",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en tant qu'éducateur, soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'éducateur, soit d’un certificat sanctionnant des études reconnues équivalentes. Vous disposez de l’autorisation d’exercer la profession. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-04-18T01:48:17.072078"
    }
]