[
    {
        "Title": "Juriste (m/f) (réf. M00039510) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2025/A1/Decembre/20251223-juristemfrfm00039510-434031.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "30/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/01/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Agence pour le développement de l’emploi Missions Au sein de l’équipe du « Service Handicap et Reclassement professionnel » de l’ADEM, vous assurez les responsabilités suivantes, avec une priorité sur la Commission mixte en matière de reclassement professionnel et la Commission médicale ainsi que la Commission d’orientation et de reclassement professionnel en matière d’handicap : Maîtriser les textes de loi sur le dispositif du reclassement professionnel et relatifs aux personnes en situation de handicap afin de pouvoir répondre aux questions et problématiques d’ordre juridique et pratique rencontrées relatives à ces matières ; Soutenir les secrétariats des commissions (Commission médicale, Commission d’orientation et de reclassement professionnel, Commission mixte) dans l’analyse des dossiers complexes, la recherche de solutions et la rédaction des courriels et décisions ; Elaboration d'avis juridiques ; Mise en place des jurisprudences et modifications législatives et réglementaires ; Contribuer aux échanges et à la coordination entre le service Handicap et Reclassement professionnel et les autres services de l’ADEM. Profil Compétences techniques Parfaite expertise en droit de la sécurité sociale, du droit du travail et du droit administratif ainsi que des solides connaissances du cadre institutionnel luxembourgeois ; Excellentes compétences en communication écrite et orale ; Capacité d’analyse critique, de synthèse et de raisonnement, et bonnes capacités rédactionnelles ; Maîtrise des outils MS Office ; Bonne maîtrise des langues usuelles du pays, avec une connaissance confirmée de la langue anglaise ; Une première expérience professionnelle dans le domaine constitue un avantage. Compétences comportementales Sens de l'organisation et des responsabilités ; Capacité de travail consciencieux et méthodique ; Respect de la confidentialité ; Capacité à travailler en autonomie et en équipe ; Aisance de communication interne et externe ; Gestion des priorités ; Flexibilité et capacité d’adaptation à l’environnement opérationnel administratif. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/01/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Au sein de l’équipe du « Service Handicap et Reclassement professionnel » de l’ADEM, vous assurez les responsabilités suivantes, avec une priorité sur la Commission mixte en matière de reclassement professionnel et la Commission médicale ainsi que la Commission d’orientation et de reclassement professionnel en matière d’handicap : Maîtriser les textes de loi sur le dispositif du reclassement professionnel et relatifs aux personnes en situation de handicap afin de pouvoir répondre aux questions et problématiques d’ordre juridique et pratique rencontrées relatives à ces matières ;Soutenir les secrétariats des commissions (Commission médicale, Commission d’orientation et de reclassement professionnel, Commission mixte) dans l’analyse des dossiers complexes, la recherche de solutions et la rédaction des courriels et décisions ;Elaboration d'avis juridiques ;Mise en place des jurisprudences et modifications législatives et réglementaires ;Contribuer aux échanges et à la coordination entre le service Handicap et Reclassement professionnel et les autres services de l’ADEM.",
        "Profil": "Compétences techniques Parfaite expertise en droit de la sécurité sociale, du droit du travail et du droit administratif ainsi que des solides connaissances du cadre institutionnel luxembourgeois ;Excellentes compétences en communication écrite et orale ;Capacité d’analyse critique, de synthèse et de raisonnement, et bonnes capacités rédactionnelles ;Maîtrise des outils MS Office ;Bonne maîtrise des langues usuelles du pays, avec une connaissance confirmée de la langue anglaise ;Une première expérience professionnelle dans le domaine constitue un avantage. Compétences comportementales Sens de l'organisation et des responsabilités ;Capacité de travail consciencieux et méthodique ;Respect de la confidentialité ;Capacité à travailler en autonomie et en équipe ;Aisance de communication interne et externe ;Gestion des priorités ;Flexibilité et capacité d’adaptation à l’environnement opérationnel administratif.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-24T02:01:39.446115"
    },
    {
        "Title": "Agent Régional d'Inclusion Sociale (ARIS) (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251223-agentrgionaldinclusionsocialea-434265.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "10/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 10/01/2026 Commune/Syndicat de communes Office social -  Dudelange Circonscription Sud Lieu Dudelange Service/Département Office National d'Inclusion Sociale (ONIS) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6942aa0941ddd326bfd68c6b?show_description=true&language=fr",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature10/01/2026Commune/Syndicat de communesOffice social -  DudelangeCirconscriptionSudLieuDudelangeService/DépartementOffice National d'Inclusion Sociale (ONIS)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6942aa0941ddd326bfd68c6b?show_description=true&language=fr",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-12-24T02:01:39.446466"
    },
    {
        "Title": "Juriste (m/f) (réf. E00039509)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251223-juristemfrfe00039509-434021.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "30/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 30/01/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Agence pour le développement de l’emploi Missions Au sein de l’équipe du « Service Handicap et Reclassement professionnel » de l’ADEM, vous assurez les responsabilités suivantes, avec une priorité sur la Commission mixte en matière de reclassement professionnel et la Commission médicale ainsi que la Commission d’orientation et de reclassement professionnel en matière d’handicap : Maîtriser les textes de loi sur le dispositif du reclassement professionnel et relatifs aux personnes en situation de handicap afin de pouvoir répondre aux questions et problématiques d’ordre juridique et pratique rencontrées relatives à ces matières ; Soutenir les secrétariats des commissions (Commission médicale, Commission d’orientation et de reclassement professionnel, Commission mixte) dans l’analyse des dossiers complexes, la recherche de solutions et la rédaction des courriels et décisions Elaboration d'avis juridiques ; Mise en place des jurisprudences et modifications législatives et réglementaires ; Contribuer aux échanges et à la coordination entre le service Handicap et Reclassement professionnel et les autres services de l’ADEM. Profil Compétences techniques Parfaite expertise en droit de la sécurité sociale, du droit du travail et du droit administratif ainsi que des solides connaissances du cadre institutionnel luxembourgeois ; Excellentes compétences en communication écrite et orale ; Capacité d’analyse critique, de synthèse et de raisonnement, et bonnes capacités rédactionnelles ; Maîtrise des outils MS Office ; Bonne maîtrise des langues usuelles du pays, avec une connaissance confirmée de la langue anglaise ; Une première expérience professionnelle dans le domaine constitue un avantage. Compétences comportementales Sens de l'organisation et des responsabilités ; Capacité de travail consciencieux et méthodique ; Respect de la confidentialité ; Capacité à travailler en autonomie et en équipe ; Aisance de communication interne et externe ; Gestion des priorités ; Flexibilité et capacité d’adaptation à l’environnement opérationnel administratif. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature30/01/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Au sein de l’équipe du « Service Handicap et Reclassement professionnel » de l’ADEM, vous assurez les responsabilités suivantes, avec une priorité sur la Commission mixte en matière de reclassement professionnel et la Commission médicale ainsi que la Commission d’orientation et de reclassement professionnel en matière d’handicap : Maîtriser les textes de loi sur le dispositif du reclassement professionnel et relatifs aux personnes en situation de handicap afin de pouvoir répondre aux questions et problématiques d’ordre juridique et pratique rencontrées relatives à ces matières ;Soutenir les secrétariats des commissions (Commission médicale, Commission d’orientation et de reclassement professionnel, Commission mixte) dans l’analyse des dossiers complexes, la recherche de solutions et la rédaction des courriels et décisionsElaboration d'avis juridiques ;Mise en place des jurisprudences et modifications législatives et réglementaires ;Contribuer aux échanges et à la coordination entre le service Handicap et Reclassement professionnel et les autres services de l’ADEM.",
        "Profil": "Compétences techniques Parfaite expertise en droit de la sécurité sociale, du droit du travail et du droit administratif ainsi que des solides connaissances du cadre institutionnel luxembourgeois ;Excellentes compétences en communication écrite et orale ;Capacité d’analyse critique, de synthèse et de raisonnement, et bonnes capacités rédactionnelles ;Maîtrise des outils MS Office ;Bonne maîtrise des langues usuelles du pays, avec une connaissance confirmée de la langue anglaise ;Une première expérience professionnelle dans le domaine constitue un avantage. Compétences comportementales Sens de l'organisation et des responsabilités ;Capacité de travail consciencieux et méthodique ;Respect de la confidentialité ;Capacité à travailler en autonomie et en équipe ;Aisance de communication interne et externe ;Gestion des priorités ;Flexibilité et capacité d’adaptation à l’environnement opérationnel administratif.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-24T02:01:39.447223"
    }
]