[
    {
        "Title": "Médecin pour la division de la médecine sociale (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250506-mdecinpourladivisiondelamdecin-364485.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? La division de la médecine sociale, des maladies de la dépendance et de la santé mentale Missions Contribuer à la gestion de la division de la médecine sociale, des maladies de la dépendance et de la santé mentale, en particulier : Participer à la mise en œuvre des politiques de santé sociale et santé mentale concernant la planification, l’organisation, l’évaluation de la performance en vue de l’amélioration des soins en médecine sociale ; Participer au développement de la médecine sociale, de la psychiatrie extra hospitalière dans les différents secteurs du soin ; Contribuer à la mise en place d’un planning qui permet l’avancement des objectifs et la réalisation de résultats ; Participer à des avis scientifiques en lien avec la médecine sociale et la santé mentale ; Contribuer à l’élaboration et/ou l’implémentation de plans d’actions concernant la santé sociale et la santé mentale. Profil Compétences techniques Connaissances médicales et expérience de la pratique médicale, en particulier pour ce qui relève des populations vulnérables ; Connaissance du système de santé, de son organisation ; Raisonnement basé sur les preuves avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses ; Maîtrise des outils bureautiques et informatiques courants (Word, Excel, PowerPoint, Outlook). Compétences comportementales Travail en équipe pluridisciplinaire; Capacité d’autonomie dans l’organisation du travail et d’accompagner les collaborateurs; Bonnes capacités de communication écrites et orales; Sens de l’organisation et des responsabilités; Disponibilité et flexibilité; Savoir gérer les situations de stress; Être bon négociateur et médiateur dans des situations complexes. Atouts Expérience professionnelle dans les domaines de la médecine sociale et/ou la santé publique; Expérience professionnelle au sein d'une administration publique; Doctorat en médecine. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 juin 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " La division de la médecine sociale, des maladies de la dépendance et de la santé mentale ",
        "Missions": "Contribuer à la gestion de la division de la médecine sociale, des maladies de la dépendance et de la santé mentale, en particulier :Participer à la mise en œuvre des politiques de santé sociale et santé mentale concernant la planification, l’organisation, l’évaluation de la performance en vue de l’amélioration des soins en médecine sociale ;Participer au développement de la médecine sociale, de la psychiatrie extra hospitalière dans les différents secteurs du soin ;Contribuer à la mise en place d’un planning qui permet l’avancement des objectifs et la réalisation de résultats ;Participer à des avis scientifiques en lien avec la médecine sociale et la santé mentale ;Contribuer à l’élaboration et/ou l’implémentation de plans d’actions concernant la santé sociale et la santé mentale.",
        "Profil": "Compétences techniques Connaissances médicales et expérience de la pratique médicale, en particulier pour ce qui relève des populations vulnérables ;Connaissance du système de santé, de son organisation ;Raisonnement basé sur les preuves avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses ;Maîtrise des outils bureautiques et informatiques courants (Word, Excel, PowerPoint, Outlook). Compétences comportementales Travail en équipe pluridisciplinaire;Capacité d’autonomie dans l’organisation du travail et d’accompagner les collaborateurs;Bonnes capacités de communication écrites et orales;Sens de l’organisation et des responsabilités;Disponibilité et flexibilité;Savoir gérer les situations de stress;Être bon négociateur et médiateur dans des situations complexes. Atouts Expérience professionnelle dans les domaines de la médecine sociale et/ou la santé publique;Expérience professionnelle au sein d'une administration publique;Doctorat en médecine.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 juin 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T14:06:14.508681"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00035548)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Mai/20250506-assistantadministratifmfrfe000-364509.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "21/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 21/05/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. E00035548 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Être le point de contact pour la gestion administrative de la coopération judicaire; Assurer la gestion administrative des contrôles sur dossier; Gérer les appels téléphoniques; Gérer le courrier interne; Trier les dossiers, scanner les documents et réceptionner les plaintes; Fournir un appui administratif pour toute tâche en lien avec la mission de lutte contre le blanchiment et contre le financement du terrorisme; Collecter les informations externes et internes et les transmettre aux agents concernés; Analyser, inscrire et intégrer des informations en cas blanchiment SAP. Profil Compétences techniques Savoir travailler avec les outils MS Office et les outils de communication; Avoir de très bonnes capacités rédactionnelles et une aisance dans la communication interne et externe. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature21/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.E00035548",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Être le point de contact pour la gestion administrative de la coopération judicaire;Assurer la gestion administrative des contrôles sur dossier;Gérer les appels téléphoniques;Gérer le courrier interne;Trier les dossiers, scanner les documents et réceptionner les plaintes;Fournir un appui administratif pour toute tâche en lien avec la mission de lutte contre le blanchiment et contre le financement du terrorisme;Collecter les informations externes et internes et les transmettre aux agents concernés;Analyser, inscrire et intégrer des informations en cas blanchiment SAP.",
        "Profil": "Compétences techniques Savoir travailler avec les outils MS Office et les outils de communication;Avoir de très bonnes capacités rédactionnelles et une aisance dans la communication interne et externe. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-05-06T14:06:14.509411"
    },
    {
        "Title": "Vérificateur (m/f) (réf. E00035546) (réf. F00035547)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250506-vrificateurmfrfe00035546rff000-364504.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "21/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 21/05/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. F00035547 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Affectation au service contrôle blanchiment. Mission: Contrôles en matière de lutte contre le blanchiment et contre le fi nancement du terrorisme. Profil Compétences techniques Maîtrise des langues (luxembourgeoise, française, allemande et anglaise) écrite et orale; Compétences informatiques: logiciels courants et Intérêt pour les nouvelles technologies; Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir travailler de manière méthodique et consciencieuse; Savoir travailler en équipe; Avoir le sens de la confidentialité et faire preuve d'intégrité; Avoir des qualités relationnelles; Faire preuve d'autonomie, de fi abilité et de disponibilité; Avoir une aisance pour conduire un entretien auprès des professionnels supervisés; Avoir un esprit d'analyse par rapport aux informations reçues. Atouts Connaissances dans le domaine immobilier; Connaissances dans le domaine des fonds d'investissement; Expérience professionnelle d'au moins 3 ans. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité, gestion ou économie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature21/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.F00035547",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Affectation au service contrôle blanchiment.Mission: Contrôles en matière de lutte contre le blanchiment et contre le fi nancement du terrorisme.",
        "Profil": "Compétences techniques Maîtrise des langues (luxembourgeoise, française, allemande et anglaise) écrite et orale;Compétences informatiques: logiciels courants et Intérêt pour les nouvelles technologies;Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir travailler de manière méthodique et consciencieuse;Savoir travailler en équipe;Avoir le sens de la confidentialité et faire preuve d'intégrité;Avoir des qualités relationnelles;Faire preuve d'autonomie, de fi abilité et de disponibilité;Avoir une aisance pour conduire un entretien auprès des professionnels supervisés;Avoir un esprit d'analyse par rapport aux informations reçues. Atouts Connaissances dans le domaine immobilier;Connaissances dans le domaine des fonds d'investissement;Expérience professionnelle d'au moins 3 ans.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité, gestion ou économie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-06T14:06:14.509810"
    },
    {
        "Title": "Membre du département Relations internationales (m/f) (réf. M00035544) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250506-membredudpartementrelationsint-364471.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l´État",
        "Application Deadline": "05/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/06/2025 Ministère Ministère d'État Administration/Organisme Service de renseignement de l´État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Réf. M00035544 Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Suivi des relations multilatérales, bilatérales et des actualités liées à ces dossiers; Examen, traitement et suivi des informations échangées dans le cadre des relations internationales du SRE; Préparation, suivi et participation à des réunions internationales; Toutes tâches répondant aux besoins de service et en lien avec les responsabilités définies ci-dessus. Profil Compétences techniques Connaissance de l’architecture de sécurité européenne et internationale; Utilisation des principales applications bureautiques; Très bonne maîtrise de l'anglais, du français, de l'allemand et du luxembourgeois; Très bonnes capacités rédactionnelles. Compétences comportementales Sens du dialogue; Gestion des priorités; Sens de l'organisation; Disponibilité quant à des horaires de travail irréguliers et des déplacements à l'étranger; Rigueur, diligence et précision; Capacité de travailler de façon autonome et en équipe; Sens très prononcé de la responsabilité; Sens très prononcé de la discrétion. Atouts Connaissance des enjeux géopolitiques/géostratégiques; Expérience professionnelle au niveau européen/international. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/06/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l´ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationalesRéf.M00035544",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Suivi des relations multilatérales, bilatérales et des actualités liées à ces dossiers;Examen, traitement et suivi des informations échangées dans le cadre des relations internationales du SRE;Préparation, suivi et participation à des réunions internationales;Toutes tâches répondant aux besoins de service et en lien avec les responsabilités définies ci-dessus.",
        "Profil": "Compétences techniques Connaissance de l’architecture de sécurité européenne et internationale;Utilisation des principales applications bureautiques;Très bonne maîtrise de l'anglais, du français, de l'allemand et du luxembourgeois;Très bonnes capacités rédactionnelles. Compétences comportementales Sens du dialogue;Gestion des priorités;Sens de l'organisation;Disponibilité quant à des horaires de travail irréguliers et des déplacements à l'étranger;Rigueur, diligence et précision;Capacité de travailler de façon autonome et en équipe;Sens très prononcé de la responsabilité;Sens très prononcé de la discrétion. Atouts Connaissance des enjeux géopolitiques/géostratégiques;Expérience professionnelle au niveau européen/international.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T14:06:14.509827"
    },
    {
        "Title": "Plusieurs éducateurs diplômés - Service Crèches (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250505-plusieursducateursdiplmsmfserv-364004.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "23/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 23/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Crèches Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-creches-8",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature23/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCrèchesTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-creches-8",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-05-06T14:06:14.510301"
    },
    {
        "Title": "Médecin pour la division de la médecine sociale (m/f) (réf. M00035545) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250506-mdecinpourladivisiondelamdecin-364487.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00035545 Qui recrute ? La division de la médecine sociale, des maladies de la dépendance et de la santé mentale Missions Contribuer à la gestion de la division de la médecine sociale, des maladies de la dépendance et de la santé mentale, en particulier : Participer à la mise en œuvre des politiques de santé sociale et santé mentale concernant la planification, l’organisation, l’évaluation de la performance en vue de l’amélioration des soins en médecine sociale ; Participer au développement de la médecine sociale, de la psychiatrie extra hospitalière dans les différents secteurs du soin ; Contribuer à la mise en place d’un planning qui permet l’avancement des objectifs et la réalisation de résultats ; Participer à des avis scientifiques en lien avec la médecine sociale et la santé mentale ; Contribuer à l’élaboration et/ou l’implémentation de plans d’actions concernant la santé sociale et la santé mentale. Profil Compétences techniques Connaissances médicales et expérience de la pratique médicale, en particulier pour ce qui relève des populations vulnérables ; Connaissance du système de santé, de son organisation ; Raisonnement basé sur les preuves avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses ; Maîtrise des outils bureautiques et informatiques courants (Word, Excel, PowerPoint, Outlook). Compétences comportementales Travail en équipe pluridisciplinaire; Capacité d’autonomie dans l’organisation du travail et d’accompagner les collaborateurs; Bonnes capacités de communication écrites et orales; Sens de l’organisation et des responsabilités; Disponibilité et flexibilité; Savoir gérer les situations de stress; Être bon négociateur et médiateur dans des situations complexes. Atouts Expérience professionnelle dans les domaines de la médecine sociale et/ou la santé publique; Expérience professionnelle au sein d'une administration publique; Doctorat en médecine. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00035545",
        "Qui recrute ?": " La division de la médecine sociale, des maladies de la dépendance et de la santé mentale ",
        "Missions": "Contribuer à la gestion de la division de la médecine sociale, des maladies de la dépendance et de la santé mentale, en particulier :Participer à la mise en œuvre des politiques de santé sociale et santé mentale concernant la planification, l’organisation, l’évaluation de la performance en vue de l’amélioration des soins en médecine sociale ;Participer au développement de la médecine sociale, de la psychiatrie extra hospitalière dans les différents secteurs du soin ;Contribuer à la mise en place d’un planning qui permet l’avancement des objectifs et la réalisation de résultats ;Participer à des avis scientifiques en lien avec la médecine sociale et la santé mentale ;Contribuer à l’élaboration et/ou l’implémentation de plans d’actions concernant la santé sociale et la santé mentale.",
        "Profil": "Compétences techniques Connaissances médicales et expérience de la pratique médicale, en particulier pour ce qui relève des populations vulnérables ;Connaissance du système de santé, de son organisation ;Raisonnement basé sur les preuves avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses ;Maîtrise des outils bureautiques et informatiques courants (Word, Excel, PowerPoint, Outlook). Compétences comportementales Travail en équipe pluridisciplinaire;Capacité d’autonomie dans l’organisation du travail et d’accompagner les collaborateurs;Bonnes capacités de communication écrites et orales;Sens de l’organisation et des responsabilités;Disponibilité et flexibilité;Savoir gérer les situations de stress;Être bon négociateur et médiateur dans des situations complexes. Atouts Expérience professionnelle dans les domaines de la médecine sociale et/ou la santé publique;Expérience professionnelle au sein d'une administration publique;Doctorat en médecine.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T14:06:14.511475"
    },
    {
        "Title": "Membre du département Relations internationales (m/f) (réf. E00035543)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250506-membredudpartementrelationsint-364472.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l´État",
        "Application Deadline": "05/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/06/2025 Ministère Ministère d'État Administration/Organisme Service de renseignement de l´État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Réf. E00035543 Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Suivi des relations multilatérales, bilatérales et des actualités liées à ces dossiers; Examen, traitement et suivi des informations échangées dans le cadre des relations internationales du SRE; Préparation, suivi et participation à des réunions internationales; Toutes tâches répondant aux besoins de service et en lien avec les responsabilités définies ci-dessus. Profil Compétences techniques Connaissance de l’architecture de sécurité européenne et internationale; Utilisation des principales applications bureautiques; Très bonne maîtrise de l'anglais, du français, de l'allemand et du luxembourgeois; Très bonnes capacités rédactionnelles. Compétences comportementales Sens du dialogue; Gestion des priorités; Sens de l'organisation; Disponibilité quant à des horaires de travail irréguliers et des déplacements à l'étranger; Rigueur, diligence et précision; Capacité de travailler de façon autonome et en équipe; Sens très prononcé de la responsabilité; Sens très prononcé de la discrétion. Atouts Connaissance des enjeux géopolitiques/géostratégiques; Expérience professionnelle au niveau européen/international. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/06/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l´ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationalesRéf.E00035543",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Suivi des relations multilatérales, bilatérales et des actualités liées à ces dossiers;Examen, traitement et suivi des informations échangées dans le cadre des relations internationales du SRE;Préparation, suivi et participation à des réunions internationales;Toutes tâches répondant aux besoins de service et en lien avec les responsabilités définies ci-dessus.",
        "Profil": "Compétences techniques Connaissance de l’architecture de sécurité européenne et internationale;Utilisation des principales applications bureautiques;Très bonne maîtrise de l'anglais, du français, de l'allemand et du luxembourgeois;Très bonnes capacités rédactionnelles. Compétences comportementales Sens du dialogue;Gestion des priorités;Sens de l'organisation;Disponibilité quant à des horaires de travail irréguliers et des déplacements à l'étranger;Rigueur, diligence et précision;Capacité de travailler de façon autonome et en équipe;Sens très prononcé de la responsabilité;Sens très prononcé de la discrétion. Atouts Connaissance des enjeux géopolitiques/géostratégiques;Expérience professionnelle au niveau européen/international.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T14:06:14.511920"
    }
]