[
    {
        "Title": "Employé communal A2 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250602-employcommunala2mf-370873.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 16/06/2025 Commune/Syndicat de communes Administration communale de Colmar-Berg Circonscription Centre Lieu Colmar-Berg Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://colmar-berg.lu/appel-a-candidatures/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature16/06/2025Commune/Syndicat de communesAdministration communale de Colmar-BergCirconscriptionCentreLieuColmar-BergService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://colmar-berg.lu/appel-a-candidatures/",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-03T01:59:47.183029"
    },
    {
        "Title": "Employé communal B1 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250602-employcommunalb1mf-370874.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 16/06/2025 Commune/Syndicat de communes Administration communale de Colmar-Berg Circonscription Centre Lieu Colmar-Berg Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://colmar-berg.lu/appel-a-candidatures/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature16/06/2025Commune/Syndicat de communesAdministration communale de Colmar-BergCirconscriptionCentreLieuColmar-BergService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://colmar-berg.lu/appel-a-candidatures/",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-03T01:59:47.183035"
    },
    {
        "Title": "Employé pour les besoins des unités d'entreprise au Lycée Ermesinde dans la spécialité barista (m/f) (réf. E00036066)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Juin/20250602-employpourlesbesoinsdesunitsde-370990.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Ermesinde",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 10/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Ermesinde Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00036066 Qui recrute ? Lycée Ermesinde Missions Tâche de l'employé chargé des unités d'entreprise ayant pour but d'offrir aux élèves une éducation entrepreneuriale, telle que définie à l'article 5septies de la loi du 25 juillet 2005 portant création d'un lycée-pilote; Mise en place, maintien et développement d'une production de biens ou de services; Conception, réalisation et développement d'une distribution ou d'une commercialisation; Pérennisation de la production et de la distribution; Recherche de moyens de production et de distribution respectueux de l’environnement et de la santé; Implication des élèves dans toutes les activités de l’entreprise; Valorisation des spécialités correspondantes y compris au niveau professionnel; Soutien des élèves au niveau de la documentation de leurs activités au sein de l’entreprise; Organisation d’un accueil occasionnel d’élèves d’autres entreprises; Tutorat (accompagnement / orientation) d'élèves engagés dans l'entreprise café/restaurant. Profil Compétences techniques Avoir des connaissances théoriques et pratiques étendues dans le domaine du thé et du café, ainsi que l'art du lait; Avoir des connaissances étendues dans le domaine de la pâtisserie et de la boulangerie; Avoir des connaissances en matières premières \"responsables\" (qualité, provenance, éthique; écologie, santé, etc.); Avoir des connaissances des normes d'hygiène HACCP. Compétences comportementales Avoir un excellent sens relationnel et coopératif; Se faire l'ambassadeur de l'art du café et du thé; Présenter, promouvoir et transmettre son art avec éloquence; Avoir de bonnes manières et une présentation impeccable; Avoir l'amour du travail bien fait et bien présenté; Faire preuve d'engagement; Savoir valoriser (déceler, soutenir et exploiter) les talents et les ambitions des jeunes gens. Atouts Avoir une sensibilité pour l'alimentation responsable. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle dans le domaine de la restauration ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Langues Une des 3 langues administratives doit être maitrisé. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature10/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée ErmesindeLieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00036066",
        "Qui recrute ?": " Lycée Ermesinde ",
        "Missions": "Tâche de l'employé chargé des unités d'entreprise ayant pour but d'offrir aux élèves une éducation entrepreneuriale, telle que définie à l'article 5septies de la loi du 25 juillet 2005 portant création d'un lycée-pilote;Mise en place, maintien et développement d'une production de biens ou de services;Conception, réalisation et développement d'une distribution ou d'une commercialisation;Pérennisation de la production et de la distribution;Recherche de moyens de production et de distribution respectueux de l’environnement et de la santé;Implication des élèves dans toutes les activités de l’entreprise;Valorisation des spécialités correspondantes y compris au niveau professionnel;Soutien des élèves au niveau de la documentation de leurs activités au sein de l’entreprise;Organisation d’un accueil occasionnel d’élèves d’autres entreprises;Tutorat (accompagnement / orientation) d'élèves engagés dans l'entreprise café/restaurant.",
        "Profil": "Compétences techniques Avoir des connaissances théoriques et pratiques étendues dans le domaine du thé et du café, ainsi que l'art du lait;Avoir des connaissances étendues dans le domaine de la pâtisserie et de la boulangerie;Avoir des connaissances en matières premières \"responsables\" (qualité, provenance, éthique; écologie, santé, etc.);Avoir des connaissances des normes d'hygiène HACCP. Compétences comportementales Avoir un excellent sens relationnel et coopératif;Se faire l'ambassadeur de l'art du café et du thé;Présenter, promouvoir et transmettre son art avec éloquence;Avoir de bonnes manières et une présentation impeccable;Avoir l'amour du travail bien fait et bien présenté;Faire preuve d'engagement;Savoir valoriser (déceler, soutenir et exploiter) les talents et les ambitions des jeunes gens. Atouts Avoir une sensibilité pour l'alimentation responsable.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle dans le domaine de la restauration ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Langues Une des 3 langues administratives doit être maitrisé. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-06-03T01:59:47.183168"
    },
    {
        "Title": "Menuisier (m/f) (réf. E00036054)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D1/Juin/20250602-artisanmenuisiermfmfrfe0003605-370855.html",
        "Education Level": "3 années ES",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Athénée de Luxembourg",
        "Application Deadline": "02/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D1 Date limite de candidature 02/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Athénée de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. E00036054 Qui recrute ? Lycée Athénée de Luxembourg Missions Conception, fabrication et réparation d’ouvrages en bois (mobilier, portes, escaliers, etc.); Lecture et mise en oeuvre de plans techniques; Utilisation d’outillage spécialisé et machines CNC; Entretien du mobilier existant; Aménagement d'espaces selon les besoins; Respect des normes de sécurité et d’environnement. Profil Compétences techniques Connaissance de Word, Excel, Outlook; Capacité de programmer des machines CNC; Lecture de plans techniques; Organisation des plannings de travail. Compétences comportementales Sens des responsabilités; Capacité de travailler de manière autonome; Esprit d’équipe; Bon contact avec enseignants et élèves; Disponibilité pour activités parascolaires. Atouts Connaissances informatiques générales (Word, Excel, Outlook); Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent); Capacité d' anticiper les étapes d’un projet; Sens de l’organisation et de la planification; Polyvalence dans les tâches (fabrication, entretien, aménagement); Diplôme de fin d’apprentissage en menuiserie. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique ou présentez un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD1Date limite de candidature02/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Athénée de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.E00036054",
        "Qui recrute ?": " Lycée Athénée de Luxembourg ",
        "Missions": "Conception, fabrication et réparation d’ouvrages en bois (mobilier, portes, escaliers, etc.);Lecture et mise en oeuvre de plans techniques;Utilisation d’outillage spécialisé et machines CNC;Entretien du mobilier existant;Aménagement d'espaces selon les besoins;Respect des normes de sécurité et d’environnement.",
        "Profil": "Compétences techniques Connaissance de Word, Excel, Outlook;Capacité de programmer des machines CNC;Lecture de plans techniques;Organisation des plannings de travail. Compétences comportementales Sens des responsabilités;Capacité de travailler de manière autonome;Esprit d’équipe;Bon contact avec enseignants et élèves;Disponibilité pour activités parascolaires. Atouts Connaissances informatiques générales (Word, Excel, Outlook);Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent);Capacité d' anticiper les étapes d’un projet;Sens de l’organisation et de la planification;Polyvalence dans les tâches (fabrication, entretien, aménagement);Diplôme de fin d’apprentissage en menuiserie.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique ou présentez un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-06-03T01:59:47.183271"
    },
    {
        "Title": "Agent d'entretien des cours d'eau (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Juin/20250602-agentdentretiendescoursdeaumf-370909.html",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "25/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 25/06/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Capellen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Environnement et Aménagement du territoire Qui recrute ? Administration de la gestion de l'eau - Service Aménagement et renaturation Si vous souhaitez en savoir plus sur l’Administration de la gestion de l’eau, nous vous invitons à cliquer sur le lien ci-dessous pour visionner notre vidéo de présentation: Administration de la gestion de l'eau Missions Assurer des travaux d'entretien et d'aménagement des cours d'eau; Collaborer aux travaux de renaturation des cours d'eau; Faire l'abattage et l'élagage d'arbres et d'arbustes; Procéder à l'entretien de machines et d'équipements; Effectuer de petits travaux en maçonnerie. Profil Compétences techniques Savoir manier des équipements forestiers et d'élagage (scie, tronçonneuse, débroussailleuse, etc); Conduire des engins agricoles, engins de chantiers, machine industrielles et camionnettes; Être détenteur d'un permis de conduire de la catégorie B. Compétences comportementales Savoir travailler en équipe; Faire preuve de respect et de fiabilité; Disposer d’une bonne condition physique pour le travail en extérieur et dans des conditions météorologiques changeantes; Disposer de bonnes capacités de communication. Atouts Avoir suivi les cours de premiers secours; Disposer d'une expérience en serrurerie et en mécanique; Disposer d’un permis de conduire BE; Être titulaire d'une formation et/ou disposer d'une expérience en travaux d’élagage d’arbres. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juin 2025 et envoyez les documents demandés par courriel à rh@eau.etat.lu . Prière de bien vouloir mentionner la référence interne: AGE-SAL-009 dans votre candidature. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature25/06/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuCapellenTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersEnvironnement et Aménagement du territoire",
        "Qui recrute ?": " Administration de la gestion de l'eau - Service Aménagement et renaturationSi vous souhaitez en savoir plus sur l’Administration de la gestion de l’eau, nous vous invitons à cliquer sur le lien ci-dessous pour visionner notre vidéo de présentation: ",
        "Missions": "Assurer des travaux d'entretien et d'aménagement des cours d'eau;Collaborer aux travaux de renaturation des cours d'eau;Faire l'abattage et l'élagage d'arbres et d'arbustes;Procéder à l'entretien de machines et d'équipements;Effectuer de petits travaux en maçonnerie.",
        "Profil": "Compétences techniques Savoir manier des équipements forestiers et d'élagage (scie, tronçonneuse, débroussailleuse, etc);Conduire des engins agricoles, engins de chantiers, machine industrielles et camionnettes;Être détenteur d'un permis de conduire de la catégorie B. Compétences comportementales Savoir travailler en équipe;Faire preuve de respect et de fiabilité;Disposer d’une bonne condition physique pour le travail en extérieur et dans des conditions météorologiques changeantes;Disposer de bonnes capacités de communication. Atouts Avoir suivi les cours de premiers secours;Disposer d'une expérience en serrurerie et en mécanique;Disposer d’un permis de conduire BE;Être titulaire d'une formation et/ou disposer d'une expérience en travaux d’élagage d’arbres.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juin 2025 et envoyez les documents demandés par courriel àrh@eau.etat.lu. Prière de bien vouloir mentionner la référence interne: AGE-SAL-009 dans votre candidature.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-06-03T01:59:47.183325"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250602-directeurmf-370771.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "13/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 13/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Nordstad-Lycée Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature13/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-03T01:59:47.183500"
    },
    {
        "Title": "Agent d'administration et de finances sociales (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250602-agentdadministrationetdefinanc-370881.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "21/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 21/06/2025 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Coordination sociale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3HmWfmD",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature21/06/2025Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementCoordination socialeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3HmWfmD",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-06-03T01:59:47.183799"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250602-appelcandidaturesagentadminist-370791.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2025-05-31/aide-memoire-appel-a-candidatures-pour-le-secretariat",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2025-05-31/aide-memoire-appel-a-candidatures-pour-le-secretariat",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-06-03T01:59:47.183820"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250602-directeuradjointmf-370790.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région LUXEMBOURG",
        "Application Deadline": "13/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A2 Date limite de candidature 13/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région LUXEMBOURG Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Direction de région LUXEMBOURG Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \"Enseignement\" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \"Administration générale\", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA2Date limite de candidature13/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région LUXEMBOURGLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Direction de région LUXEMBOURG ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \"Enseignement\" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \"Administration générale\", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-03T01:59:47.183847"
    },
    {
        "Title": "Expert en finance digitale (m/f) (réf. E00036057) (réf. F00036058)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250602-experteenfinancedigitalemfmfrf-370915.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "10/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/06/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00036058 Qui recrute ? Le Ministère des Finances cherche un/e collaborateur/trice pour renforcer la Direction « Développement de la Place Financière ». Missions Veille thématique et réglementaire sur les innovations numériques (fintech, blockchain, actifs numériques, cryptomonnaies, intelligence artificielle, etc.) dans le secteur financier et à l’internationale; Préparation, élaboration et rédaction de notes et de rapports sur des sujets numériques présentant un intérêt pour la place financière; Expliquer de manière claire et accessible des concepts techniques à un public non-spécialiste; Interagir avec les parties prenantes concernées du centre financier sur les développements de la finance numérique, identifiant des opportunités pour le Luxembourg; Participation à l’élaboration et au suivi d’initiatives dans le cadre de partenariats public-privé dans le domaine de la finance digitale et de l’innovation; Disposition à travailler sur des sujets en dehors du domaine direct d'expertise, selon les besoins du service. Profil Compétences techniques Bonne compréhension du cadre réglementaire européen applicable aux innovations financières (MiCA, DORA, etc.); Aptitudes de gestion de projets; Excellentes compétences rédactionnelles; Excellentes capacités d’analyse et de synthèse; Aptitudes à l’écoute et à la communication orale; Capacité à établir et à entretenir un réseau des relations professionnelles; Habileté à identifier les problématiques et à proposer des solutions; Excellente maîtrise à l’oral et à l’écrit de l’anglais et du français; maîtrise des langues luxembourgeoise et allemande. Compétences comportementales Travail méthodique et rigoureux; Esprit critique développé; Aisance relationelle; Capacité d’adaptation et réactivité; Respect des délais et atteinte des objectifs; Capacité à fixer les priorités et à organiser le travail; Sens de l’initiative et des responsabilités; Aptitude à travailler de manière autonome ou en équipe; Disponibilité et flexibilité; Fiabilité. Atouts Expérience professionnelle confirmée de quelques années auprès d’un acteur de la place financière; Connaissances du fonctionnement de l’Etat; Connaissances de la finance durable et innovante. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/06/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00036058",
        "Qui recrute ?": " Le Ministère des Finances cherche un/e collaborateur/trice pour renforcer la Direction « Développement de la Place Financière ». ",
        "Missions": "Veille thématique et réglementaire sur les innovations numériques (fintech, blockchain, actifs numériques, cryptomonnaies, intelligence artificielle, etc.) dans le secteur financier et à l’internationale;Préparation, élaboration et rédaction de notes et de rapports sur des sujets numériques présentant un intérêt pour la place financière;Expliquer de manière claire et accessible des concepts techniques à un public non-spécialiste;Interagir avec les parties prenantes concernées du centre financier sur les développements de la finance numérique, identifiant des opportunités pour le Luxembourg;Participation à l’élaboration et au suivi d’initiatives dans le cadre de partenariats public-privé dans le domaine de la finance digitale et de l’innovation;Disposition à travailler sur des sujets en dehors du domaine direct d'expertise, selon les besoins du service.",
        "Profil": "Compétences techniques Bonne compréhension du cadre réglementaire européen applicable aux innovations financières (MiCA, DORA, etc.);Aptitudes de gestion de projets;Excellentes compétences rédactionnelles;Excellentes capacités d’analyse et de synthèse;Aptitudes à l’écoute et à la communication orale;Capacité à établir et à entretenir un réseau des relations professionnelles;Habileté à identifier les problématiques et à proposer des solutions;Excellente maîtrise à l’oral et à l’écrit de l’anglais et du français; maîtrise des langues luxembourgeoise et allemande. Compétences comportementales Travail méthodique et rigoureux;Esprit critique développé;Aisance relationelle;Capacité d’adaptation et réactivité;Respect des délais et atteinte des objectifs;Capacité à fixer les priorités et à organiser le travail;Sens de l’initiative et des responsabilités;Aptitude à travailler de manière autonome ou en équipe;Disponibilité et flexibilité;Fiabilité. Atouts Expérience professionnelle confirmée de quelques années auprès d’un acteur de la place financière;Connaissances du fonctionnement de l’Etat;Connaissances de la finance durable et innovante.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-03T01:59:47.183991"
    },
    {
        "Title": "Informaticien à la division informatique et gestion (m/f) (réf. E00036049) (réf. F00036050)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250602-informaticienladivisioninforma-370761.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "17/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 17/06/2025 Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Réf. F00036050 Qui recrute ? Administration des Ponts et Chaussées Division informatique et gestion www.pch.gouvernement.lu Missions Support utilisateur et gestion des incidents; Installation, configuration et maintenance des équipements du parc informatique; Mise à jour du contenu du site web via des systèmes de gestion de contenu (CMS); Participation à la gestion du central téléphonique et de ses workflows associés. Profil Compétences techniques Avoir des compétences dans les domaines de programmation et gestion d'infrastructures informatiques. Compétences comportementales Etre flexible; Travailler indépendamment; Ne pas avoir peur de nouvelles technologies. Atouts Connaissance de la plateforme ITSM AskSAM (ServiceNow); Compétences en gestion de contenu via un CMS; Connaissances de l'application Avaya IPOffice; Expérience dans un poste similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature17/06/2025Administration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Réf.F00036050",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision informatique et gestionwww.pch.gouvernement.lu ",
        "Missions": "Support utilisateur et gestion des incidents;Installation, configuration et maintenance des équipements du parc informatique;Mise à jour du contenu du site web via des systèmes de gestion de contenu (CMS);Participation à la gestion du central téléphonique et de ses workflows associés.",
        "Profil": "Compétences techniques Avoir des compétences dans les domaines de programmation et gestion d'infrastructures informatiques. Compétences comportementales Etre flexible;Travailler indépendamment;Ne pas avoir peur de nouvelles technologies. Atouts Connaissance de la plateforme ITSM AskSAM (ServiceNow);Compétences en gestion de contenu via un CMS;Connaissances de l'application Avaya IPOffice;Expérience dans un poste similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-03T01:59:47.184147"
    },
    {
        "Title": "Menuisier (m/f) (réf. M00036059) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/D1/Juin/20250602-artisanmenuisiermfmfrff0003605-370864.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Athénée de Luxembourg",
        "Application Deadline": "02/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 02/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Athénée de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00036059 Qui recrute ? Lycée Athénée de Luxembourg Missions Conception, fabrication et réparation d’ouvrages en bois (mobilier, portes, escaliers, etc.); Lecture et mise en oeuvre de plans techniques; Utilisation d’outillage spécialisé et machines CNC; Entretien du mobilier existant; Aménagement d'espaces selon les besoins; Respect des normes de sécurité et d’environnement. Profil Compétences techniques Connaissance de Word, Excel, Outlook; Capacité de programmer des machines CNC; Lecture de plans techniques; Organisation des plannings de travail. Compétences comportementales Sens des responsabilités; Capacité de travailler de manière autonome; Esprit d’équipe; Bon contact avec enseignants et élèves; Disponibilité pour activités parascolaires. Atouts Connaissances informatiques générales (Word, Excel, Outlook); Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent); Capacité d' anticiper les étapes d’un projet; Sens de l’organisation et de la planification; Polyvalence dans les tâches (fabrication, entretien, aménagement). Conditions d’admission Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en menuiserie ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature02/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Athénée de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00036059",
        "Qui recrute ?": " Lycée Athénée de Luxembourg ",
        "Missions": "Conception, fabrication et réparation d’ouvrages en bois (mobilier, portes, escaliers, etc.);Lecture et mise en oeuvre de plans techniques;Utilisation d’outillage spécialisé et machines CNC;Entretien du mobilier existant;Aménagement d'espaces selon les besoins;Respect des normes de sécurité et d’environnement.",
        "Profil": "Compétences techniques Connaissance de Word, Excel, Outlook;Capacité de programmer des machines CNC;Lecture de plans techniques;Organisation des plannings de travail. Compétences comportementales Sens des responsabilités;Capacité de travailler de manière autonome;Esprit d’équipe;Bon contact avec enseignants et élèves;Disponibilité pour activités parascolaires. Atouts Connaissances informatiques générales (Word, Excel, Outlook);Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent);Capacité d' anticiper les étapes d’un projet;Sens de l’organisation et de la planification;Polyvalence dans les tâches (fabrication, entretien, aménagement).",
        "Conditions d’admission": "Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en menuiserie ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "D1",
        "adding_date": "2025-06-03T01:59:47.184401"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250602-directeuradjointmf-370795.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "13/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A2 Date limite de candidature 13/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Direction de région WILTZ Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \"Enseignement\" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \"Administration générale\", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA2Date limite de candidature13/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltzTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \"Enseignement\" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \"Administration générale\", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-03T01:59:47.184472"
    },
    {
        "Title": "Assistant technique à la direction des Ponts et Chaussées (m/f) (réf. F00036051)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250602-assistanttechniqueladirectiond-370796.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 10/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00036051 Qui recrute ? Administration des Ponts et Chaussées Direction www.pch.gouvernement.lu Missions Assistance pour le traitement des dossiers de permissions de voirie; Traitement des demandes de règlements de circulation et Assistance au bureau technique. Profil Compétences techniques Connaissances de base en AutoCAD et ArcGIS; Maîtrise des outils informatiques courants; Connaissances élémentaires dans le domaine du génie civil; Capacité de lire et d'interpréter un plan technique. Compétences comportementales Être consciencieux et disponible; Disposer d'un sens de responsabilité prononcé; Savoir travailler de façon autonome tout en disposant de la faculté de s'intégrer dans l'équipe existante. Atouts Bonne capacité rédactionnelle en français; Une expérience confirmée dans le domaine de réglementation. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en génie civil, ou du moins dans une filière technique/scientifique, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature10/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00036051",
        "Qui recrute ?": " Administration des Ponts et ChausséesDirectionwww.pch.gouvernement.lu ",
        "Missions": "Assistance pour le traitement des dossiers de permissions de voirie;Traitement des demandes de règlements de circulation etAssistance au bureau technique.",
        "Profil": "Compétences techniques Connaissances de base en AutoCAD et ArcGIS;Maîtrise des outils informatiques courants;Connaissances élémentaires dans le domaine du génie civil;Capacité de lire et d'interpréter un plan technique. Compétences comportementales Être consciencieux et disponible;Disposer d'un sens de responsabilité prononcé;Savoir travailler de façon autonome tout en disposant de la faculté de s'intégrer dans l'équipe existante. Atouts Bonne capacité rédactionnelle en français;Une expérience confirmée dans le domaine de réglementation.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques en génie civil, ou du moins dans une filière technique/scientifique, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-03T01:59:47.184675"
    },
    {
        "Title": "Menuisier (m/f) (réf. F00036056)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Juin/20250602-artisanmenuisiermfmfrff0003605-370867.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Athénée de Luxembourg",
        "Application Deadline": "02/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 02/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Athénée de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00036056 Qui recrute ? Lycée Athénée de Luxembourg Missions Conception, fabrication et réparation d’ouvrages en bois (mobilier, portes, escaliers, etc.); Lecture et mise en oeuvre de plans techniques; Utilisation d’outillage spécialisé et machines CNC; Entretien du mobilier existant; Aménagement d'espaces selon les besoins; Respect des normes de sécurité et d’environnement. Profil Compétences techniques Connaissance de Word, Excel, Outlook; Capacité de programmer des machines CNC; Lecture de plans techniques; Organisation des plannings de travail. Compétences comportementales Sens des responsabilités; Capacité de travailler de manière autonome; Esprit d’équipe; Bon contact avec enseignants et élèves; Disponibilité pour activités parascolaires. Atouts Connaissances informatiques générales (Word, Excel, Outlook); Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent); Capacité d' anticiper les étapes d’un projet; Sens de l’organisation et de la planification; Polyvalence dans les tâches (fabrication, entretien, aménagement). Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en menuiserie ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature02/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Athénée de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00036056",
        "Qui recrute ?": " Lycée Athénée de Luxembourg ",
        "Missions": "Conception, fabrication et réparation d’ouvrages en bois (mobilier, portes, escaliers, etc.);Lecture et mise en oeuvre de plans techniques;Utilisation d’outillage spécialisé et machines CNC;Entretien du mobilier existant;Aménagement d'espaces selon les besoins;Respect des normes de sécurité et d’environnement.",
        "Profil": "Compétences techniques Connaissance de Word, Excel, Outlook;Capacité de programmer des machines CNC;Lecture de plans techniques;Organisation des plannings de travail. Compétences comportementales Sens des responsabilités;Capacité de travailler de manière autonome;Esprit d’équipe;Bon contact avec enseignants et élèves;Disponibilité pour activités parascolaires. Atouts Connaissances informatiques générales (Word, Excel, Outlook);Maîtrise des logiciels DAO/CAO (AutoCAD ou équivalent);Capacité d' anticiper les étapes d’un projet;Sens de l’organisation et de la planification;Polyvalence dans les tâches (fabrication, entretien, aménagement).",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en menuiserie ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-06-03T01:59:47.184730"
    },
    {
        "Title": "Technicien en électricité (m/f) (réf. E00036052)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D1/Juin/20250602-technicienenlectricitmfrfe0003-370835.html",
        "Education Level": "3 années ES",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Gaston Thorn",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D1 Date limite de candidature 10/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Gaston Thorn Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. E00036052 Qui recrute ? École internationale Gaston Thorn Missions Effectuer la maintenance sur les systèmes électriques de l'école; Répondre aux demandes de service électrique de manière rapide et efficace; Garantir la conformité et la sécurité des installations électriques. Profil Compétences techniques Expérience antérieure en travaux électriques ou en maintenance technique; Connaissance des normes de sécurité électrique; Capacité à travailler de manière autonome et en équipe; Être titulaire du permis B. Compétences comportementales Sens de l'organisation et des responsabilités; Faire preuve d'engagement; Résoudre des problèmes; Rigueur et précision; Capacité de travailler en équipe et de manière autonome. Atouts Connaissance du secteur de l’éducation nationale, de l’enfance et de la jeunesse; Connaissance dans le fonctionnement des administrations et institutions publiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique ou présentez un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD1Date limite de candidature10/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Gaston ThornLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.E00036052",
        "Qui recrute ?": " École internationale Gaston Thorn ",
        "Missions": "Effectuer la maintenance sur les systèmes électriques de l'école;Répondre aux demandes de service électrique de manière rapide et efficace;Garantir la conformité et la sécurité des installations électriques.",
        "Profil": "Compétences techniques Expérience antérieure en travaux électriques ou en maintenance technique;Connaissance des normes de sécurité électrique;Capacité à travailler de manière autonome et en équipe;Être titulaire du permis B. Compétences comportementales Sens de l'organisation et des responsabilités;Faire preuve d'engagement;Résoudre des problèmes;Rigueur et précision;Capacité de travailler en équipe et de manière autonome. Atouts Connaissance du secteur de l’éducation nationale, de l’enfance et de la jeunesse;Connaissance dans le fonctionnement des administrations et institutions publiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique ou présentez un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-06-03T01:59:47.184791"
    },
    {
        "Title": "Spécialiste en accessibilité numérique (m/f) (réf. M00036062) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250602-specialisteenaccessibilitenume-370933.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service information et presse",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 25/06/2025 Ministère Ministère d'État Administration/Organisme Service information et presse Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00036062 Qui recrute ? Service information et presse Missions Réalisation d’audits d’accessibilité numérique de sites ou applications mobiles en suivant les référentiels luxembourgeois (RAWeb et RAAM); Assistance et accompagnement des organismes du secteur public pour toute question liée à l’accessibilité numérique; Participation à la création et l’organisation de formations et d’événements de sensibilisation sur le thème de l’accessibilité numérique. (par exemple : webinaires d’initiation à l’accessibilité ou de mise en conformité de documents PDF); Médiation entre les citoyens et les administrations dans le cadre de la gestion de réclamations concernant des problèmes d’accessibilité; Gestion de l’inventaire des sites et applications mobiles publics; Gestion de l’inventaire des déclarations sur l’accessibilité publiées par les organismes du secteur public et vérification de ces déclarations; Publication en Open Data de données relatives au contrôle de l’accessibilité; Rédaction de contenus de sensibilisation sur l’accessibilité numérique. Participation à la rédaction de rapports; Contribuer au développement et au test des méthodes et de l’outillage interne permettant de réaliser nos missions. Ceux-ci sont publiés en Open Source; Veille technologique afin de maintenir les connaissances et compétences de l’équipe à jour. Profil Compétences techniques Connaissance des domaines de l’accessibilité numérique et du handicap; Maîtrise du référentiel RAWeb, des WCAG (Web Content Accessibility Guidelines) et de la norme européenne EN 301 549; Maîtrise des technologies du Web : HTML, CSS, JavaScript, ARIA; Connaissance des principaux lecteurs d’écran du marché (JAWS, NVDA, VoiceOver, Talkback); Maîtrise des outils bureautiques habituels; Connaissance des outils d’audit habituels (outils d’inspection de code, lecteurs d’écran, etc.); La connaissance du développement mobile ou de l’accessibilité mobile constitue un avantage. Compétences comportementales Capacité d’analyse, de rédaction et de synthèse; Réactivité; Avoir l’esprit d’initiative; Être dynamique et communicatif; Être autonome; Esprit d’équipe; Être polyvalent; S'organiser, faire preuve de rigueur; Capacité de présentation (formations, réunions). Atouts Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. La connaissance de l’anglais est indispensable. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou technologies de l’information et de la communication (TIC) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature25/06/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService information et presseLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036062",
        "Qui recrute ?": " Service information et presse ",
        "Missions": "Réalisation d’audits d’accessibilité numérique de sites ou applications mobiles en suivant les référentiels luxembourgeois (RAWeb et RAAM);Assistance et accompagnement des organismes du secteur public pour toute question liée à l’accessibilité numérique;Participation à la création et l’organisation de formations et d’événements de sensibilisation sur le thème de l’accessibilité numérique. (par exemple : webinaires d’initiation à l’accessibilité ou de mise en conformité de documents PDF);Médiation entre les citoyens et les administrations dans le cadre de la gestion de réclamations concernant des problèmes d’accessibilité;Gestion de l’inventaire des sites et applications mobiles publics;Gestion de l’inventaire des déclarations sur l’accessibilité publiées par les organismes du secteur public et vérification de ces déclarations;Publication en Open Data de données relatives au contrôle de l’accessibilité;Rédaction de contenus de sensibilisation sur l’accessibilité numérique. Participation à la rédaction de rapports;Contribuer au développement et au test des méthodes et de l’outillage interne permettant de réaliser nos missions. Ceux-ci sont publiés en Open Source;Veille technologique afin de maintenir les connaissances et compétences de l’équipe à jour.",
        "Profil": "Compétences techniques Connaissance des domaines de l’accessibilité numérique et du handicap;Maîtrise du référentiel RAWeb, des WCAG (Web Content Accessibility Guidelines) et de la norme européenne EN 301 549;Maîtrise des technologies du Web : HTML, CSS, JavaScript, ARIA;Connaissance des principaux lecteurs d’écran du marché (JAWS, NVDA, VoiceOver, Talkback);Maîtrise des outils bureautiques habituels;Connaissance des outils d’audit habituels (outils d’inspection de code, lecteurs d’écran, etc.);La connaissance du développement mobile ou de l’accessibilité mobile constitue un avantage. Compétences comportementales Capacité d’analyse, de rédaction et de synthèse;Réactivité;Avoir l’esprit d’initiative;Être dynamique et communicatif;Être autonome;Esprit d’équipe;Être polyvalent;S'organiser, faire preuve de rigueur;Capacité de présentation (formations, réunions). Atouts Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. La connaissance de l’anglais est indispensable.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou technologies de l’information et de la communication (TIC) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-03T01:59:47.184934"
    },
    {
        "Title": "Archiviste (m/f) (réf. F00036063)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250602-archivistemfrff00036063-370962.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "10/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/06/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Arts, Culture et Patrimoine Réf. F00036063 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Gérer les archives; Gérer la bibliothèque; Gérer le tableau de tri; Organiser le plan de classement; Assurer le lien avec les Archives nationales de Luxembourg (ANLux); Centralisation et publication des circulaires de la direction; Former et conseiller les agents en matière d'archivage. Profil Compétences techniques Avoir une expérience professionelle en archivistique; Excellente maîtrise des langues (luxemburgeoise, française, anglaise et allemande); Avoir une bonne maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies; Savoir travailler avec les outils de la GED. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archivistique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersArts, Culture et PatrimoineRéf.F00036063",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Gérer les archives;Gérer la bibliothèque;Gérer le tableau de tri;Organiser le plan de classement;Assurer le lien avec les Archives nationales de Luxembourg (ANLux);Centralisation et publication des circulaires de la direction;Former et conseiller les agents en matière d'archivage.",
        "Profil": "Compétences techniques Avoir une expérience professionelle en archivistique;Excellente maîtrise des langues (luxemburgeoise, française, anglaise et allemande);Avoir une bonne maîtrise des outils informatiques usuels (Word, Excel, Outlook, etc.) et un intérêt pour les nouvelles technologies;Savoir travailler avec les outils de la GED. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archivistique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-03T01:59:47.184948"
    },
    {
        "Title": "Coordinateur de projets de construction avec une spécialisation en génie technique (m/f) (réf. CGDIS001978-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250602-coordinateurdeprojetsdeconstru-370968.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "08/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 08/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Lintgen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. CGDIS001978-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’assumer le rôle de représentant du maître d’ouvrage pour les projets de construction et de rénovation qui lui sont confiés par son supérieur hiérarchique, ainsi que d’assurer la gestion et le suivi administratif, technique et budgétaire des projets de construction et de rénovation des bâtiments et infrastructures du CGDIS. Assurer un suivi et une documentation irréprochable de tous les aspects importants des projets de construction qui tombent dans sa responsabilité; Participer à l’élaboration des projets de construction et veiller à ce que les exigences du CGDIS en matière de qualité et de fonctionnement, ainsi que les délais de construction définis par le CGDIS soient respectés; Superviser les travaux de planification des architectes et des ingénieurs-conseils; Analyser, concevoir et superviser la mise en œuvre d’installations de chauffage, de ventilation, de climatisation, sanitaires, d’automation et de régulation dans le domaine du bâtiment; Effectuer le contrôle technique et administratif des bordereaux de soumission ; Assurer la gestion de contrats de la maîtrise d’œuvre et des entreprises; Suivre et contrôler la mise en œuvre et le budget des projets de construction du CGDIS; Assurer le lancement et le suivi des marchés publics relatifs aux projets de construction et de rénovation du CGDIS; Participer aux réunions de pilotage, aux réunions de chantier et aux réunions de planification; Assurer le management des sinistres et des cas d’assurance relatifs aux projets (garanties de responsabilités civiles, tous risques chantiers et garanties décennales). Profil Compétences techniques Maîtriser les outils bureautiques et informatiques mis à disposition (p. ex. Windows, MS Office, MS Project, etc.); Avoir une expertise confirmée en gestion de projets de construction; Connaître les domaines du génie technique, du génie civil et de l’architecture; Connaître la législation et la règlementation de son domaine d’activité; Identifier, analyser, prioriser et synthétiser les informations. Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans la gestion de projets de construction; Avoir suivi des formations spécifiques en gestion de projets de construction; Disposer des connaissances approfondies dans le domaine du génie technique, ainsi qu’en automation et en régulation; Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions des services de secours; Être disponible à se déplacer régulièrement à l’intérieur du pays; Disposer des connaissances dans le domaine des services de secours. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature08/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLintgenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.CGDIS001978-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’assumer le rôle de représentant du maître d’ouvrage pour les projets de construction et de rénovation qui lui sont confiés par son supérieur hiérarchique, ainsi que d’assurer la gestion et le suivi administratif, technique et budgétaire des projets de construction et de rénovation des bâtiments et infrastructures du CGDIS. Assurer un suivi et une documentation irréprochable de tous les aspects importants des projets de construction qui tombent dans sa responsabilité;Participer à l’élaboration des projets de construction et veiller à ce que les exigences du CGDIS en matière de qualité et de fonctionnement, ainsi que les délais de construction définis par le CGDIS soient respectés;Superviser les travaux de planification des architectes et des ingénieurs-conseils;Analyser, concevoir et superviser la mise en œuvre d’installations de chauffage, de ventilation, de climatisation, sanitaires, d’automation et de régulation dans le domaine du bâtiment;Effectuer le contrôle technique et administratif des bordereaux de soumission ;Assurer la gestion de contrats de la maîtrise d’œuvre et des entreprises;Suivre et contrôler la mise en œuvre et le budget des projets de construction du CGDIS;Assurer le lancement et le suivi des marchés publics relatifs aux projets de construction et de rénovation du CGDIS;Participer aux réunions de pilotage, aux réunions de chantier et aux réunions de planification;Assurer le management des sinistres et des cas d’assurance relatifs aux projets (garanties de responsabilités civiles, tous risques chantiers et garanties décennales).",
        "Profil": "Compétences techniques Maîtriser les outils bureautiques et informatiques mis à disposition (p. ex. Windows, MS Office, MS Project, etc.);Avoir une expertise confirmée en gestion de projets de construction;Connaître les domaines du génie technique, du génie civil et de l’architecture;Connaître la législation et la règlementation de son domaine d’activité;Identifier, analyser, prioriser et synthétiser les informations. Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité.  Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans la gestion de projets de construction;Avoir suivi des formations spécifiques en gestion de projets de construction;Disposer des connaissances approfondies dans le domaine du génie technique, ainsi qu’en automation et en régulation;Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions des services de secours;Être disponible à se déplacer régulièrement à l’intérieur du pays;Disposer des connaissances dans le domaine des services de secours.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-03T01:59:47.185045"
    },
    {
        "Title": "Fonctionnaire A2 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250602-fonctionnairea2mf-370868.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/06/2025 Commune/Syndicat de communes Administration communale de Colmar-Berg Circonscription Centre Lieu Colmar-Berg Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://colmar-berg.lu/appel-a-candidatures/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/06/2025Commune/Syndicat de communesAdministration communale de Colmar-BergCirconscriptionCentreLieuColmar-BergService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://colmar-berg.lu/appel-a-candidatures/",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-03T01:59:47.185492"
    },
    {
        "Title": "Coordinateur de projets de construction avec une spécialisation en génie technique (m/f) (réf. CGDIS001779-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250602-coordinateurdeprojetsdeconstru-370972.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "08/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 08/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Lintgen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. CGDIS001779-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’assumer le rôle de représentant du maître d’ouvrage pour les projets de construction et de rénovation qui lui sont confiés par son supérieur hiérarchique, ainsi que d’assurer la gestion et le suivi administratif, technique et budgétaire des projets de construction et de rénovation des bâtiments et infrastructures du CGDIS: Assurer un suivi et une documentation irréprochable de tous les aspects importants des projets de construction qui tombent dans sa responsabilité; Participer à l’élaboration des projets de construction et veiller à ce que les exigences du CGDIS en matière de qualité et de fonctionnement, ainsi que les délais de construction définis par le CGDIS soient respectés; Superviser les travaux de planification des architectes et des ingénieurs-conseils; Analyser, concevoir et superviser la mise en œuvre d’installations de chauffage, de ventilation, de climatisation, sanitaires, d’automation et de régulation dans le domaine du bâtiment; Effectuer le contrôle technique et administratif des bordereaux de soumission; Assurer la gestion de contrats de la maîtrise d’œuvre et des entreprises; Suivre et contrôler la mise en œuvre et le budget des projets de construction du CGDIS; Assurer le lancement et le suivi des marchés publics relatifs aux projets de construction et de rénovation du CGDIS; Participer aux réunions de pilotage, aux réunions de chantier et aux réunions de planification; Assurer le management des sinistres et des cas d’assurance relatifs aux projets (garanties de responsabilités civiles, tous risques chantiers et garanties décennales). Profil Compétences techniques Maîtriser les outils bureautiques et informatiques mis à disposition (p. ex. Windows, MS Office, MS Project, etc.); Avoir une expertise confirmée en gestion de projets de construction; Connaître les domaines du génie technique, du génie civil et de l’architecture; Connaître la législation et la règlementation de son domaine d’activité; Identifier, analyser, prioriser et synthétiser les informations. Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans la gestion de projets de construction; Avoir suivi des formations spécifiques en gestion de projets de construction; Disposer des connaissances approfondies dans le domaine du génie technique, ainsi qu’en automation et en régulation; Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions des services de secours; Être disponible à se déplacer régulièrement à l’intérieur du pays; Disposer des connaissances dans le domaine des services de secours. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature08/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLintgenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.CGDIS001779-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’assumer le rôle de représentant du maître d’ouvrage pour les projets de construction et de rénovation qui lui sont confiés par son supérieur hiérarchique, ainsi que d’assurer la gestion et le suivi administratif, technique et budgétaire des projets de construction et de rénovation des bâtiments et infrastructures du CGDIS: Assurer un suivi et une documentation irréprochable de tous les aspects importants des projets de construction qui tombent dans sa responsabilité;Participer à l’élaboration des projets de construction et veiller à ce que les exigences du CGDIS en matière de qualité et de fonctionnement, ainsi que les délais de construction définis par le CGDIS soient respectés;Superviser les travaux de planification des architectes et des ingénieurs-conseils;Analyser, concevoir et superviser la mise en œuvre d’installations de chauffage, de ventilation, de climatisation, sanitaires, d’automation et de régulation dans le domaine du bâtiment;Effectuer le contrôle technique et administratif des bordereaux de soumission;Assurer la gestion de contrats de la maîtrise d’œuvre et des entreprises;Suivre et contrôler la mise en œuvre et le budget des projets de construction du CGDIS;Assurer le lancement et le suivi des marchés publics relatifs aux projets de construction et de rénovation du CGDIS;Participer aux réunions de pilotage, aux réunions de chantier et aux réunions de planification;Assurer le management des sinistres et des cas d’assurance relatifs aux projets (garanties de responsabilités civiles, tous risques chantiers et garanties décennales).",
        "Profil": "Compétences techniques Maîtriser les outils bureautiques et informatiques mis à disposition (p. ex. Windows, MS Office, MS Project, etc.);Avoir une expertise confirmée en gestion de projets de construction;Connaître les domaines du génie technique, du génie civil et de l’architecture;Connaître la législation et la règlementation de son domaine d’activité;Identifier, analyser, prioriser et synthétiser les informations. Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité.  Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans la gestion de projets de construction;Avoir suivi des formations spécifiques en gestion de projets de construction;Disposer des connaissances approfondies dans le domaine du génie technique, ainsi qu’en automation et en régulation;Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions des services de secours;Être disponible à se déplacer régulièrement à l’intérieur du pays;Disposer des connaissances dans le domaine des services de secours.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-03T01:59:47.185753"
    },
    {
        "Title": "Agent d'entretien des cours d'eau (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Juin/20250602-agentdentretiendescoursdeaumf-370920.html",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la gestion de l'eau",
        "Application Deadline": "25/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 25/06/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la gestion de l'eau Lieu Grevenmacher Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Environnement et Aménagement du territoire Qui recrute ? Administration de la gestion de l'eau - Service Aménagement et renaturation Si vous souhaitez en savoir plus sur l’Administration de la gestion de l’eau, nous vous invitons à cliquer sur le lien ci-dessous pour visionner notre vidéo de présentation: Administration de la gestion de l'eau Missions Assurer des travaux d'entretien et d'aménagement des cours d'eau; Collaborer aux travaux de renaturation des cours d'eau; Faire l'abattage et l'élagage d'arbres et d'arbustes; Procéder à l'entretien de machines et d'équipements; Effectuer de petits travaux en maçonnerie. Profil Compétences techniques Savoir manier des équipements forestiers et d'élagage (scie, tronçonneuse, débroussailleuse, etc); Conduire des engins agricoles, engins de chantiers, machine industrielles et camionnettes; Être détenteur d'un permis de conduire de la catégorie B. Compétences comportementales Savoir travailler en équipe; Faire preuve de respect et de fiabilité; Disposer d’une bonne condition physique pour le travail en extérieur et dans des conditions météorologiques changeantes; Disposer de bonnes capacités de communication. Atouts Avoir suivi les cours de premiers secours; Disposer d'une expérience en serrurerie et en mécanique; Disposer d’un permis de conduire BE; Être titulaire d'une formation et/ou disposer d'une expérience en travaux d’élagage d’arbres. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juin 2025 et envoyez les documents demandés par courriel à rh@eau.etat.lu . Prière de bien vouloir mentionner la référence interne: AGE-SAL-010 dans votre candidature. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature25/06/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la gestion de l'eauLieuGrevenmacherTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersEnvironnement et Aménagement du territoire",
        "Qui recrute ?": " Administration de la gestion de l'eau - Service Aménagement et renaturationSi vous souhaitez en savoir plus sur l’Administration de la gestion de l’eau, nous vous invitons à cliquer sur le lien ci-dessous pour visionner notre vidéo de présentation: ",
        "Missions": "Assurer des travaux d'entretien et d'aménagement des cours d'eau;Collaborer aux travaux de renaturation des cours d'eau;Faire l'abattage et l'élagage d'arbres et d'arbustes;Procéder à l'entretien de machines et d'équipements;Effectuer de petits travaux en maçonnerie.",
        "Profil": "Compétences techniques Savoir manier des équipements forestiers et d'élagage (scie, tronçonneuse, débroussailleuse, etc);Conduire des engins agricoles, engins de chantiers, machine industrielles et camionnettes;Être détenteur d'un permis de conduire de la catégorie B. Compétences comportementales Savoir travailler en équipe;Faire preuve de respect et de fiabilité;Disposer d’une bonne condition physique pour le travail en extérieur et dans des conditions météorologiques changeantes;Disposer de bonnes capacités de communication. Atouts Avoir suivi les cours de premiers secours;Disposer d'une expérience en serrurerie et en mécanique;Disposer d’un permis de conduire BE;Être titulaire d'une formation et/ou disposer d'une expérience en travaux d’élagage d’arbres.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juin 2025 et envoyez les documents demandés par courriel àrh@eau.etat.lu. Prière de bien vouloir mentionner la référence interne: AGE-SAL-010 dans votre candidature.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-06-03T01:59:47.185784"
    },
    {
        "Title": "Gestionnaire qualifié en logistique ou technicien - vente et gestion (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Mai/20250530-gestionnairequalifieenlogistiq-370714.html",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "16/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 16/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Logistique, Maintenance et Acquisitions Qui recrute ? Administration pénitentiaire Missions Raison d’être: Assister à la gestion de l’épicerie du CPL dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente. Rôles et tâches: Assurer la gestion administrative du service: Assurer les commandes et l’approvisionnement des marchandises; Réceptionner et contrôler les livraisons; Assurer la gestion et le contrôle des appareils électroniques (achats, garanties, réparations, etc.); Organiser les commandes spécifiques; Assister à la gestion du budget; Effectuer les propositions budgétaires; Effectuer différentes tâches administratives et organisationnelles. Assurer la gestion du stock: Dresser un inventaire annuel; Effectuer régulièrement un inventaire du stock; Veiller à la rotation des stocks; Vérifier le stockage et la conservation des marchandises. Organiser et gérer les commandes des détenus: Traiter les commandes des détenus; Etablir les décomptes pour les détenus; Organiser la distribution des commandes. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances approfondies de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences langues: Compétences écrites: Allemand: Intermédiaire; Anglais: Débutant; Français: Intermédiaire; Luxembourgeois: Intermédiaire. Compétences orales: Allemand: Intermédiaire; Anglais: Débutant; Français: Intermédiaire; Luxembourgeois: Intermédiaire. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Vous êtes titulaire d'un DAP/CATP ou d’un certificat portant sur des études reconnues comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 juin 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature16/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersLogistique, Maintenance et Acquisitions",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Raison d’être:Assister à la gestion de l’épicerie du CPL dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente.Rôles et tâches:Assurer la gestion administrative du service:Assurer les commandes et l’approvisionnement des marchandises;Réceptionner et contrôler les livraisons;Assurer la gestion et le contrôle des appareils électroniques (achats, garanties, réparations, etc.);Organiser les commandes spécifiques;Assister à la gestion du budget;Effectuer les propositions budgétaires;Effectuer différentes tâches administratives et organisationnelles.Assurer la gestion du stock:Dresser un inventaire annuel;Effectuer régulièrement un inventaire du stock;Veiller à la rotation des stocks;Vérifier le stockage et la conservation des marchandises.Organiser et gérer les commandes des détenus:Traiter les commandes des détenus;Etablir les décomptes pour les détenus;Organiser la distribution des commandes.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances approfondies de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction.Compétences langues:Compétences écrites:Allemand: Intermédiaire;Anglais: Débutant;Français: Intermédiaire;Luxembourgeois: Intermédiaire.Compétences orales:Allemand: Intermédiaire;Anglais: Débutant;Français: Intermédiaire;Luxembourgeois: Intermédiaire. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Vous êtes titulaire d'un DAP/CATP ou d’un certificat portant sur des études reconnues comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 juin 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-06-03T01:59:47.185850"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250602-appelcandidaturesagentadminist-370788.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2025-05-31/aide-memoire-appel-a-candidatures-pour-le-secretariat",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2025-05-31/aide-memoire-appel-a-candidatures-pour-le-secretariat",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-06-03T01:59:47.185930"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250602-directeuradjointmf-370786.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région LUXEMBOURG",
        "Application Deadline": "13/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 13/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région LUXEMBOURG Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Direction de région LUXEMBOURG Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \"Enseignement\" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \"Administration générale\", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature13/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région LUXEMBOURGLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Direction de région LUXEMBOURG ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \"Enseignement\" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \"Administration générale\", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-03T01:59:47.185961"
    },
    {
        "Title": "Expert en finance digitale (m/f) (réf. M00036064) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250602-experteenfinancedigitalemfmfrf-370965.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "10/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/06/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00036064 Qui recrute ? Le Ministère des Finances cherche un/e collaborateur/trice pour renforcer la Direction « Développement de la Place Financière ». Missions Veille thématique et réglementaire sur les innovations numériques (fintech, blockchain, actifs numériques, cryptomonnaies, intelligence artificielle, etc.) dans le secteur financier et à l’internationale; Préparation, élaboration et rédaction de notes et de rapports sur des sujets numériques présentant un intérêt pour la place financière; Expliquer de manière claire et accessible des concepts techniques à un public non-spécialiste; Interagir avec les parties prenantes concernées du centre financier sur les développements de la finance numérique, identifiant des opportunités pour le Luxembourg; Participation à l’élaboration et au suivi d’initiatives dans le cadre de partenariats public-privé dans le domaine de la finance digitale et de l’innovation; Disposition à travailler sur des sujets en dehors du domaine direct d'expertise, selon les besoins du service. Profil Compétences techniques Bonne compréhension du cadre réglementaire européen applicable aux innovations financières (MiCA, DORA, etc.); Aptitudes de gestion de projets; Excellentes compétences rédactionnelles; Excellentes capacités d’analyse et de synthèse; Aptitudes à l’écoute et à la communication orale; Capacité à établir et à entretenir un réseau des relations professionnelles; Habileté à identifier les problématiques et à proposer des solutions; Excellente maîtrise à l’oral et à l’écrit de l’anglais et du français; maîtrise des langues luxembourgeoise et allemande. Compétences comportementales Travail méthodique et rigoureux; Esprit critique développé; Aisance relationnelle; Capacité d’adaptation et réactivité; Respect des délais et atteinte des objectifs; Capacité à fixer les priorités et à organiser le travail; Sens de l’initiative et des responsabilités; Aptitude à travailler de manière autonome ou en équipe; Disponibilité et flexibilité; Fiabilité. Atouts Expérience professionnelle confirmée de quelques années auprès d’un acteur de la place financière; Connaissances du fonctionnement de l’Etat; Connaissances de la finance durable et innovante. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/06/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00036064",
        "Qui recrute ?": " Le Ministère des Finances cherche un/e collaborateur/trice pour renforcer la Direction « Développement de la Place Financière ». ",
        "Missions": "Veille thématique et réglementaire sur les innovations numériques (fintech, blockchain, actifs numériques, cryptomonnaies, intelligence artificielle, etc.) dans le secteur financier et à l’internationale;Préparation, élaboration et rédaction de notes et de rapports sur des sujets numériques présentant un intérêt pour la place financière;Expliquer de manière claire et accessible des concepts techniques à un public non-spécialiste;Interagir avec les parties prenantes concernées du centre financier sur les développements de la finance numérique, identifiant des opportunités pour le Luxembourg;Participation à l’élaboration et au suivi d’initiatives dans le cadre de partenariats public-privé dans le domaine de la finance digitale et de l’innovation;Disposition à travailler sur des sujets en dehors du domaine direct d'expertise, selon les besoins du service.",
        "Profil": "Compétences techniques Bonne compréhension du cadre réglementaire européen applicable aux innovations financières (MiCA, DORA, etc.);Aptitudes de gestion de projets;Excellentes compétences rédactionnelles;Excellentes capacités d’analyse et de synthèse;Aptitudes à l’écoute et à la communication orale;Capacité à établir et à entretenir un réseau des relations professionnelles;Habileté à identifier les problématiques et à proposer des solutions;Excellente maîtrise à l’oral et à l’écrit de l’anglais et du français; maîtrise des langues luxembourgeoise et allemande. Compétences comportementales Travail méthodique et rigoureux;Esprit critique développé;Aisance relationnelle;Capacité d’adaptation et réactivité;Respect des délais et atteinte des objectifs;Capacité à fixer les priorités et à organiser le travail;Sens de l’initiative et des responsabilités;Aptitude à travailler de manière autonome ou en équipe;Disponibilité et flexibilité;Fiabilité. Atouts Expérience professionnelle confirmée de quelques années auprès d’un acteur de la place financière;Connaissances du fonctionnement de l’Etat;Connaissances de la finance durable et innovante.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-03T01:59:47.185994"
    },
    {
        "Title": "Assistant de direction (m/f) (réf. M00036009) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250527-assistantededirectionmfrfm0003-370194.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Office des signalements",
        "Application Deadline": "12/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 12/06/2025 Ministère Ministère de la Justice Administration/Organisme Office des signalements Lieu Kirchberg (Luxembourg) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036009 Qui recrute ? L’Office des signalements informe et aide dans sa démarche toute personne souhaitant effectuer un signalement interne ou externe (potentiel lanceur d’alerte) sur base de la loi du 16 mai 2023 portant transposition de la directive (UE) 2019/1937 du Parlement européen et du Conseil du 23 octobre 2019 sur la protection des personnes qui signalent des violations du droit de l’Union. Par ailleurs, l’Office sensibilise le public sur la législation en matière de protection des lanceurs d’alerte et soumet des recommandations sur toute question liée à l’application des dispositions légales pertinentes aux autorités compétentes. En étroite collaboration et coordination avec les autorités compétentes, l'Office veille à l’application de la loi du 16 mai 2023 et en contrôle le respect. Vous rejoignez une équipe dynamique et motivée au sein d'une administration en pleine expansion, au sein de laquelle le travail en équipe et les bonnes relations interpersonnelles sont valorisés. Missions La mission principale du titulaire du poste est d’assurer la gestion administrative de l’Office des signalements et d’assister l’équipe de l’Office dans l’exercice des missions de l’Office et du chargé de direction; Le titulaire du poste participe à la gestion opérationnelle de l'Office, en particulier en accompagnant l'élaboration et l’exécution du budget annuel; Le titulaire du poste assure le secrétariat de l'Office en préparant, sous la direction du supérieur hiérarchique, de courriers et en gérant le courrier, l'agenda, la prise de rendez-vous et la messagerie électronique et en assurant l'accueil téléphonique et physique; Le titulaire contribue à la préparation des dossiers administratifs en vue de l'adoption de décisions administratives prises en vertu notamment de l'article 18, paragraphe 4, de la loi du 16 mai 2023 ainsi qu'à la gestion de la documentation, de la numérisation et de l'archivage des dossiers administratifs; Les tâches peuvent inclure par ailleurs l'organisation de déplacements de service (réservation de salles, expédition de l’ordre du jour, prise de notes et rédaction de comptes rendus etc.), la mise à jour de bases de données et effectuer des recherches en ligne dans le cadre des missions de l'Office ainsi que tout autre tâche administrative qui contribue au bon fonctionnement de l’Office. Profil Compétences techniques Disposer de bonnes capacités rédactionnelles; Être capable de renseigner les interlocuteurs divers et variés; Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.); Faire preuve d’autonomie, de flexibilité, de polyvalence, d’empathie et de serviabilité; Avoir le sens de l’ordre et de l’organisation; Maîtriser différents systèmes de classement et d’archivage; Compétences comportementales Avoir le sens de responsabilité; Être autonome et proactif / initier l’action; Travailler en équipe; Être diplomate et justifier d’une confidentialité et d’une discrétion absolue; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation. Atouts Disposer d’une expérience professionnelle de minimum 3 ans en tant qu’assistant de direction ou dans une fonction de soutien administratif similaire; La maîtrise rédactionnelle de l’anglais sera considérée comme un atout; Une expérience dans le domaine du secrétariat et de la comptabilité avec le logiciel SAP constitue un avantage. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature12/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeOffice des signalementsLieuKirchberg (Luxembourg)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036009",
        "Qui recrute ?": " L’Office des signalements informe et aide dans sa démarche toute personne souhaitant effectuer un signalement interne ou externe (potentiel lanceur d’alerte) sur base de la loi du 16 mai 2023 portant transposition de la directive (UE) 2019/1937 du Parlement européen et du Conseil du 23 octobre 2019 sur la protection des personnes qui signalent des violations du droit de l’Union. Par ailleurs, l’Office sensibilise le public sur la législation en matière de protection des lanceurs d’alerte et soumet des recommandations sur toute question liée à l’application des dispositions légales pertinentes aux autorités compétentes. En étroite collaboration et coordination avec les autorités compétentes, l'Office veille à l’application de la loi du 16 mai 2023 et en contrôle le respect.Vous rejoignez une équipe dynamique et motivée au sein d'une administration en pleine expansion, au sein de laquelle le travail en équipe et les bonnes relations interpersonnelles sont valorisés. ",
        "Missions": "La mission principale du titulaire du poste est d’assurer la gestion administrative de l’Office des signalements et d’assister l’équipe de l’Office dans l’exercice des missions de l’Office et du chargé de direction;Le titulaire du poste participe à la gestion opérationnelle de l'Office, en particulier en accompagnant l'élaboration et l’exécution du budget annuel;Le titulaire du poste assure le secrétariat de l'Office en préparant, sous la direction du supérieur hiérarchique, de courriers et en gérant le courrier, l'agenda, la prise de rendez-vous et la messagerie électronique et en assurant l'accueil téléphonique et physique;Le titulaire contribue à la préparation des dossiers administratifs en vue de l'adoption de décisions administratives prises en vertu notamment de l'article 18, paragraphe 4, de la loi du 16 mai 2023 ainsi qu'à la gestion de la documentation, de la numérisation et de l'archivage des dossiers administratifs;Les tâches peuvent inclure par ailleurs l'organisation de déplacements de service (réservation de salles, expédition de l’ordre du jour, prise de notes et rédaction de comptes rendus etc.), la mise à jour de bases de données et effectuer des recherches en ligne dans le cadre des missions de l'Office ainsi que tout autre tâche administrative qui contribue au bon fonctionnement de l’Office.",
        "Profil": "Compétences techniques Disposer de bonnes capacités rédactionnelles;Être capable de renseigner les interlocuteurs divers et variés;Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.);Faire preuve d’autonomie, de flexibilité, de polyvalence, d’empathie et de serviabilité;Avoir le sens de l’ordre et de l’organisation;Maîtriser différents systèmes de classement et d’archivage; Compétences comportementales Avoir le sens de responsabilité;Être autonome et proactif / initier l’action;Travailler en équipe;Être diplomate et justifier d’une confidentialité et d’une discrétion absolue;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation. Atouts Disposer d’une expérience professionnelle de minimum 3 ans en tant qu’assistant de direction ou dans une fonction de soutien administratif similaire;La maîtrise rédactionnelle de l’anglais sera considérée comme un atout;Une expérience dans le domaine du secrétariat et de la comptabilité avec le logiciel SAP constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-03T01:59:47.186018"
    },
    {
        "Title": "Fonctionnaire B1 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250602-fonctionnaireb1mf-370871.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/06/2025 Commune/Syndicat de communes Administration communale de Colmar-Berg Circonscription Centre Lieu Colmar-Berg Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://colmar-berg.lu/appel-a-candidatures/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/06/2025Commune/Syndicat de communesAdministration communale de Colmar-BergCirconscriptionCentreLieuColmar-BergService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://colmar-berg.lu/appel-a-candidatures/",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-03T01:59:47.186066"
    },
    {
        "Title": "Spécialiste en accessibilité numérique (m/f) (réf. E00036060) (réf. F00036061)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250602-specialisteenaccessibilitenume-370930.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service information et presse",
        "Application Deadline": "25/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 25/06/2025 Ministère Ministère d'État Administration/Organisme Service information et presse Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00036061 Qui recrute ? Service information et presse Missions Réalisation d’audits d’accessibilité numérique de sites ou applications mobiles en suivant les référentiels luxembourgeois (RAWeb et RAAM); Assistance et accompagnement des organismes du secteur public pour toute question liée à l’accessibilité numérique; Participation à la création et l’organisation de formations et d’événements de sensibilisation sur le thème de l’accessibilité numérique. (par exemple : webinaires d’initiation à l’accessibilité ou de mise en conformité de documents PDF); Médiation entre les citoyens et les administrations dans le cadre de la gestion de réclamations concernant des problèmes d’accessibilité; Gestion de l’inventaire des sites et applications mobiles publics; Gestion de l’inventaire des déclarations sur l’accessibilité publiées par les organismes du secteur public et vérification de ces déclarations; Publication en Open Data de données relatives au contrôle de l’accessibilité; Rédaction de contenus de sensibilisation sur l’accessibilité numérique. Participation à la rédaction de rapports; Contribuer au développement et au test des méthodes et de l’outillage interne permettant de réaliser nos missions. Ceux-ci sont publiés en Open Source; Veille technologique afin de maintenir les connaissances et compétences de l’équipe à jour. Profil Compétences techniques Connaissance des domaines de l’accessibilité numérique et du handicap; Maîtrise du référentiel RAWeb, des WCAG (Web Content Accessibility Guidelines) et de la norme européenne EN 301 549; Maîtrise des technologies du Web : HTML, CSS, JavaScript, ARIA; Connaissance des principaux lecteurs d’écran du marché (JAWS, NVDA, VoiceOver, Talkback); Maîtrise des outils bureautiques habituels; Connaissance des outils d’audit habituels (outils d’inspection de code, lecteurs d’écran, etc.); La connaissance du développement mobile ou de l’accessibilité mobile constitue un avantage. Compétences comportementales Capacité d’analyse, de rédaction et de synthèse; Réactivité; Avoir l’esprit d’initiative; Être dynamique et communicatif; Être autonome; Esprit d’équipe; Être polyvalent; S'organiser, faire preuve de rigueur; Capacité de présentation (formations, réunions). Atouts Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. La connaissance de l’anglais est indispensable. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou technologies de l’information et de la communication (TIC) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature25/06/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService information et presseLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00036061",
        "Qui recrute ?": " Service information et presse ",
        "Missions": "Réalisation d’audits d’accessibilité numérique de sites ou applications mobiles en suivant les référentiels luxembourgeois (RAWeb et RAAM);Assistance et accompagnement des organismes du secteur public pour toute question liée à l’accessibilité numérique;Participation à la création et l’organisation de formations et d’événements de sensibilisation sur le thème de l’accessibilité numérique. (par exemple : webinaires d’initiation à l’accessibilité ou de mise en conformité de documents PDF);Médiation entre les citoyens et les administrations dans le cadre de la gestion de réclamations concernant des problèmes d’accessibilité;Gestion de l’inventaire des sites et applications mobiles publics;Gestion de l’inventaire des déclarations sur l’accessibilité publiées par les organismes du secteur public et vérification de ces déclarations;Publication en Open Data de données relatives au contrôle de l’accessibilité;Rédaction de contenus de sensibilisation sur l’accessibilité numérique. Participation à la rédaction de rapports;Contribuer au développement et au test des méthodes et de l’outillage interne permettant de réaliser nos missions. Ceux-ci sont publiés en Open Source;Veille technologique afin de maintenir les connaissances et compétences de l’équipe à jour.",
        "Profil": "Compétences techniques Connaissance des domaines de l’accessibilité numérique et du handicap;Maîtrise du référentiel RAWeb, des WCAG (Web Content Accessibility Guidelines) et de la norme européenne EN 301 549;Maîtrise des technologies du Web : HTML, CSS, JavaScript, ARIA;Connaissance des principaux lecteurs d’écran du marché (JAWS, NVDA, VoiceOver, Talkback);Maîtrise des outils bureautiques habituels;Connaissance des outils d’audit habituels (outils d’inspection de code, lecteurs d’écran, etc.);La connaissance du développement mobile ou de l’accessibilité mobile constitue un avantage. Compétences comportementales Capacité d’analyse, de rédaction et de synthèse;Réactivité;Avoir l’esprit d’initiative;Être dynamique et communicatif;Être autonome;Esprit d’équipe;Être polyvalent;S'organiser, faire preuve de rigueur;Capacité de présentation (formations, réunions). Atouts Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. La connaissance de l’anglais est indispensable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou technologies de l’information et de la communication (TIC) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-03T01:59:47.186106"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250602-directeuradjointmf-370793.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "13/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 13/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Direction de région WILTZ Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \"Enseignement\" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \"Administration générale\", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature13/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltzTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires occupant ou ayant occupé pendant cinq ans au moins depuis leur date de nomination soit une fonction dans la catégorie de traitement A de la rubrique \"Enseignement\" ou dans la catégorie de traitement A du sous-groupe éducatif et psycho-social de la rubrique \"Administration générale\", soit une fonction dirigeante dans l'Éducation nationale. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-03T01:59:47.186143"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250602-appelcandidaturesagentadminist-370784.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/06/2025 Commune/Syndicat de communes Administration communale de Koerich Circonscription Sud Lieu Koerich Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.koerich.lu/fr/publications/fichemedia/2025-05-31/aide-memoire-appel-a-candidatures-pour-le-secretariat",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/06/2025Commune/Syndicat de communesAdministration communale de KoerichCirconscriptionSudLieuKoerichService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.koerich.lu/fr/publications/fichemedia/2025-05-31/aide-memoire-appel-a-candidatures-pour-le-secretariat",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-06-03T01:59:47.186182"
    }
]