[
    {
        "Title": "Ingénieur (m/f) (réf. M00037407) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250822-ingnieurmfmfrfm00037407-404910.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "19/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/09/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Réf. M00037407 Qui recrute ? DG I - Affaires européennes et juridiques, marchés publics et logistique DG I.3 - Transports routiers et technique automobile Missions Traiter des dossiers techniques dans les domaines des transports routiers et de la technique automobile ; Collaborer à l’élaboration la législation nationale dans les domaines des transports routiers et de la technique automobile (parties techniques) ; Examiner et approuver les dossiers techniques ; Rédiger des rapports techniques et administratifs détaillés ; Collaborer avec les autorités locales et nationales pour la mise en œuvre des réglementations ; Fournir des conseils techniques aux autres départements et aux parties prenantes ; Représenter le Luxembourg au sein des réunions et groupes de travail auprès des institutions européennes et internationales. Profil Compétences techniques Capacité à analyser des données techniques et à rédiger des rapports détaillés ; Bonne maîtrise des outils bureautiques courants (Outlook, Word, Excel) ; Connaissance des trois langues administratives et de l'anglais ; Capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais ; Facilité de rédaction de textes en langues française, allemande, anglaise et luxembourgeoise ; Capacité de gestion des dossiers. Compétences comportementales Compétences organisationnelles ; Sens de l’initiative ; Flexibilité, rigueur et précision ; Motivation et assiduité ; Confidentialité ; Autonomie et capacité conceptuelle ; Capacité de travail consciencieux et méthodique dans un environnement hautement évolutif ; Aisance relationnelle, polyvalence, sachant aussi bien travailler de façon autonome qu’en équipe. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie mécanique, énergétique ou automobile ou dans un domaine connexe. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/09/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuKirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportRéf.M00037407",
        "Qui recrute ?": " DG I - Affaires européennes et juridiques, marchés publics et logistiqueDG I.3 - Transports routiers et technique automobile ",
        "Missions": "Traiter des dossiers techniques dans les domaines des transports routiers et de la technique automobile ;Collaborer à l’élaboration la législation nationale dans les domaines des transports routiers et de la technique automobile (parties techniques) ;Examiner et approuver les dossiers techniques ;Rédiger des rapports techniques et administratifs détaillés ;Collaborer avec les autorités locales et nationales pour la mise en œuvre des réglementations ;Fournir des conseils techniques aux autres départements et aux parties prenantes ;Représenter le Luxembourg au sein des réunions et groupes de travail auprès des institutions européennes et internationales.",
        "Profil": "Compétences techniques Capacité à analyser des données techniques et à rédiger des rapports détaillés ;Bonne maîtrise des outils bureautiques courants (Outlook, Word, Excel) ;Connaissance des trois langues administratives et de l'anglais ;Capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais ;Facilité de rédaction de textes en langues française, allemande, anglaise et luxembourgeoise ;Capacité de gestion des dossiers. Compétences comportementales Compétences organisationnelles ;Sens de l’initiative ;Flexibilité, rigueur et précision ;Motivation et assiduité ;Confidentialité ;Autonomie et capacité conceptuelle ;Capacité de travail consciencieux et méthodique dans un environnement hautement évolutif ;Aisance relationnelle, polyvalence, sachant aussi bien travailler de façon autonome qu’en équipe.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie mécanique, énergétique ou automobile ou dans un domaine connexe. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-23T01:49:09.006003"
    },
    {
        "Title": "Ingénieur (m/f) (rf. E00037405) (réf. F00037406)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250822-ingnieurmfmfrfe00037405rff0003-404897.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "19/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/09/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Réf. F00037406 Qui recrute ? DG I - Affaires européennes et juridiques, marchés publics et logistique DG I.3 - Transports routiers et technique automobile Missions Traiter des dossiers techniques dans les domaines des transports routiers et de la technique automobile ; Collaborer à l’élaboration la législation nationale dans les domaines des transports routiers et de la technique automobile (parties techniques) ; Examiner et approuver les dossiers techniques ; Rédiger des rapports techniques et administratifs détaillés ; Collaborer avec les autorités locales et nationales pour la mise en œuvre des réglementations ; Fournir des conseils techniques aux autres départements et aux parties prenantes ; Représenter le Luxembourg au sein des réunions et groupes de travail auprès des institutions européennes et internationales. Profil Compétences techniques Capacité à analyser des données techniques et à rédiger des rapports détaillés ; Bonne maîtrise des outils bureautiques courants (Outlook, Word, Excel) ; Connaissance des trois langues administratives et de l'anglais ; Capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais ; Facilité de rédaction de textes en langues française, allemande, anglaise et luxembourgeoise ; Capacité de gestion des dossiers. Compétences comportementales Compétences organisationnelles ; Sens de l’initiative ; Flexibilité, rigueur et précision ; Motivation et assiduité ; Confidentialité ; Autonomie et capacité conceptuelle ; Capacité de travail consciencieux et méthodique dans un environnement hautement évolutif ; Aisance relationnelle, polyvalence, sachant aussi bien travailler de façon autonome qu’en équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie mécanique, énergétique ou automobile ou dans un domaine connexe. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/09/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuKirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportRéf.F00037406",
        "Qui recrute ?": " DG I - Affaires européennes et juridiques, marchés publics et logistiqueDG I.3 - Transports routiers et technique automobile ",
        "Missions": "Traiter des dossiers techniques dans les domaines des transports routiers et de la technique automobile ;Collaborer à l’élaboration la législation nationale dans les domaines des transports routiers et de la technique automobile (parties techniques) ;Examiner et approuver les dossiers techniques ;Rédiger des rapports techniques et administratifs détaillés ;Collaborer avec les autorités locales et nationales pour la mise en œuvre des réglementations ;Fournir des conseils techniques aux autres départements et aux parties prenantes ;Représenter le Luxembourg au sein des réunions et groupes de travail auprès des institutions européennes et internationales.",
        "Profil": "Compétences techniques Capacité à analyser des données techniques et à rédiger des rapports détaillés ;Bonne maîtrise des outils bureautiques courants (Outlook, Word, Excel) ;Connaissance des trois langues administratives et de l'anglais ;Capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais ;Facilité de rédaction de textes en langues française, allemande, anglaise et luxembourgeoise ;Capacité de gestion des dossiers. Compétences comportementales Compétences organisationnelles ;Sens de l’initiative ;Flexibilité, rigueur et précision ;Motivation et assiduité ;Confidentialité ;Autonomie et capacité conceptuelle ;Capacité de travail consciencieux et méthodique dans un environnement hautement évolutif ;Aisance relationnelle, polyvalence, sachant aussi bien travailler de façon autonome qu’en équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie mécanique, énergétique ou automobile ou dans un domaine connexe. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-23T01:49:09.006263"
    },
    {
        "Title": "Ingénieur (m/f) (réf. E00037402)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250822-ingnieurmfrfe00037402-404877.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "19/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/09/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Mobilité et Transport Réf. E00037402 Qui recrute ? DG I - Affaires européennes et juridiques, marchés publics et logistique DG I.3 - Transports routiers et technique automobile Missions En tant qu’Ingénieur : Gérer et traiter des dossiers techniques dans le:s domaines des transports routiers et de la technique automobile ; Analyser des textes et données techniques et rédiger des rapports d'évaluation technique ; Contribuer et assister à l’élaboration de la législation et de la réglementation en concertation avec les parties prenantes internes et externes ; Contribuer à la recherche et au développement de nouvelles méthodes d'évaluation et de validation des procédés techniques en place ; Représenter le service au sein de différents groupes de travail nationaux et internationaux ; Veiller à l’évolution de la technologie ; Collaborer avec les autorités locales et nationales pour la mise en œuvre des réglementations. Profil Compétences techniques Connaissance des outils bureautiques ; Connaissance des trois langues administratives et de l'anglais ; Facilité de rédaction de textes en langues anglaise, française, allemande et luxembourgeoise ; Bonnes capacités rédactionnelles ; Bonnes capacités de synthèse et de vulgarisation de textes techniques ; Capacité de gestion de projet ; Capacité à assimiler rapidement des matières variées ; Une expérience dans le domaine du développement de projets est un atout, notamment au niveau : Connaissances pointues en nouvelles technologies ; Aptitude à suivre l’évolution des normes et des matériaux afin de proposer de meilleures solutions ; Notions de management et de gestion de projets. Compétences comportementales Compétences organisationnelles ; Sens de l'initiative ; Flexibilité, rigueur et précision ; Motivation et assiduité ; Esprit autonome, capable de s’intégrer dans une équipe confrontée à des tâches très diversifiées ; Capacité de travail consciencieux et méthodique dans un environnement hautement évolutif ; Aisance relationnelle, polyvalence, sachant aussi bien travailler de façon autonome qu’en équipe ; Analyser et évaluer des informations de façon analytique et critique ; Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace ; Flexibilité concernant le temps de travail, notamment lors des missions ; Aide active lors de l'exécution des diverses tâches relevant du service affecté ; Curiosité, ouverture d'esprit ; Persévérance / ténacité ; Capacité de négociation et de conviction. Atouts Disposer de connaissances ou expériences en technique de l’automobile ou des transports routiers Aisance des langages de programmation tels que Python, C++, VBA ou ROS Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, en sciences ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/09/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuKirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersMobilité et TransportRéf.E00037402",
        "Qui recrute ?": " DG I - Affaires européennes et juridiques, marchés publics et logistiqueDG I.3 - Transports routiers et technique automobile ",
        "Missions": "En tant qu’Ingénieur :Gérer et traiter des dossiers techniques dans le:s domaines des transports routiers et de la technique automobile ;Analyser des textes et données techniques et rédiger des rapports d'évaluation technique ;Contribuer et assister à l’élaboration de la législation et de la réglementation en concertation avec les parties prenantes internes et externes ;Contribuer à la recherche et au développement de nouvelles méthodes d'évaluation et de validation des procédés techniques en place ;Représenter le service au sein de différents groupes de travail nationaux et internationaux ;Veiller à l’évolution de la technologie ;Collaborer avec les autorités locales et nationales pour la mise en œuvre des réglementations.",
        "Profil": "Compétences techniques Connaissance des outils bureautiques ;Connaissance des trois langues administratives et de l'anglais ;Facilité de rédaction de textes en langues anglaise, française, allemande et luxembourgeoise ;Bonnes capacités rédactionnelles ;Bonnes capacités de synthèse et de vulgarisation de textes techniques ;Capacité de gestion de projet ;Capacité à assimiler rapidement des matières variées ;Une expérience dans le domaine du développement de projets est un atout, notamment au niveau :Connaissances pointues en nouvelles technologies ;Aptitude à suivre l’évolution des normes et des matériaux afin de proposer de meilleures solutions ;Notions de management et de gestion de projets. Compétences comportementales Compétences organisationnelles ;Sens de l'initiative ;Flexibilité, rigueur et précision ;Motivation et assiduité ;Esprit autonome, capable de s’intégrer dans une équipe confrontée à des tâches très diversifiées ;Capacité de travail consciencieux et méthodique dans un environnement hautement évolutif ;Aisance relationnelle, polyvalence, sachant aussi bien travailler de façon autonome qu’en équipe ;Analyser et évaluer des informations de façon analytique et critique ;Capacité de résoudre des problèmes, de s’intégrer dans une équipe et de communiquer de façon efficace ;Flexibilité concernant le temps de travail, notamment lors des missions ;Aide active lors de l'exécution des diverses tâches relevant du service affecté ;Curiosité, ouverture d'esprit ;Persévérance / ténacité ;Capacité de négociation et de conviction. Atouts Disposer de connaissances ou expériences en technique de l’automobile ou des transports routiersAisance des langages de programmation tels que Python, C++, VBA ou ROS",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, en sciences ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-23T01:49:09.007055"
    },
    {
        "Title": "Gestionnaire en déploiement d'applications (m/f) (réf. E00037416) (réf. F00037417)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250822-gestionnaireendploiementdappli-405097.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037417 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le gestionnaire d'applications est responsable du déploiement des projets d'implantation d’une solution de gestion de contenu d'entreprise et de processus métiers (Hive) basé sur la solution IBM CP4BA (notamment DATACAP, Filenet, BAW et BPM). Il travaille en étroite collaboration avec les équipes produits, et les clients (ministères et administrations gouvernementales) pour garantir la réussite des projets de déploiement; Le gestionnaire en déploiement d'applications est responsable de guider les clients dans leur choix de configuration des produits Hive existants et les accompagne dans la mise en place de ces produits. Il s’assure d’avoir une vue précise de leurs besoins; Il fait preuve d’une excellente communication envers les utilisateurs non techniques, a une forte orientation client et collabore efficacement avec les autres membres de l’équipe (solution designers, administrateurs plateformes, responsables produits, chefs de projet). Il s’adapte rapidement au changement et s’assure que toutes les étapes de la configuration sont suivies avec précision. Profil Compétences techniques Expérience de minimum 5 années en déploiement d’applications métier; Expérience de minimum 5 années en tant que gestionnaire d’applications; Expérience en gestion de données structurées (XML, JSON, SQL) ; Capacité d'analyse des besoins des clients : Aptitude à associer les besoins des clients avec les fonctionnalités des produits Hive et à identifier les besoins spécifiques qui ne font pas partie du catalogue standard; Gestion de la relation client : Capacité à établir et maintenir des relations solides avec les clients; Capacité à transcrire les besoins des clients en configuration technique (base de données, fichiers JSON); Résolution de problèmes : Identifier et résoudre les problèmes qui peuvent survenir lors de la configuration; Connaissances en informatique : Bonne compréhension des systèmes d’exploitation, des réseaux et des bases de données; Communication : Être capable de communiquer efficacement avec les clients, les membres de l'équipe et les parties prenantes pour expliquer les solutions proposées; Documentation/Chefferie de Projet : Être capable de documenter les échanges avec les administrations et de tenir à jour le statut et avancement des projets de déploiement; Test : Être capable de documenter et reproduire les problèmes reportés par les utilisateurs dans les environnements de test. Compétences comportementales Être motivé d’aider l’État luxembourgeois de se digitaliser de manière pertinente et pérenne, tant au niveau des processus et qu’au niveau informatique et être motivé d’aider les administrations clients dans la mise en place d’un outil répondant à leurs besoins; Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes; Disposer de la capacité d’exposer un problème ainsi que sa solution de manière concise à des non-initiés; Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire; Maîtriser l'anglais et le français. Atouts Notions de base des fonctionnalités et du fonctionnement d’une solution de GED et de Case Management; Notions de base dans la modélisation de workflows et BPM; Connaissance du Luxembourgeois; Connaissance du fonctionnement du secteur public au Luxembourg; Connaissance de Filenet, Datacap et/ou de BAW. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037417",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Le gestionnaire d'applications est responsable du déploiement des projets d'implantation d’une solution de gestion de contenu d'entreprise et de processus métiers (Hive) basé sur la solution IBM CP4BA (notamment DATACAP, Filenet, BAW et BPM). Il travaille en étroite collaboration avec les équipes produits, et les clients (ministères et administrations gouvernementales) pour garantir la réussite des projets de déploiement;Le gestionnaire en déploiement d'applications est responsable de guider les clients dans leur choix de configuration des produits Hive existants et les accompagne dans la mise en place de ces produits. Il s’assure d’avoir une vue précise de leurs besoins;Il fait preuve d’une excellente communication envers les utilisateurs non techniques, a une forte orientation client et collabore efficacement avec les autres membres de l’équipe (solution designers, administrateurs plateformes, responsables produits, chefs de projet). Il s’adapte rapidement au changement et s’assure que toutes les étapes de la configuration sont suivies avec précision.",
        "Profil": "Compétences techniques Expérience de minimum 5 années en déploiement d’applications métier;Expérience de minimum 5 années en tant que gestionnaire d’applications;Expérience en gestion de données structurées (XML, JSON, SQL) ;Capacité d'analyse des besoins des clients : Aptitude à associer les besoins des clients avec les fonctionnalités des produits Hive et à identifier les besoins spécifiques qui ne font pas partie du catalogue standard;Gestion de la relation client : Capacité à établir et maintenir des relations solides avec les clients;Capacité à transcrire les besoins des clients en configuration technique (base de données, fichiers JSON);Résolution de problèmes : Identifier et résoudre les problèmes qui peuvent survenir lors de la configuration;Connaissances en informatique : Bonne compréhension des systèmes d’exploitation, des réseaux et des bases de données;Communication : Être capable de communiquer efficacement avec les clients, les membres de l'équipe et les parties prenantes pour expliquer les solutions proposées;Documentation/Chefferie de Projet : Être capable de documenter les échanges avec les administrations et de tenir à jour le statut et avancement des projets de déploiement;Test : Être capable de documenter et reproduire les problèmes reportés par les utilisateurs dans les environnements de test. Compétences comportementales Être motivé d’aider l’État luxembourgeois de se digitaliser de manière pertinente et pérenne, tant au niveau des processus et qu’au niveau informatique et être motivé d’aider les administrations clients dans la mise en place d’un outil répondant à leurs besoins;Disposer d’excellentes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes;Disposer de la capacité d’exposer un problème ainsi que sa solution de manière concise à des non-initiés;Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire;Maîtriser l'anglais et le français. Atouts Notions de base des fonctionnalités et du fonctionnement d’une solution de GED et de Case Management;Notions de base dans la modélisation de workflows et BPM;Connaissance du Luxembourgeois;Connaissance du fonctionnement du secteur public au Luxembourg;Connaissance de Filenet, Datacap et/ou de BAW.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-23T01:49:09.007294"
    },
    {
        "Title": "Chargé de clientèle (m/f)  - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/postcharge.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "05/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/09/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif Missions Être force d’initiatives et contribuer proactivement à l’augmentation des revenus et au développement de la clientèle de POST Finance par de nouveaux leads commerciaux, tant en B2C que B2B; Développer proactivement des partenariats commerciaux afin d’augmenter la visibilité de POST Finance auprès de segments de prospects ciblés; Être le point de contact principal et développer une relation de confiance avec les clients stratégiques afin de garantir leur satisfaction et leur fidélisation; Développer l’équipement des clients en packs eboo et cartes par des actions commerciales régulières en upsell et cross-sell avec les autres métiers de POST Luxembourg; Atteindre des KPI’s quantitatifs et qualitatifs de prospection; Véhiculer une image positive de l’entreprise dans le réseau de vente, à des séminaires, des foires et des événements. Profil Disposer d’une expérience professionnelle de 5 ans minimum dans une fonction similaire acquise en banque de détail; Avoir d’excellentes connaissances du tissu économique et social du Luxembourg; Être reconnu(e) pour votre capacité à établir des relations avec des professionnels à tous les niveaux de l'organisation; Être dynamique, proactif(ve), créatif(ve) et curieux(se); Avoir de solides compétences relationnelles et interpersonnelles, ainsi que d'excellentes aptitudes à la négociation; Disposer de bonnes compétences en matière de gestion du temps et des projets, avec un esprit orienté solutions; Être reconnu(e) pour vos compétences analytiques et rédactionnelles; Maitriser parfaitement la langue française, anglaise et allemande, le luxembourgeois étant considéré comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un bachelor (Bac +3) en commerce, vente ou marketing ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Chargé de clientèle Détails du poste | POST Luxembourg jusqu'au 5 septembre 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/09/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif",
        "Missions": "Être force d’initiatives et contribuer proactivement à l’augmentation des revenus et au développement de la clientèle de POST Finance par de nouveaux leads commerciaux, tant en B2C que B2B;Développer proactivement des partenariats commerciaux afin d’augmenter la visibilité de POST Finance auprès de segments de prospects ciblés;Être le point de contact principal et développer une relation de confiance avec les clients stratégiques afin de garantir leur satisfaction et leur fidélisation;Développer l’équipement des clients en packs eboo et cartes par des actions commerciales régulières en upsell et cross-sell avec les autres métiers de POST Luxembourg;Atteindre des KPI’s quantitatifs et qualitatifs de prospection;Véhiculer une image positive de l’entreprise dans le réseau de vente, à des séminaires, des foires et des événements.",
        "Profil": "Disposer d’une expérience professionnelle de 5 ans minimum dans une fonction similaire acquise en banque de détail;Avoir d’excellentes connaissances du tissu économique et social du Luxembourg;Être reconnu(e) pour votre capacité à établir des relations avec des professionnels à tous les niveaux de l'organisation;Être dynamique, proactif(ve), créatif(ve) et curieux(se);Avoir de solides compétences relationnelles et interpersonnelles, ainsi que d'excellentes aptitudes à la négociation;Disposer de bonnes compétences en matière de gestion du temps et des projets, avec un esprit orienté solutions;Être reconnu(e) pour vos compétences analytiques et rédactionnelles;Maitriser parfaitement la langue française, anglaise et allemande, le luxembourgeois étant considéré comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un bachelor (Bac +3) en commerce, vente ou marketing ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgChargé de clientèle Détails du poste | POST Luxembourgjusqu'au5 septembre 2025.",
        "Group Classification": "A2",
        "adding_date": "2025-08-23T01:49:09.007382"
    },
    {
        "Title": "Conseiller et Gestionnaire (GED et Case Management) (m/f) (réf. E00037409)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250822-conseilleretgestionnairegedetc-405090.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037409 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le service « Solutions collaboratives et documentaires » de la division « Plateformes informatiques » est responsable de la mise en oeuvre de la plateforme de GED et case management étatique (basée sur Cloud Pak for Business Automation) et de son déploiement au sein des différentes administrations clientes; Au sein du service, le candidat sera responsable de fournir un support de haute qualité aux utilisateurs de notre application logicielle HIVE. Il interagira directement avec les clients pour résoudre leurs problèmes techniques, répondre à leurs questions et leur fournir des conseils sur l’utilisation optimale de notre solution; Il jouera un rôle clé dans la satisfaction et la fidélisation de nos clients en assurant une assistance rapide et efficace. Il fait preuve d’une excellente communication envers les utilisateurs non techniques, a une forte orientation client et collabore efficacement avec les autres membres de l’équipe (solution designers, administrateurs plateformes, responsables produits, chefs de projet).Il s’adapte rapidement au changement. Profil Compétences techniques Expérience de minimum 7 années en tant que chargé de de support applicatif; Résolution de problèmes techniques : Capacité à diagnostiquer et résoudre des problèmes techniques liés à l’utilisation d’applications métier; Connaissances en informatique : Bonne compréhension des systèmes d’exploitation, des réseaux et des bases de données; Documentation technique : Capacité à créer et maintenir des guides d’utilisation et des documents de support; Compétences en support technique : Expérience avec les systèmes de gestion de tickets et les outils de support à distance; Analyse de données : Être capable de collecter et d'analyser les données pour comprendre les problèmes des utilisateurs, et pour proposer des solutions pertinentes; Test : Être capable de reproduire les problèmes reportés par les utilisateurs dans les environnements de test; Monitoring : Être capable de monitorer les applications et de détecter des signaux anormaux. Compétences comportementales Être motivé à aider l’État luxembourgeois à se digitaliser de manière pertinente et pérenne, tant au niveau des processus qu’au niveau informatique, et aider les utilisateurs à résoudre leurs problèmes d’utilisation de la plateforme; Disposer de bonnes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes; Disposer de la capacité d’exposer un problème ainsi que sa solution de manière concise à des non initiés; Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire; Être capable de communiquer efficacement avec les clients, les membres de l'équipe et les parties prenantes pour expliquer les solutions proposées; Maîtriser l'anglais et le français. Atouts Notions de base des fonctionnalités et du fonctionnement d’une solution de GED et de Case Management; Notions de base dans la modélisation de workflows et BPM; Notions de base dans l’intégration avec d’autres solutions des Systèmes d’Information (ERP, CRM, etc.); Connaissance du Luxembourgeois et/ou de l’Allemand; Connaissance de Filenet, Datacap et/ou de BAW; Connaissance de ServiceNow; Connaissance d’Active Directory; Connaissance du fonctionnement du secteur public au Luxembourg; Notion de programmation/scripting. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037409",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Le service « Solutions collaboratives et documentaires » de la division « Plateformes informatiques » est responsable de la mise en oeuvre de la plateforme de GED et case management étatique (basée sur Cloud Pak for Business Automation) et de son déploiement au sein des différentes administrations clientes;Au sein du service, le candidat sera responsable de fournir un support de haute qualité aux utilisateurs de notre application logicielle HIVE. Il interagira directement avec les clients pour résoudre leurs problèmes techniques, répondre à leurs questions et leur fournir des conseils sur l’utilisation optimale de notre solution;Il jouera un rôle clé dans la satisfaction et la fidélisation de nos clients en assurant une assistance rapide et efficace. Il fait preuve d’une excellente communication envers les utilisateurs non techniques, a une forte orientation client et collabore efficacement avec les autres membres de l’équipe (solution designers, administrateurs plateformes, responsables produits, chefs de projet).Il s’adapte rapidement au changement.",
        "Profil": "Compétences techniques Expérience de minimum 7 années en tant que chargé de de support applicatif;Résolution de problèmes techniques : Capacité à diagnostiquer et résoudre des problèmes techniques liés à l’utilisation d’applications métier;Connaissances en informatique : Bonne compréhension des systèmes d’exploitation, des réseaux et des bases de données;Documentation technique : Capacité à créer et maintenir des guides d’utilisation et des documents de support;Compétences en support technique : Expérience avec les systèmes de gestion de tickets et les outils de support à distance;Analyse de données : Être capable de collecter et d'analyser les données pour comprendre les problèmes des utilisateurs, et pour proposer des solutions pertinentes;Test : Être capable de reproduire les problèmes reportés par les utilisateurs dans les environnements de test;Monitoring : Être capable de monitorer les applications et de détecter des signaux anormaux. Compétences comportementales Être motivé à aider l’État luxembourgeois à se digitaliser de manière pertinente et pérenne, tant au niveau des processus qu’au niveau informatique, et aider les utilisateurs à résoudre leurs problèmes d’utilisation de la plateforme;Disposer de bonnes capacités d’expression, d’analyse et de synthèse, nécessaires pour comprendre les demandes des administrations clientes;Disposer de la capacité d’exposer un problème ainsi que sa solution de manière concise à des non initiés;Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire;Être capable de communiquer efficacement avec les clients, les membres de l'équipe et les parties prenantes pour expliquer les solutions proposées;Maîtriser l'anglais et le français. Atouts Notions de base des fonctionnalités et du fonctionnement d’une solution de GED et de Case Management;Notions de base dans la modélisation de workflows et BPM;Notions de base dans l’intégration avec d’autres solutions des Systèmes d’Information (ERP, CRM, etc.);Connaissance du Luxembourgeois et/ou de l’Allemand;Connaissance de Filenet, Datacap et/ou de BAW;Connaissance de ServiceNow;Connaissance d’Active Directory;Connaissance du fonctionnement du secteur public au Luxembourg;Notion de programmation/scripting.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-23T01:49:09.007955"
    },
    {
        "Title": "Responsable du service comptabilité et analyse financière de la CNAP et du FDC (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Aout/20250822-responsableduservicecomptabili-404986.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "12/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général. La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques. Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service. Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu. Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Assurer la direction et l’organisation du service comptabilité et analyse financière; Gérer la comptabilité de la CNAP et du FDC; Effectuer le contrôle et l’analyse des statistiques d'activités du service; Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat; Gérer les écritures comptables; Surveiller la liquidation des prestations et gestion des retours de paiements; Gérer la trésorerie et les placements financiers à court terme; Liquider et gérer les factures des frais d’administration et de gestion du patrimoine; Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance; Contrôler l'évolution des dépenses et des recettes du régime; Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie). Profil Compétences techniques Justifier d’au moins 10 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé; Connaissance approfondie des processus comptables et budgétaires; Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction; Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais; Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire; Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire; Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination; Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif; Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation; Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative; Savoir identifier et gérer les priorités; Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension; Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité/finances, économie, gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel à cnap.recrutement@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général.La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques.Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service.Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu.Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Assurer la direction et l’organisation du service comptabilité et analyse financière;Gérer la comptabilité de la CNAP et du FDC;Effectuer le contrôle et l’analyse des statistiques d'activités du service;Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat;Gérer les écritures comptables;Surveiller la liquidation des prestations et gestion des retours de paiements;Gérer la trésorerie et les placements financiers à court terme;Liquider et gérer les factures des frais d’administration et de gestion du patrimoine;Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance;Contrôler l'évolution des dépenses et des recettes du régime;Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie).",
        "Profil": "Compétences techniques Justifier d’au moins 10 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé;Connaissance approfondie des processus comptables et budgétaires;Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction;Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais;Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire;Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire;Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination;Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif;Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation;Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative;Savoir identifier et gérer les priorités;Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension;Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité/finances, économie, gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel àcnap.recrutement@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-08-23T01:49:09.008003"
    },
    {
        "Title": "Responsable du service comptabilité et analyse financière de la CNAP et du FDC (m/f) (réf. M00037408) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250822-responsableduservicecomptabili-404980.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "12/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 12/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00037408 Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général. La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques. Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service. Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu. Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Assurer la direction et l’organisation du service comptabilité et analyse financière; Gérer la comptabilité de la CNAP et du FDC; Effectuer le contrôle et l’analyse des statistiques d'activités du service; Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat; Gérer les écritures comptables; Surveiller la liquidation des prestations et gestion des retours de paiements; Gérer la trésorerie et les placements financiers à court terme; Liquider et gérer les factures des frais d’administration et de gestion du patrimoine; Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance; Contrôler l'évolution des dépenses et des recettes du régime; Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie). Profil Compétences techniques Justifier d’au moins 10 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé; Connaissance approfondie des processus comptables et budgétaires; Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction; Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais; Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire; Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire; Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination; Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif; Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation; Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative; Savoir identifier et gérer les priorités; Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension; Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité/finances, économie, gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature12/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00037408",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général.La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques.Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service.Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu.Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Assurer la direction et l’organisation du service comptabilité et analyse financière;Gérer la comptabilité de la CNAP et du FDC;Effectuer le contrôle et l’analyse des statistiques d'activités du service;Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat;Gérer les écritures comptables;Surveiller la liquidation des prestations et gestion des retours de paiements;Gérer la trésorerie et les placements financiers à court terme;Liquider et gérer les factures des frais d’administration et de gestion du patrimoine;Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance;Contrôler l'évolution des dépenses et des recettes du régime;Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie).",
        "Profil": "Compétences techniques Justifier d’au moins 10 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé;Connaissance approfondie des processus comptables et budgétaires;Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction;Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais;Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire;Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire;Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination;Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif;Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation;Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative;Savoir identifier et gérer les priorités;Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension;Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité/finances, économie, gestion ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-23T01:49:09.008304"
    }
]