[
    {
        "Title": "Chargé de mission – affaires internationales et coopération territoriale européenne (m/f) (réf. E00037390) (réf. F00037391)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250821-chargedemissionaffairesinterna-404674.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Logement et de l'Aménagement du territoire",
        "Administration/Organization": "Département de l’Aménagement du territoire",
        "Application Deadline": "12/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 12/09/2025 Ministère Ministère du Logement et de l'Aménagement du territoire Administration/Organisme Département de l’Aménagement du territoire Lieu Luxembourg -Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Environnement et Aménagement du territoire Réf. F00037391 Qui recrute ? Ministère du Logement et de l'Aménagement du territoire - Département de l’Aménagement du territoire Missions Au sein de la Division « Affaires internationales et coopération territoriale européenne », vous aurez la charge de la gestion et du suivi des dossiers européens dans le domaine de la politique de cohésion et de la coopération territoriale européenne. Participer à la gestion et au suivi de dossiers relatifs à la politique de cohésion, à la cohésion territoriale et à la politique urbaine ; Assurer une assistance au suivi des coopérations bi- ou multilatérales au niveau européen et transfrontalier (élaborer des documents de travail, préparer les réunions, suivre et accompagner l’avancement des différents dossiers) ; Participer à la mise en œuvre des missions d’autorité de gestion assurées par le département (pilotage stratégique du programme, assurer le lien avec la Commission européenne et les différents acteurs impliqués dans le programme, participer à assurer la gestion des équipes de l’autorité de gestion) ; Représenter le département au sein de groupes de travail européens, transfrontaliers et nationaux et des comités de suivi des différents programmes européens ; Assurer la gestion de divers projets. Profil Compétences techniques Savoir appliquer la législation et la réglementation européenne et nationale ;- Avoir une connaissance et un intérêt pour la coopération territoriale européenne ; Disposer d'excellentes capacités analytique et synthétique ; Avoir la volonté de s’investir sur de nouveaux thèmes et d’impulser de nouveaux projets ; Avoir un sens de l'administration et disposer d’expérience dans la gestion de projet ; Disposer de bonnes capacités d'assimilation et de compétence interculturelle ; Avoir une aisance d’expression publique et de communication ; Avoir une excellente maîtrise des langues française, anglaise, luxembourgeoise et allemande aussi bien à l'écrit qu'à l'oral ; Disposer de bonnes connaissances des outils informatiques de bureautiques. Compétences comportementales Vous faites preuve de fiabilité et respectez les engagements pris ; Vous respectez la confidentialité dans les tâches qui vous sont attribuées ; Vous avez une capacité à travailler de manière autonome et disposez également d’une aisance relationnelle qui vous mène à avoir un esprit d'équipe prononcé ; Vous structurez votre travail en fixant les priorités et en accomplissant les différentes tâches de façon systématique et adéquate ; Vous avez travaillé ou êtes disposé(e) à travailler dans un environnement multiculturel ; Vous faites preuve d’un sens de la diplomatie ; Vous avez l'esprit d’initiative et faites preuve de motivation ; Vous êtes disposé(e) à effectuer des missions à l’étranger. Atouts Une expérience confirmée d’au moins 5 ans dans un poste similaire est considérée comme un atout ainsi qu’une expérience en matière de gestion / coordination d’une équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans les domaines soit de la géographie, l’urbanisme, la sociologie, l'économie, la science politique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature12/09/2025MinistèreMinistère du Logement et de l'Aménagement du territoireAdministration/OrganismeDépartement de l’Aménagement du territoireLieuLuxembourg -KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEnvironnement et Aménagement du territoireRéf.F00037391",
        "Qui recrute ?": " Ministère du Logement et de l'Aménagement du territoire - Département de l’Aménagement du territoire ",
        "Missions": "Au sein de la Division « Affaires internationales et coopération territoriale européenne », vous aurez la charge de la gestion et du suivi des dossiers européens dans le domaine de la politique de cohésion et de la coopération territoriale européenne. Participer à la gestion et au suivi de dossiers relatifs à la politique de cohésion, à la cohésion territoriale et à la politique urbaine ;Assurer une assistance au suivi des coopérations bi- ou multilatérales au niveau européen et transfrontalier (élaborer des documents de travail, préparer les réunions, suivre et accompagner l’avancement des différents dossiers) ;Participer à la mise en œuvre des missions d’autorité de gestion assurées par le département (pilotage stratégique du programme, assurer le lien avec la Commission européenne et les différents acteurs impliqués dans le programme, participer à assurer la gestion des équipes de l’autorité de gestion) ;Représenter le département au sein de groupes de travail européens, transfrontaliers et nationaux et des comités de suivi des différents programmes européens ;Assurer la gestion de divers projets.",
        "Profil": "Compétences techniques Savoir appliquer la législation et la réglementation européenne et nationale ;- Avoir une connaissance et un intérêt pour la coopération territoriale européenne ;Disposer d'excellentes capacités analytique et synthétique ;Avoir la volonté de s’investir sur de nouveaux thèmes et d’impulser de nouveaux projets ;Avoir un sens de l'administration et disposer d’expérience dans la gestion de projet ;Disposer de bonnes capacités d'assimilation et de compétence interculturelle ;Avoir une aisance d’expression publique et de communication ;Avoir une excellente maîtrise des langues française, anglaise, luxembourgeoise et allemande aussi bien à l'écrit qu'à l'oral ;Disposer de bonnes connaissances des outils informatiques de bureautiques. Compétences comportementales Vous faites preuve de fiabilité et respectez les engagements pris ;Vous respectez la confidentialité dans les tâches qui vous sont attribuées ;Vous avez une capacité à travailler de manière autonome et disposez également d’une aisance relationnelle qui vous mène à avoir un esprit d'équipe prononcé ;Vous structurez votre travail en fixant les priorités et en accomplissant les différentes tâches de façon systématique et adéquate ;Vous avez travaillé ou êtes disposé(e) à travailler dans un environnement multiculturel ;Vous faites preuve d’un sens de la diplomatie ;Vous avez l'esprit d’initiative et faites preuve de motivation ;Vous êtes disposé(e) à effectuer des missions à l’étranger. Atouts Une expérience confirmée d’au moins 5 ans dans un poste similaire est considérée comme un atout ainsi qu’une expérience en matière de gestion / coordination d’une équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans les domaines soit de la géographie, l’urbanisme, la sociologie, l'économie, la science politique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.450761"
    },
    {
        "Title": "Un administrateur systèmes L3 plateformes centrales backend (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250821-unadministrateursystmesl3plate-404759.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "12/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A1 Date limite de candidature 12/09/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Technologies de l’information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-l3-plateformes-centrales-backend-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A1Date limite de candidature12/09/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTechnologies de l’information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-l3-plateformes-centrales-backend-mf",
        "Group Classification": "Groupe d'indemnité A1",
        "Location": "Centre",
        "adding_date": "2025-08-22T01:53:57.450899"
    },
    {
        "Title": "Conseiller employeurs secteur logistique (m/f) (réf. E00037385)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Aout/20250821-conseilleremployeurssecteurlog-404649.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/09/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037385 Qui recrute ? Agence pour le développement de l’emploi Missions Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur de la Logistique, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions: Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur Logistique sont: Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi et Salariés); Construire son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations du secteur Logistique; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale de nos objectifs. Profil Compétences techniques Une expérience professionnelle dans le secteur Logistique est requise; Une expérience dans les Ressources Humaines d’une entreprise du secteur Logistique est fortement souhaitée; Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs. Atouts Le diplôme dans le domaine de la Logistique, commerce internationale ou gestion industrielle est un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/09/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037385",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur de la Logistique, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions:Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur Logistique sont:Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi et Salariés);Construire son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations du secteur Logistique;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale de nos objectifs.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le secteur Logistique est requise;Une expérience dans les Ressources Humaines d’une entreprise du secteur Logistique est fortement souhaitée;Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs. Atouts Le diplôme dans le domaine de la Logistique, commerce internationale ou gestion industrielle est un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-22T01:53:57.450943"
    },
    {
        "Title": "Conseiller employeurs secteur logistique (m/f) (réf. E00037378)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250821-conseilleremployeurssecteurlog-404642.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/09/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037378 Qui recrute ? Agence pour le développement de l’emploi Missions Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur de la Logistique, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions: Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur Logistique sont: Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi et Salariés); Construire son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations du secteur Logistique; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale de nos objectifs. Profil Compétences techniques Une expérience professionnelle dans le secteur Logistique est requise; Une expérience dans les Ressources Humaines d’une entreprise du secteur Logistique est fortement souhaitée; Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs. Atouts Le diplôme dans le domaine de la Logistique, commerce internationale ou gestion industrielle est un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/09/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037378",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur de la Logistique, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions:Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur Logistique sont:Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi et Salariés);Construire son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations du secteur Logistique;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale de nos objectifs.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le secteur Logistique est requise;Une expérience dans les Ressources Humaines d’une entreprise du secteur Logistique est fortement souhaitée;Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs. Atouts Le diplôme dans le domaine de la Logistique, commerce internationale ou gestion industrielle est un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.451473"
    },
    {
        "Title": "Directeur des Systèmes d’informations (DSI-CIO) et Directeur de programme de transformation digitale (m/f) (réf. E00037387)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250821-directeurdessystmesdinformatio-404663.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/09/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00037387 Qui recrute ? Contexte et ambition L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. Mission principale Sous la direction du Directeur de l'ACD et en tant que membre du Comité de Direction élargi, vous aurez les missions de diriger et d’encadrer les initiatives informatiques et de piloter le programme de la transformation digitale en lien étroit avec les équipes internes (Business et IT), les partenaires publics et les éditeurs externes. Vous porterez la vision de bout en bout, depuis la définition de l’architecture cible, jusqu’à la mise en œuvre opérationnelle des solutions, en passant par la conduite du changement et la structuration des équipes. Pourquoi ce poste est unique Un impact direct sur le fonctionnement d’un des services publics clés du pays ; Une occasion rare de conduire une refonte complète d’un système de gestion national ; Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois ; Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation. Missions Développer et implémenter une stratégie IT innovatrice qui est alignée avec les objectifs et valeurs de l’ACD ; Diriger et encadrer les équipes, assurer la supervision technologique, la sécurité des systèmes d’information et la conformité de l’organisation avec des politiques et protocoles informatiques ; Piloter le programme stratégique de transformation digitale de l’ACD (multi-annuel, à fort enjeu politique et opérationnel) ; Superviser la sélection et la relation avec l’éditeur de la nouvelle solution ; Redéfinir l’architecture IT cible avec une vision souveraine, modulaire et sécurisée ; Repenser les processus métiers en étroite collaboration avec les équipes internes (fiscales, juridiques, opérationnelles) ; Structurer, renforcer et fédérer les équipes internes IT (services informatiques, intégration, support, développement) ; Assurer la mise en œuvre d’une gouvernance projet efficace élaborée ensemble avec le CTO et le PMO (comités, reporting, priorisation, indicateurs) ; Conduire le changement culturel, organisationnel et technologique lié à la transformation digitale au sein de l’Administration, en étroite collaboration avec le CTO et le DRH ; Agir comme interlocuteur stratégique pour la transformation digitale auprès des partenaires étatiques et des autres parties prenantes du projet. Profil Compétences techniques Expérience confirmée en tant que CIO ou Directeur de programme dans un environnement complexe (public ou privé) ; Solide bagage en transformation IT, modernisation de legacy systems, gouvernance de projets structurants ; Maîtrise des enjeux d’architecture logicielle moderne (modularité, interopérabilité, sécurité, cloud, souveraineté des données) ; Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique ; Leadership naturel, esprit structurant et culture du résultat ; Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques ; Excellentes capacités de communication orale et écrite en français et en anglais ; Vision stratégique ; Capacité à motiver et encadrer. Compétences comportementales Sens des responsabilités et de l’engagement ; Rigueur, fiabilité et minutie ; Esprit d’initiative et d’innovation ; Autonomie ; Réactivité et proactivité ; Discrétion et respect de la confidentialité ; Capacité d’adaptation ; Sens de l’organisation ; Esprit analytique ; Adaptation aux changements. Atouts Maîtrise du luxembourgeois et/ou de l’allemand. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, management des affaires ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/09/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037387",
        "Qui recrute ?": "Contexte et ambitionL’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne.Mission principaleSous la direction du Directeur de l'ACD et en tant que membre du Comité de Direction élargi, vous aurez les missions de diriger et d’encadrer les initiatives informatiques et de piloter le programme de la transformation digitale en lien étroit avec les équipes internes (Business et IT), les partenaires publics et les éditeurs externes. Vous porterez la vision de bout en bout, depuis la définition de l’architecture cible, jusqu’à la mise en œuvre opérationnelle des solutions, en passant par la conduite du changement et la structuration des équipes.Pourquoi ce poste est uniqueUn impact direct sur le fonctionnement d’un des services publics clés du pays ;Une occasion rare de conduire une refonte complète d’un système de gestion national ;Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois ;Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation.",
        "Missions": "Développer et implémenter une stratégie IT innovatrice qui est alignée avec les objectifs et valeurs de l’ACD ;Diriger et encadrer les équipes, assurer la supervision technologique, la sécurité des systèmes d’information et la conformité de l’organisation avec des politiques et protocoles informatiques ;Piloter le programme stratégique de transformation digitale de l’ACD (multi-annuel, à fort enjeu politique et opérationnel) ;Superviser la sélection et la relation avec l’éditeur de la nouvelle solution ;Redéfinir l’architecture IT cible avec une vision souveraine, modulaire et sécurisée ;Repenser les processus métiers en étroite collaboration avec les équipes internes (fiscales, juridiques, opérationnelles) ;Structurer, renforcer et fédérer les équipes internes IT (services informatiques, intégration, support, développement) ;Assurer la mise en œuvre d’une gouvernance projet efficace élaborée ensemble avec le CTO et le PMO (comités, reporting, priorisation, indicateurs) ;Conduire le changement culturel, organisationnel et technologique lié à la transformation digitale au sein de l’Administration, en étroite collaboration avec le CTO et le DRH ;Agir comme interlocuteur stratégique pour la transformation digitale auprès des partenaires étatiques et des autres parties prenantes du projet.",
        "Profil": "Compétences techniques Expérience confirmée en tant que CIO ou Directeur de programme dans un environnement complexe (public ou privé) ;Solide bagage en transformation IT, modernisation de legacy systems, gouvernance de projets structurants ;Maîtrise des enjeux d’architecture logicielle moderne (modularité, interopérabilité, sécurité, cloud, souveraineté des données) ;Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique ;Leadership naturel, esprit structurant et culture du résultat ;Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques ;Excellentes capacités de communication orale et écrite en français et en anglais ;Vision stratégique ;Capacité à motiver et encadrer. Compétences comportementales Sens des responsabilités et de l’engagement ;Rigueur, fiabilité et minutie ;Esprit d’initiative et d’innovation ;Autonomie ;Réactivité et proactivité ;Discrétion et respect de la confidentialité ;Capacité d’adaptation ;Sens de l’organisation ;Esprit analytique ;Adaptation aux changements. Atouts Maîtrise du luxembourgeois et/ou de l’allemand.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, management des affaires ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.451760"
    },
    {
        "Title": "Juriste (m/f) (réf. M00037376) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250821-juristemfrfm00037376-404589.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "24/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00037376 Qui recrute ? Police grand-ducale – Direction Générale – Service juridique Missions Analyses et avis juridiques: Rédaction d’avis juridiques circonstanciés. Assistance juridique: Assister la direction générale et les directions centrales en matière juridique (droit administratif, droit pénal, droit civil, droit européen, etc.); Conseiller les membres de la Police ayant été confrontés à des incidents dans le cadre de leurs missions; Pratiquer un support juridique dans l’établissement des notes et des prescriptions de service; Défendre en justice les intérêts civils de la Police. Suivi légal des textes légaux: Suivre quotidiennement les projets/propositions de loi et de règlement et autres textes officiels; Suivre la jurisprudence nationale, communautaire et internationale. Assurer le rôle d’expert: Participer à divers groupes de travail internes et interministériels; Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Savoir appliquer la légistique et la procédure législative et réglementaire; Disposer d'une parfaite expertise en droit public; Savoir appliquer la législation et la réglementation de l'administration. Procédures internes et méthodologie: Connaître le fonctionnement des institutions de l'Etat; Connaître l'organisation ainsi que les procédures et processus internes de l'administration. Aptitudes techniques: Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement; Savoir rédiger des avis, rapports et procès-verbaux; Savoir utiliser les banques de données juridiques; Disposer d’excellentes qualités rédactionnelles. Compétences support: Applications bureautiques: Savoir utiliser les outils de bureautique Microsoft Office et Internet; Savoir appliquer les outils de la gestion électronique des documents; Savoir appliquer les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction. Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Avoir le sens de responsabilité; Travailler de manière autonome et méticuleuse; Avoir la capacité à s’intégrer et à travailler dans une équipe; Avoir une grande ouverture d’esprit et contact aisé avec autrui; Être flexible; Être adaptable et réactif; Savoir traiter les dossiers avec la plus grande discrétion et réserve; Avoir le sens de planification et d’organisation; Avoir la faculté de gérer une charge importante de travail; Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois; Connaissance approfondie de la législation luxembourgeoise; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative; Avoir une expérience professionnelle en tant que juriste dans une position similiaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00037376",
        "Qui recrute ?": " Police grand-ducale – Direction Générale – Service juridique ",
        "Missions": "Analyses et avis juridiques:Rédaction d’avis juridiques circonstanciés.Assistance juridique:Assister la direction générale et les directions centrales en matière juridique (droit administratif, droit pénal, droit civil, droit européen, etc.);Conseiller les membres de la Police ayant été confrontés à des incidents dans le cadre de leurs missions;Pratiquer un support juridique dans l’établissement des notes et des prescriptions de service;Défendre en justice les intérêts civils de la Police.Suivi légal des textes légaux:Suivre quotidiennement les projets/propositions de loi et de règlement et autres textes officiels;Suivre la jurisprudence nationale, communautaire et internationale.Assurer le rôle d’expert:Participer à divers groupes de travail internes et interministériels;Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Savoir appliquer la légistique et la procédure législative et réglementaire;Disposer d'une parfaite expertise en droit public;Savoir appliquer la législation et la réglementation de l'administration.Procédures internes et méthodologie:Connaître le fonctionnement des institutions de l'Etat;Connaître l'organisation ainsi que les procédures et processus internes de l'administration.Aptitudes techniques:Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement;Savoir rédiger des avis, rapports et procès-verbaux;Savoir utiliser les banques de données juridiques;Disposer d’excellentes qualités rédactionnelles.Compétences support:Applications bureautiques:Savoir utiliser les outils de bureautique Microsoft Office et Internet;Savoir appliquer les outils de la gestion électronique des documents;Savoir appliquer les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction.Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Avoir le sens de responsabilité;Travailler de manière autonome et méticuleuse;Avoir la capacité à s’intégrer et à travailler dans une équipe;Avoir une grande ouverture d’esprit et contact aisé avec autrui;Être flexible;Être adaptable et réactif;Savoir traiter les dossiers avec la plus grande discrétion et réserve;Avoir le sens de planification et d’organisation;Avoir la faculté de gérer une charge importante de travail;Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois;Connaissance approfondie de la législation luxembourgeoise;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative;Avoir une expérience professionnelle en tant que juriste dans une position similiaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.451886"
    },
    {
        "Title": "Concepteur d'offres de formation - Division du soutien et de l’accompagnement professionnel et psycho-social (m/f) (réf. E00037379) (réf. F00037381)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250821-concepteurdoffresdeformationdi-404639.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "11/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037381 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation: Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques. Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail: Collaborer avec les partenaires nécessaires au recensement des besoins de formation; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres diverses (thèmes de formations, formules, évènements, questionnaires) et adaptées. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, format, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des formations en collaborant avec les partenaires. Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail: Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs. Remplir auprès du responsable de division le rôle d'expert dans le domaine: Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Compétences métiers: Disposer d’une expertise en psychologie, en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’expériences liées à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages (e.a. talent development, learning and development); Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique. Compétences Support: Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037381",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation:Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques.Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail:Collaborer avec les partenaires nécessaires au recensement des besoins de formation;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres diverses (thèmes de formations, formules, évènements, questionnaires) et adaptées.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, format, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des formations en collaborant avec les partenaires.Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail:Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs.Remplir auprès du responsable de division le rôle d'expert dans le domaine:Conseiller le responsable de division dans le domaine d’expertise spécifique;Définir la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Compétences métiers:Disposer d’une expertise en psychologie, en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’expériences liées à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages (e.a. talent development, learning and development);Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique.Compétences Support:Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.451969"
    },
    {
        "Title": "Inspecteur de la chaîne alimentaire (m/f) (réf. M00037401) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Aout/20250821-inspecteurdelachanealimentaire-404746.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/09/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. M00037401 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions En tant qu’Inspecteur de la chaîne alimentaire au sein du Service de Contrôle des établissements enregistrés, vous faites partie d’une équipe d’inspecteurs et vous effectuez des contrôles au sein des établissements alimentaires dans le but de faire respecter la règlementation nationale et européenne en hygiène et sécurité alimentaire (réalisation d’inspections et de prélèvements, rédaction de rapports, prise de mesures en cas de non-conformités constatées, etc.). Tâches principales: Appliquer les procédures et planifier vos contrôles selon les règles du service; Développer vos connaissances et suivre les évolutions techniques et législatives; Communiquer clairement avec les personnes inspectées, les collègues de travail et la hiérarchie; Être responsable du maintien et de l’entretien des outils de travail. Profil Compétences techniques Disposer de bonnes facultés d’observation et d’analyse; Bonnes connaissances du système de contrôle en sécurité alimentaire national et européen; Bonnes connaissances du secteur de l’alimentation; Connaissance en hygiène des denrées alimentaire et HACCP; Maîtriser les outils bureautiques et informatiques courants; Bonnes capacités rédactionnelles en français; Bonne capacités à s’exprimer oralement en luxembourgeois et en allemand; Permis de conduire B. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identiﬁez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en ﬁxant les priorités, vous planiﬁez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos mé‐thodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conﬂits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difﬁcultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Excellente maîtrise des trois langues administratives; Capacité à travailler de manière autonome tout en sachant collaborer au sein d’une équipe; Brevet de maîtrise ou BTS dans le secteur de l’alimentation; La maîtrise d’une autre langue en plus des langues administratives (ex. : anglais, portugais, italien, espagnol, chinois, arabe, etc.) est un atout; Expérience professionnelle dans le domaine alimentaire; Expérience dans le métier d’inspecteur et/ou d’auditeur. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembour‐ geois de ﬁn d’études secondaires techniques, soit d’un certiﬁcat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/09/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.M00037401",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "En tant qu’Inspecteur de la chaîne alimentaire au sein du Service de Contrôle des établissements enregistrés, vous faites partie d’une équipe d’inspecteurs et vous effectuez des contrôles au sein des établissements alimentaires dans le but de faire respecter la règlementation nationale et européenne en hygiène et sécurité alimentaire (réalisation d’inspections et de prélèvements, rédaction de rapports, prise de mesures en cas de non-conformités constatées, etc.). Tâches principales:Appliquer les procédures et planifier vos contrôles selon les règles du service;Développer vos connaissances et suivre les évolutions techniques et législatives;Communiquer clairement avec les personnes inspectées, les collègues de travail et la hiérarchie;Être responsable du maintien et de l’entretien des outils de travail.",
        "Profil": "Compétences techniques Disposer de bonnes facultés d’observation et d’analyse;Bonnes connaissances du système de contrôle en sécurité alimentaire national et européen;Bonnes connaissances du secteur de l’alimentation;Connaissance en hygiène des denrées alimentaire et HACCP;Maîtriser les outils bureautiques et informatiques courants;Bonnes capacités rédactionnelles en français;Bonne capacités à s’exprimer oralement en luxembourgeois et en allemand;Permis de conduire B. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identiﬁez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en ﬁxant les priorités, vous planiﬁez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos mé‐thodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conﬂits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difﬁcultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Excellente maîtrise des trois langues administratives;Capacité à travailler de manière autonome tout en sachant collaborer au sein d’une équipe;Brevet de maîtrise ou BTS dans le secteur de l’alimentation;La maîtrise d’une autre langue en plus des langues administratives (ex. : anglais, portugais, italien, espagnol, chinois, arabe, etc.) est un atout;Expérience professionnelle dans le domaine alimentaire;Expérience dans le métier d’inspecteur et/ou d’auditeur.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembour‐ geois de ﬁn d’études secondaires techniques, soit d’un certiﬁcat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-08-22T01:53:57.451999"
    },
    {
        "Title": "Chargé de mission – affaires internationales et coopération territoriale européenne (m/f) (réf. M00037392) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250821-chargedemissionaffairesinterna-404679.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Logement et de l'Aménagement du territoire",
        "Administration/Organization": "Département de l’Aménagement du territoire",
        "Application Deadline": "12/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/09/2025 Ministère Ministère du Logement et de l'Aménagement du territoire Administration/Organisme Département de l’Aménagement du territoire Lieu Luxembourg -Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Environnement et Aménagement du territoire Réf. M00037392 Qui recrute ? Ministère du Logement et de l'Aménagement du territoire - Département de l’Aménagement du territoire Missions Au sein de la Division « Affaires internationales et coopération territoriale européenne », vous aurez la charge de la gestion et du suivi des dossiers européens dans le domaine de la politique de cohésion et de la coopération territoriale européenne. Participer à la gestion et au suivi de dossiers relatifs à la politique de cohésion, à la cohésion territoriale et à la politique urbaine ; Assurer une assistance au suivi des coopérations bi- ou multilatérales au niveau européen et transfrontalier (élaborer des documents de travail, préparer les réunions, suivre et accompagner l’avancement des différents dossiers) ; Participer à la mise en œuvre des missions d’autorité de gestion assurées par le département (pilotage stratégique du programme, assurer le lien avec la Commission européenne et les différents acteurs impliqués dans le programme, participer à assurer la gestion des équipes de l’autorité de gestion) ; Représenter le département au sein de groupes de travail européens, transfrontaliers et nationaux et des comités de suivi des différents programmes européens ; Assurer la gestion de divers projets. Profil Compétences techniques Savoir appliquer la législation et la réglementation européenne et nationale ;- Avoir une connaissance et un intérêt pour la coopération territoriale européenne ; Disposer d'excellentes capacités analytique et synthétique ; Avoir la volonté de s’investir sur de nouveaux thèmes et d’impulser de nouveaux projets ; Avoir un sens de l'administration et disposer d’expérience dans la gestion de projet ; Disposer de bonnes capacités d'assimilation et de compétence interculturelle ; Avoir une aisance d’expression publique et de communication ; Avoir une excellente maîtrise des langues française, anglaise, luxembourgeoise et allemande aussi bien à l'écrit qu'à l'oral ; Disposer de bonnes connaissances des outils informatiques de bureautiques. Compétences comportementales Vous faites preuve de fiabilité et respectez les engagements pris ; Vous respectez la confidentialité dans les tâches qui vous sont attribuées ; Vous avez une capacité à travailler de manière autonome et disposez également d’une aisance relationnelle qui vous mène à avoir un esprit d'équipe prononcé ; Vous structurez votre travail en fixant les priorités et en accomplissant les différentes tâches de façon systématique et adéquate ; Vous avez travaillé ou êtes disposé(e) à travailler dans un environnement multiculturel ; Vous faites preuve d’un sens de la diplomatie ; Vous avez l'esprit d’initiative et faites preuve de motivation ; Vous êtes disposé(e) à effectuer des missions à l’étranger. Atouts Une expérience confirmée d’au moins 5 ans dans un poste similaire est considérée comme un atout ainsi qu’une expérience en matière de gestion / coordination d’une équipe. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans les domaines soit de la géographie, l’urbanisme, la sociologie, l'économie, la science politique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/09/2025MinistèreMinistère du Logement et de l'Aménagement du territoireAdministration/OrganismeDépartement de l’Aménagement du territoireLieuLuxembourg -KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEnvironnement et Aménagement du territoireRéf.M00037392",
        "Qui recrute ?": " Ministère du Logement et de l'Aménagement du territoire - Département de l’Aménagement du territoire ",
        "Missions": "Au sein de la Division « Affaires internationales et coopération territoriale européenne », vous aurez la charge de la gestion et du suivi des dossiers européens dans le domaine de la politique de cohésion et de la coopération territoriale européenne. Participer à la gestion et au suivi de dossiers relatifs à la politique de cohésion, à la cohésion territoriale et à la politique urbaine ;Assurer une assistance au suivi des coopérations bi- ou multilatérales au niveau européen et transfrontalier (élaborer des documents de travail, préparer les réunions, suivre et accompagner l’avancement des différents dossiers) ;Participer à la mise en œuvre des missions d’autorité de gestion assurées par le département (pilotage stratégique du programme, assurer le lien avec la Commission européenne et les différents acteurs impliqués dans le programme, participer à assurer la gestion des équipes de l’autorité de gestion) ;Représenter le département au sein de groupes de travail européens, transfrontaliers et nationaux et des comités de suivi des différents programmes européens ;Assurer la gestion de divers projets.",
        "Profil": "Compétences techniques Savoir appliquer la législation et la réglementation européenne et nationale ;- Avoir une connaissance et un intérêt pour la coopération territoriale européenne ;Disposer d'excellentes capacités analytique et synthétique ;Avoir la volonté de s’investir sur de nouveaux thèmes et d’impulser de nouveaux projets ;Avoir un sens de l'administration et disposer d’expérience dans la gestion de projet ;Disposer de bonnes capacités d'assimilation et de compétence interculturelle ;Avoir une aisance d’expression publique et de communication ;Avoir une excellente maîtrise des langues française, anglaise, luxembourgeoise et allemande aussi bien à l'écrit qu'à l'oral ;Disposer de bonnes connaissances des outils informatiques de bureautiques. Compétences comportementales Vous faites preuve de fiabilité et respectez les engagements pris ;Vous respectez la confidentialité dans les tâches qui vous sont attribuées ;Vous avez une capacité à travailler de manière autonome et disposez également d’une aisance relationnelle qui vous mène à avoir un esprit d'équipe prononcé ;Vous structurez votre travail en fixant les priorités et en accomplissant les différentes tâches de façon systématique et adéquate ;Vous avez travaillé ou êtes disposé(e) à travailler dans un environnement multiculturel ;Vous faites preuve d’un sens de la diplomatie ;Vous avez l'esprit d’initiative et faites preuve de motivation ;Vous êtes disposé(e) à effectuer des missions à l’étranger. Atouts Une expérience confirmée d’au moins 5 ans dans un poste similaire est considérée comme un atout ainsi qu’une expérience en matière de gestion / coordination d’une équipe.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans les domaines soit de la géographie, l’urbanisme, la sociologie, l'économie, la science politique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452007"
    },
    {
        "Title": "Concepteur d'offres de formation - Division du soutien et de l’accompagnement professionnel et psycho-social (m/f) (réf. E00037382) (réf. F00037383)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250821-concepteurdoffresdeformationdi-404640.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "11/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 11/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037383 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation: Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques. Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail: Collaborer avec les partenaires nécessaires au recensement des besoins de formation; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres diverses (thèmes de formations, formules, évènements, questionnaires) et adaptées. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, format, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des formations en collaborant avec les partenaires. Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail: Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs. Remplir auprès du responsable de division le rôle d'expert dans le domaine: Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Compétences métiers: Disposer d’une expertise en psychologie, en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’expériences liées à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages (e.a. talent development, learning and development); Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique. Compétences Support: Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature11/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037383",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation:Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques.Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail:Collaborer avec les partenaires nécessaires au recensement des besoins de formation;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres diverses (thèmes de formations, formules, évènements, questionnaires) et adaptées.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, format, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des formations en collaborant avec les partenaires.Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail:Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs.Remplir auprès du responsable de division le rôle d'expert dans le domaine:Conseiller le responsable de division dans le domaine d’expertise spécifique;Définir la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Compétences métiers:Disposer d’une expertise en psychologie, en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’expériences liées à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages (e.a. talent development, learning and development);Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique.Compétences Support:Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-22T01:53:57.452106"
    },
    {
        "Title": "Directeur des Systèmes d’informations (DSI-CIO) et Directeur de programme de transformation digitale (m/f) (réf. F00037388)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250821-directeurdessystmesdinformatio-404664.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/09/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00037388 Qui recrute ? Contexte et ambition L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. Mission principale Sous la direction du Directeur de l'ACD et en tant que membre du Comité de Direction élargi, vous aurez les missions de diriger et d’encadrer les initiatives informatiques et de piloter le programme de la transformation digitale en lien étroit avec les équipes internes (Business et IT), les partenaires publics et les éditeurs externes. Vous porterez la vision de bout en bout, depuis la définition de l’architecture cible, jusqu’à la mise en œuvre opérationnelle des solutions, en passant par la conduite du changement et la structuration des équipes. Pourquoi ce poste est unique Un impact direct sur le fonctionnement d’un des services publics clés du pays ; Une occasion rare de conduire une refonte complète d’un système de gestion national ; Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois ; Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation. Missions Développer et implémenter une stratégie IT innovatrice qui est alignée avec les objectifs et valeurs de l’ACD ; Diriger et encadrer les équipes, assurer la supervision technologique, la sécurité des systèmes d’information et la conformité de l’organisation avec des politiques et protocoles informatiques ; Piloter le programme stratégique de transformation digitale de l’ACD (multi-annuel, à fort enjeu politique et opérationnel) ; Superviser la sélection et la relation avec l’éditeur de la nouvelle solution ; Redéfinir l’architecture IT cible avec une vision souveraine, modulaire et sécurisée ; Repenser les processus métiers en étroite collaboration avec les équipes internes (fiscales, juridiques, opérationnelles) ; Structurer, renforcer et fédérer les équipes internes IT (services informatiques, intégration, support, développement) ; Assurer la mise en œuvre d’une gouvernance projet efficace élaborée ensemble avec le CTO et le PMO (comités, reporting, priorisation, indicateurs) ; Conduire le changement culturel, organisationnel et technologique lié à la transformation digitale au sein de l’Administration, en étroite collaboration avec le CTO et le DRH ; Agir comme interlocuteur stratégique pour la transformation digitale auprès des partenaires étatiques et des autres parties prenantes du projet. Profil Compétences techniques Expérience confirmée en tant que CIO ou Directeur de programme dans un environnement complexe (public ou privé) ; Solide bagage en transformation IT, modernisation de legacy systems, gouvernance de projets structurants ; Maîtrise des enjeux d’architecture logicielle moderne (modularité, interopérabilité, sécurité, cloud, souveraineté des données) ; Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique ; Leadership naturel, esprit structurant et culture du résultat ; Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques ; Excellentes capacités de communication orale et écrite en français et en anglais ; Vision stratégique ; Capacité à motiver et encadrer. Compétences comportementales Sens des responsabilités et de l’engagement ; Rigueur, fiabilité et minutie ; Esprit d’initiative et d’innovation ; Autonomie ; Réactivité et proactivité ; Discrétion et respect de la confidentialité ; Capacité d’adaptation ; Sens de l’organisation ; Esprit analytique ; Adaptation aux changements. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, management des affaires ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/09/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037388",
        "Qui recrute ?": "Contexte et ambitionL’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne.Mission principaleSous la direction du Directeur de l'ACD et en tant que membre du Comité de Direction élargi, vous aurez les missions de diriger et d’encadrer les initiatives informatiques et de piloter le programme de la transformation digitale en lien étroit avec les équipes internes (Business et IT), les partenaires publics et les éditeurs externes. Vous porterez la vision de bout en bout, depuis la définition de l’architecture cible, jusqu’à la mise en œuvre opérationnelle des solutions, en passant par la conduite du changement et la structuration des équipes.Pourquoi ce poste est uniqueUn impact direct sur le fonctionnement d’un des services publics clés du pays ;Une occasion rare de conduire une refonte complète d’un système de gestion national ;Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois ;Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation.",
        "Missions": "Développer et implémenter une stratégie IT innovatrice qui est alignée avec les objectifs et valeurs de l’ACD ;Diriger et encadrer les équipes, assurer la supervision technologique, la sécurité des systèmes d’information et la conformité de l’organisation avec des politiques et protocoles informatiques ;Piloter le programme stratégique de transformation digitale de l’ACD (multi-annuel, à fort enjeu politique et opérationnel) ;Superviser la sélection et la relation avec l’éditeur de la nouvelle solution ;Redéfinir l’architecture IT cible avec une vision souveraine, modulaire et sécurisée ;Repenser les processus métiers en étroite collaboration avec les équipes internes (fiscales, juridiques, opérationnelles) ;Structurer, renforcer et fédérer les équipes internes IT (services informatiques, intégration, support, développement) ;Assurer la mise en œuvre d’une gouvernance projet efficace élaborée ensemble avec le CTO et le PMO (comités, reporting, priorisation, indicateurs) ;Conduire le changement culturel, organisationnel et technologique lié à la transformation digitale au sein de l’Administration, en étroite collaboration avec le CTO et le DRH ;Agir comme interlocuteur stratégique pour la transformation digitale auprès des partenaires étatiques et des autres parties prenantes du projet.",
        "Profil": "Compétences techniques Expérience confirmée en tant que CIO ou Directeur de programme dans un environnement complexe (public ou privé) ;Solide bagage en transformation IT, modernisation de legacy systems, gouvernance de projets structurants ;Maîtrise des enjeux d’architecture logicielle moderne (modularité, interopérabilité, sécurité, cloud, souveraineté des données) ;Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique ;Leadership naturel, esprit structurant et culture du résultat ;Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques ;Excellentes capacités de communication orale et écrite en français et en anglais ;Vision stratégique ;Capacité à motiver et encadrer. Compétences comportementales Sens des responsabilités et de l’engagement ;Rigueur, fiabilité et minutie ;Esprit d’initiative et d’innovation ;Autonomie ;Réactivité et proactivité ;Discrétion et respect de la confidentialité ;Capacité d’adaptation ;Sens de l’organisation ;Esprit analytique ;Adaptation aux changements.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, management des affaires ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452120"
    },
    {
        "Title": "Agent psychosocial (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Aout/20250821-agentpsychosocialmf-404693.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "18/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "4",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 4 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - Service Protection de l'Enfance Missions Évaluer et traiter les demandes d'accueil socio-éducatif stationnaire, les demandes en famille d'accueil et les demandes d'accueil socio-éducatif à l'étranger; Mener des entretiens de clarification dans la planification de l'aide; Définir la mesure d'aide selon les besoins du bénéficiaire; Assurer une permanence téléphonique; Mener des réunions avec les divers prestataires de l'accueil institutionnel au Luxembourg, à l'étranger et en famille d'accueil; Gérer des listes des places libres en accueil institutionnel et en famille d'accueil. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Etre accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Etre sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieures années dans le domaine de l'aide à l'enfance et de la protection; La connaisance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants4Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service Protection de l'Enfance ",
        "Missions": "Évaluer et traiter les demandes d'accueil socio-éducatif stationnaire, les demandes en famille d'accueil et les demandes d'accueil socio-éducatif à l'étranger; Mener des entretiens de clarification dans la planification de l'aide; Définir la mesure d'aide selon les besoins du bénéficiaire; Assurer une permanence téléphonique; Mener des réunions avec les divers prestataires de l'accueil institutionnel au Luxembourg, à l'étranger et en famille d'accueil; Gérer des listes des places libres en accueil institutionnel et en famille d'accueil.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Etre accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Etre sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieures années dans le domaine de l'aide à l'enfance et de la protection;La connaisance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452156"
    },
    {
        "Title": "Juriste (m/f) (réf. E00037395) (réf. F00037396)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250821-juristemfrfe00037395rff0003739-404738.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/09/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. F00037396 Qui recrute ? Contexte et ambition L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. Missions Le juriste accompagnera l’équipe en charge de la digitalisation et de la transformation au sein de l’ACD. La personne retenue sera chargée des tâches suivantes : Principalement accompagnement, conseil, rédaction, confection et toute recherche éventuelle en matière de marchés publics; Traitement et coordination des dossiers concernés par des procédures ayant trait avec les marchés publics; Participation en tant qu’expert au développement de projets dans le cadre d’équipes pluridisciplinaires; Disponibilité d’organiser de manière ponctuelle des formations internes sur l’application de la législation en matières de marchés publics; Représentation éventuelle de l’ACD dans le cadre notamment de réunions sur le plan national et international. Profil Compétences techniques Excellentes capacités de communication orale et écrite en français et en anglais; Capacité d’analyse et de synthèse. Compétences comportementales Sens des responsabilités et de l’engagement; Rigueur, fiabilité et minutie; Esprit d’initiative et d’innovation; Autonomie; Réactivité et proactivité; Discrétion et respect de la confidentialité; Capacité d’adaptation; Sens de l’organisation; Esprit analytique. Atouts Certificat du cours complémentaire en droit luxembourgeois; Compétences en matière de droit européen; Connaissances sur le règlement européen sur l’intelligence artificielle; Intérêt pour les nouvelles technologies; Compétences en matière de comptabilité budgétaire de l’Etat; Maîtrise du luxembourgeois et/ou de l’allemand. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/09/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.F00037396",
        "Qui recrute ?": " Contexte et ambitionL’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. ",
        "Missions": "Le juriste accompagnera l’équipe en charge de la digitalisation et de la transformation au sein de l’ACD.La personne retenue sera chargée des tâches suivantes :Principalement accompagnement, conseil, rédaction, confection et toute recherche éventuelle en matière de marchés publics;Traitement et coordination des dossiers concernés par des procédures ayant trait avec les marchés publics;Participation en tant qu’expert au développement de projets dans le cadre d’équipes pluridisciplinaires;Disponibilité d’organiser de manière ponctuelle des formations internes sur l’application de la législation en matières de marchés publics;Représentation éventuelle de l’ACD dans le cadre notamment de réunions sur le plan national et international.",
        "Profil": "Compétences techniques Excellentes capacités de communication orale et écrite en français et en anglais;Capacité d’analyse et de synthèse. Compétences comportementales Sens des responsabilités et de l’engagement;Rigueur, fiabilité et minutie;Esprit d’initiative et d’innovation;Autonomie;Réactivité et proactivité;Discrétion et respect de la confidentialité;Capacité d’adaptation;Sens de l’organisation;Esprit analytique. Atouts Certificat du cours complémentaire en droit luxembourgeois;Compétences en matière de droit européen;Connaissances sur le règlement européen sur l’intelligence artificielle;Intérêt pour les nouvelles technologies;Compétences en matière de comptabilité budgétaire de l’Etat;Maîtrise du luxembourgeois et/ou de l’allemand.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452170"
    },
    {
        "Title": "Collaborateur pour le développement des réseaux de chaleur et transition énergétique (m/f) (réf. M00037370) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250821-collaborateurpourledveloppemen-404506.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00037370 Qui recrute ? Ministère de l’Économie – Direction générale Énergie La Direction générale Énergie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis climatiques et environnementaux et à garantir la sécurité d'approvisionnement en énergie du pays. Plus d’information sur https://meco.gouvernement.lu/fr/le-ministere/domaines-activite/energie.html Missions Contribution à la mise en œuvre et au suivi des politiques nationales pour développer les réseaux de chaleur et de froid et leur modèle économique au Grand-Duché de Luxembourg: Promouvoir la transition énergétique à travers le développement des réseaux de chaleur et de froid, en favorisant l’utilisation d’énergies renouvelables avec un accent particulier sur la géothermie et la récupération de chaleur ou de froid, y compris les sources d’énergies renouvelables alimentant les réseaux de chaleur/froid; Concevoir et appliquer un cadre légal national pour soutenir les réseaux de chaleur et de froid efficaces; Contribuer à la mise en place d’un modèle économique pour ces réseaux; Coordonner avec les divers acteurs actifs dans le domaine (communes, exploitants de réseaux de chaleur, industrie) pour analyser et comprendre les besoins du marché; Représenter le ministère dans des groupes de travail nationaux et européens. Profil Compétences techniques Avoir une expérience confirmée dans la gestion ou le développement de projets liés aux réseaux de chaleur ou de froid ou dans des domaines connexes (urbanisme, industrie, environnement); Appliquer une approche méthodologique sur les sujets technico-économiques des réseaux de chaleur et de froid; Maîtriser les outils de calcul standards, notamment Excel; Être capable de coordonner des projets transversaux; Savoir analyser, structurer et résoudre des défis complexes, ainsi que rédiger des synthèses précises; Avoir une excellente maîtrise orale et écrite du français. Compétences comportementales Travailler de manière autonome; Gérer efficacement des priorités et des imprévus; Assumer des responsabilités et adopter une approche rigoureuse; Prendre des initiatives, faire preuve de créativité et de flexibilité dans la recherche de solutions; Aisance relationnelle et aptitude à collaborer avec divers acteurs (communes, exploitants, industrie); Curiosité intellectuelle et volonté d’apprendre dans des domaines complexes. Atouts Maîtriser la langue luxembourgeoise; Connaître les modèles économiques et les évaluations de rentabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00037370",
        "Qui recrute ?": " Ministère de l’Économie – Direction générale ÉnergieLa Direction générale Énergie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis climatiques et environnementaux et à garantir la sécurité d'approvisionnement en énergie du pays. Plus d’information sur https://meco.gouvernement.lu/fr/le-ministere/domaines-activite/energie.html ",
        "Missions": "Contribution à la mise en œuvre et au suivi des politiques nationales pour développer les réseaux de chaleur et de froid et leur modèle économique au Grand-Duché de Luxembourg:Promouvoir la transition énergétique à travers le développement des réseaux de chaleur et de froid, en favorisant l’utilisation d’énergies renouvelables avec un accent particulier sur la géothermie et la récupération de chaleur ou de froid, y compris les sources d’énergies renouvelables alimentant les réseaux de chaleur/froid;Concevoir et appliquer un cadre légal national pour soutenir les réseaux de chaleur et de froid efficaces;Contribuer à la mise en place d’un modèle économique pour ces réseaux;Coordonner avec les divers acteurs actifs dans le domaine (communes, exploitants de réseaux de chaleur, industrie) pour analyser et comprendre les besoins du marché;Représenter le ministère dans des groupes de travail nationaux et européens.",
        "Profil": "Compétences techniques Avoir une expérience confirmée dans la gestion ou le développement de projets liés aux réseaux de chaleur ou de froid ou dans des domaines connexes (urbanisme, industrie, environnement);Appliquer une approche méthodologique sur les sujets technico-économiques des réseaux de chaleur et de froid;Maîtriser les outils de calcul standards, notamment Excel;Être capable de coordonner des projets transversaux;Savoir analyser, structurer et résoudre des défis complexes, ainsi que rédiger des synthèses précises;Avoir une excellente maîtrise orale et écrite du français. Compétences comportementales Travailler de manière autonome;Gérer efficacement des priorités et des imprévus;Assumer des responsabilités et adopter une approche rigoureuse;Prendre des initiatives, faire preuve de créativité et de flexibilité dans la recherche de solutions;Aisance relationnelle et aptitude à collaborer avec divers acteurs (communes, exploitants, industrie);Curiosité intellectuelle et volonté d’apprendre dans des domaines complexes. Atouts Maîtriser la langue luxembourgeoise;Connaître les modèles économiques et les évaluations de rentabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452264"
    },
    {
        "Title": "Collaborateur pour le développement des réseaux de chaleur et transition énergétique (m/f) (réf. E00037368) (réf. F00037369)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250821-collaborateurpourledveloppemen-404505.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Catégorie de métiers Economie Réf. F00037369 Qui recrute ? Ministère de l'Économie - Direction générale Énergie La Direction générale Énergie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis climatiques et environnementaux et à garantir la sécurité d'approvisionnement en énergie du pays. Plus d’information sur https://meco.gouvernement.lu/fr/le-ministere/domaines-activite/energie.html Missions Contribution à la mise en œuvre et au suivi des politiques nationales pour développer les réseaux de chaleur et de froid et leur modèle économique au Grand-Duché de Luxembourg: Promouvoir la transition énergétique à travers le développement des réseaux de chaleur et de froid, en favorisant l’utilisation d’énergies renouvelables avec un accent particulier sur la géothermie et la récupération de chaleur ou de froid, y compris les sources d’énergies renouvelables alimentant les réseaux de chaleur/froid; Concevoir et appliquer un cadre légal national pour soutenir les réseaux de chaleur et de froid efficaces; Contribuer à la mise en place d’un modèle économique pour ces réseaux; Coordonner avec les divers acteurs actifs dans le domaine (communes, exploitants de réseaux de chaleur, industrie) pour analyser et comprendre les besoins du marché; Représenter le ministère dans des groupes de travail nationaux et européens. Profil Compétences techniques Avoir une expérience confirmée dans la gestion ou le développement de projets liés aux réseaux de chaleur ou de froid ou dans des domaines connexes (urbanisme, industrie, environnement); Appliquer une approche méthodologique sur les sujets technico-économiques des réseaux de chaleur et de froid; Maîtriser les outils de calcul standards, notamment Excel; Être capable de coordonner des projets transversaux; Savoir analyser, structurer et résoudre des défis complexes, ainsi que rédiger des synthèses précises; Avoir une excellente maîtrise orale et écrite du français. Compétences comportementales Travailler de manière autonome; Gérer efficacement des priorités et des imprévus; Assumer des responsabilités et adopter une approche rigoureuse; Prendre des initiatives, faire preuve de créativité et de flexibilité dans la recherche de solutions; Aisance relationnelle et aptitude à collaborer avec divers acteurs (communes, exploitants, industrie); Curiosité intellectuelle et volonté d’apprendre dans des domaines complexes. Atouts Maîtriser la langue luxembourgeoise; Connaître les modèles économiques et les évaluations de rentabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste de fonctionnaire. Vous êtes ressortissant d'un Etat membre de l'Union européenne pour le poste d'employé de l'État. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Catégorie de métiersEconomieRéf.F00037369",
        "Qui recrute ?": " Ministère de l'Économie - Direction générale ÉnergieLa Direction générale Énergie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis climatiques et environnementaux et à garantir la sécurité d'approvisionnement en énergie du pays. Plus d’information sur https://meco.gouvernement.lu/fr/le-ministere/domaines-activite/energie.html ",
        "Missions": "Contribution à la mise en œuvre et au suivi des politiques nationales pour développer les réseaux de chaleur et de froid et leur modèle économique au Grand-Duché de Luxembourg:Promouvoir la transition énergétique à travers le développement des réseaux de chaleur et de froid, en favorisant l’utilisation d’énergies renouvelables avec un accent particulier sur la géothermie et la récupération de chaleur ou de froid, y compris les sources d’énergies renouvelables alimentant les réseaux de chaleur/froid;Concevoir et appliquer un cadre légal national pour soutenir les réseaux de chaleur et de froid efficaces;Contribuer à la mise en place d’un modèle économique pour ces réseaux;Coordonner avec les divers acteurs actifs dans le domaine (communes, exploitants de réseaux de chaleur, industrie) pour analyser et comprendre les besoins du marché;Représenter le ministère dans des groupes de travail nationaux et européens.",
        "Profil": "Compétences techniques Avoir une expérience confirmée dans la gestion ou le développement de projets liés aux réseaux de chaleur ou de froid ou dans des domaines connexes (urbanisme, industrie, environnement);Appliquer une approche méthodologique sur les sujets technico-économiques des réseaux de chaleur et de froid;Maîtriser les outils de calcul standards, notamment Excel;Être capable de coordonner des projets transversaux;Savoir analyser, structurer et résoudre des défis complexes, ainsi que rédiger des synthèses précises;Avoir une excellente maîtrise orale et écrite du français. Compétences comportementales Travailler de manière autonome;Gérer efficacement des priorités et des imprévus;Assumer des responsabilités et adopter une approche rigoureuse;Prendre des initiatives, faire preuve de créativité et de flexibilité dans la recherche de solutions;Aisance relationnelle et aptitude à collaborer avec divers acteurs (communes, exploitants, industrie);Curiosité intellectuelle et volonté d’apprendre dans des domaines complexes. Atouts Maîtriser la langue luxembourgeoise;Connaître les modèles économiques et les évaluations de rentabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste de fonctionnaire. Vous êtes ressortissant d'un Etat membre de l'Union européenne pour le poste d'employé de l'État.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452296"
    },
    {
        "Title": "Juriste (m/f) (réf. E00037371) (réf. F00037372)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250821-juristemfmfrfe00037371rff00037-404507.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00037372 Qui recrute ? Ministère de l’Economie – DG Energie La Direction Générale Energie recrute un juriste pour renforcer sa direction juridique. En tant que membre d’une équipe dynamique et interdisciplinaire, vous travaillez dans un environnement de travail constructif et contribuez au développement du cadre réglementaire pour implémenter la politique énergétique. Les sujets abordés sont principalement liés au droit de l’énergie, droit administratif, droit constitutionnel, marchés publics, droit européen, droit des contrats, etc. Missions Conseiller la Direction Générale Énergie: Guidance quant à l’interprétation et l’application des lois; Identification des défis juridiques d’un projet et élaboration de solutions; Recherches juridiques approfondies et élaboration de notes et d’avis juridiques; Rédaction de documents contractuels ou décisionnels; Encadrement des travaux rédactionnels des publications de la Direction Générale Énergie; Encadrer des procédures législatives et réglementaires; Encadrer des travaux de transposition des directives européennes en matière de l’énergie; Coordonner et suivre des marchés publics relatifs à des services juridiques externes; Gérer des dossiers contentieux; Assurer la veille juridique du cadre normatif et jurisprudentiel national et européen; Une séance d'information en ligne sur le poste aura lieu le 4 septembre 2025 à 14h00 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles; Pour participer à la séance d’information en ligne, inscrivez-vous avant le 4 septembre 2025 en envoyant un e-mail à recrutements@eco.etat.lu. Un lien pour rejoindre l'événement vous sera envoyé après inscription. Profil Compétences techniques Vous disposez de solides connaissances en droit public et en droit privé; Vous disposez d’excellentes compétences rédactionnelles en français; Vous avez une bonne maîtrise des langues luxembourgeoise, allemande et anglaise; Vous avez de bonnes compétences en matière de recherche juridique; Vous disposez d’une bonne maîtrise des outils informatiques courants; Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse; Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux et structuré, vous travaillez de façon autonome et organisée; Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux; Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions; Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe; Vous avez la confiance de vous orienter dans des domaines nouveaux et défiants et savez vous familiariser avec des sujets complexes. Atouts Certificat de formation complémentaire en droit luxembourgeois (CCDL); Expérience professionnelle dans le domaine du droit de l’énergie et/ou du droit public; Connaissances en matière légistique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00037372",
        "Qui recrute ?": " Ministère de l’Economie – DG EnergieLa Direction Générale Energie recrute un juriste pour renforcer sa direction juridique. En tant que membre d’une équipe dynamique et interdisciplinaire, vous travaillez dans un environnement de travail constructif et contribuez au développement du cadre réglementaire pour implémenter la politique énergétique. Les sujets abordés sont principalement liés au droit de l’énergie, droit administratif, droit constitutionnel, marchés publics, droit européen, droit des contrats, etc. ",
        "Missions": "Conseiller la Direction Générale Énergie:Guidance quant à l’interprétation et l’application des lois;Identification des défis juridiques d’un projet et élaboration de solutions;Recherches juridiques approfondies et élaboration de notes et d’avis juridiques;Rédaction de documents contractuels ou décisionnels;Encadrement des travaux rédactionnels des publications de la Direction Générale Énergie;Encadrer des procédures législatives et réglementaires;Encadrer des travaux de transposition des directives européennes en matière de l’énergie;Coordonner et suivre des marchés publics relatifs à des services juridiques externes;Gérer des dossiers contentieux;Assurer la veille juridique du cadre normatif et jurisprudentiel national et européen; Une séance d'information en ligne sur le poste aura lieu le 4 septembre 2025 à 14h00 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles; Pour participer à la séance d’information en ligne, inscrivez-vous avant le 4 septembre 2025 en envoyant un e-mail à recrutements@eco.etat.lu. Un lien pour rejoindre l'événement vous sera envoyé après inscription.",
        "Profil": "Compétences techniques Vous disposez de solides connaissances en droit public et en droit privé;Vous disposez d’excellentes compétences rédactionnelles en français;Vous avez une bonne maîtrise des langues luxembourgeoise, allemande et anglaise;Vous avez de bonnes compétences en matière de recherche juridique;Vous disposez d’une bonne maîtrise des outils informatiques courants;Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse;Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux et structuré, vous travaillez de façon autonome et organisée;Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux;Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions;Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe;Vous avez la confiance de vous orienter dans des domaines nouveaux et défiants et savez vous familiariser avec des sujets complexes. Atouts Certificat de formation complémentaire en droit luxembourgeois (CCDL);Expérience professionnelle dans le domaine du droit de l’énergie et/ou du droit public;Connaissances en matière légistique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452318"
    },
    {
        "Title": "Agent psychosocial (m/f) (réf. M00037394) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250821-agentpsychosocialmfrfm00037394-404698.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "18/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "4",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 18/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 4 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00037394 Qui recrute ? Office national de l'enfance (ONE) - Service Protection de l'Enfance Missions Evaluer et traiter les demandes d'accueil socio-éducatif stationnaire, les demandes en famille d'accueil et les demandes d'accueil socio-éducatif à l'étranger; Mener des entretiens de clarification dans la planification de l'aide; Définir la mesure d'aide selon les besoins du bénéficiaire; Assurer une permanence téléphonique; Mener des réunions avec les divers prestataires de l'accueil institutionnel au Luxembourg, à l'étranger et en famille d'accueil; Gérer des listes des places libres en accueil institutionnel et en famille d'accueil. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Etre accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Etre sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieures années dans le domaine de l'aide à l'enfance et de la protection; La connaisance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature18/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants4NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00037394",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service Protection de l'Enfance ",
        "Missions": "Evaluer et traiter les demandes d'accueil socio-éducatif stationnaire, les demandes en famille d'accueil et les demandes d'accueil socio-éducatif à l'étranger; Mener des entretiens de clarification dans la planification de l'aide; Définir la mesure d'aide selon les besoins du bénéficiaire; Assurer une permanence téléphonique; Mener des réunions avec les divers prestataires de l'accueil institutionnel au Luxembourg, à l'étranger et en famille d'accueil; Gérer des listes des places libres en accueil institutionnel et en famille d'accueil.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Etre accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Etre sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieures années dans le domaine de l'aide à l'enfance et de la protection;La connaisance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-22T01:53:57.452325"
    },
    {
        "Title": "Agent psychosocial (m/f) (réf. M00037393) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250821-agentpsychosocialmfrfm00037393-404696.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "18/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "4",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 4 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00037393 Qui recrute ? Office national de l'enfance (ONE) - Service Protection de l'Enfance Missions Evaluer et traiter les demandes d'accueil socio-éducatif stationnaire, les demandes en famille d'accueil et les demandes d'accueil socio-éducatif à l'étranger; Mener des entretiens de clarification dans la planification de l'aide; Définir la mesure d'aide selon les besoins du bénéficiaire; Assurer une permanence téléphonique; Mener des réunions avec les divers prestataires de l'accueil institutionnel au Luxembourg, à l'étranger et en famille d'accueil; Gérer des listes des places libres en accueil institutionnel et en famille d'accueil. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Etre accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Etre sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieures années dans le domaine de l'aide à l'enfance et de la protection; La connaisance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants4NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00037393",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service Protection de l'Enfance ",
        "Missions": "Evaluer et traiter les demandes d'accueil socio-éducatif stationnaire, les demandes en famille d'accueil et les demandes d'accueil socio-éducatif à l'étranger; Mener des entretiens de clarification dans la planification de l'aide; Définir la mesure d'aide selon les besoins du bénéficiaire; Assurer une permanence téléphonique; Mener des réunions avec les divers prestataires de l'accueil institutionnel au Luxembourg, à l'étranger et en famille d'accueil; Gérer des listes des places libres en accueil institutionnel et en famille d'accueil.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Etre accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Etre sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieures années dans le domaine de l'aide à l'enfance et de la protection;La connaisance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452609"
    },
    {
        "Title": "Inspecteur de la chaîne alimentaire (m/f) (réf. E00037399) (réf. F00037400)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250821-inspecteurdelachanealimentaire-404745.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 30/09/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00037400 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions En tant qu’Inspecteur de la chaîne alimentaire au sein du Service de Contrôle des établissements enregistrés, vous faites partie d’une équipe d’inspecteurs et vous effectuez des contrôles au sein des établissements alimentaires dans le but de faire respecter la règlementation nationale et européenne en hygiène et sécurité alimentaire (réalisation d’inspections et de prélèvements, rédaction de rapports, prise de mesures en cas de non-conformités constatées, etc.). Tâches principales: Appliquer les procédures et planifier vos contrôles selon les règles du service; Développer vos connaissances et suivre les évolutions techniques et législatives; Communiquer clairement avec les personnes inspectées, les collègues de travail et la hiérarchie; Être responsable du maintien et de l’entretien des outils de travail. Profil Compétences techniques Disposer de bonnes facultés d’observation et d’analyse; Bonnes connaissances du système de contrôle en sécurité alimentaire national et européen; Bonnes connaissances du secteur de l’alimentation; Connaissance en hygiène des denrées alimentaire et HACCP; Maîtriser les outils bureautiques et informatiques courants; Bonnes capacités rédactionnelles en français; Bonne capacités à s’exprimer oralement en luxembourgeois et en allemand; Permis de conduire B. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identiﬁez les liens logiques et restituez l’information dans une synthèse complète et cohérente; S'organiser : Vous vous organisez en ﬁxant les priorités, vous planiﬁez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos mé‐thodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conﬂits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difﬁcultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Excellente maîtrise des trois langues administratives; Capacité à travailler de manière autonome tout en sachant collaborer au sein d’une équipe; Brevet de maîtrise ou BTS dans le secteur de l’alimentation; La maîtrise d’une autre langue en plus des langues administratives (ex. : anglais, portugais, italien, espagnol, chinois, arabe, etc.) est un atout; Expérience professionnelle dans le domaine alimentaire; Expérience dans le métier d’inspecteur et/ou d’auditeur. Remarque: Si vous postulez à ce poste en tant qu'employé de l'Etat, il vous sera potentiellement possible d'augmenter le degré de votre tâche jusqu'en juin 2027 jusqu'à 95%, càd 38 heures/semaine. Après cette période la tâche sera à nouveau de 75%. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de ﬁn d’études secondaires techniques, soit d’un certiﬁcat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature30/09/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00037400",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "En tant qu’Inspecteur de la chaîne alimentaire au sein du Service de Contrôle des établissements enregistrés, vous faites partie d’une équipe d’inspecteurs et vous effectuez des contrôles au sein des établissements alimentaires dans le but de faire respecter la règlementation nationale et européenne en hygiène et sécurité alimentaire (réalisation d’inspections et de prélèvements, rédaction de rapports, prise de mesures en cas de non-conformités constatées, etc.). Tâches principales:Appliquer les procédures et planifier vos contrôles selon les règles du service;Développer vos connaissances et suivre les évolutions techniques et législatives;Communiquer clairement avec les personnes inspectées, les collègues de travail et la hiérarchie;Être responsable du maintien et de l’entretien des outils de travail.",
        "Profil": "Compétences techniques Disposer de bonnes facultés d’observation et d’analyse;Bonnes connaissances du système de contrôle en sécurité alimentaire national et européen;Bonnes connaissances du secteur de l’alimentation;Connaissance en hygiène des denrées alimentaire et HACCP;Maîtriser les outils bureautiques et informatiques courants;Bonnes capacités rédactionnelles en français;Bonne capacités à s’exprimer oralement en luxembourgeois et en allemand;Permis de conduire B. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identiﬁez les liens logiques et restituez l’information dans une synthèse complète et cohérente;S'organiser : Vous vous organisez en ﬁxant les priorités, vous planiﬁez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos mé‐thodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conﬂits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difﬁcultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Excellente maîtrise des trois langues administratives;Capacité à travailler de manière autonome tout en sachant collaborer au sein d’une équipe;Brevet de maîtrise ou BTS dans le secteur de l’alimentation;La maîtrise d’une autre langue en plus des langues administratives (ex. : anglais, portugais, italien, espagnol, chinois, arabe, etc.) est un atout;Expérience professionnelle dans le domaine alimentaire;Expérience dans le métier d’inspecteur et/ou d’auditeur. Remarque:Si vous postulez à ce poste en tant qu'employé de l'Etat, il vous sera potentiellement possible d'augmenter le degré de votre tâche jusqu'en juin 2027 jusqu'à 95%, càd 38 heures/semaine. Après cette période la tâche sera à nouveau de 75%.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de ﬁn d’études secondaires techniques, soit d’un certiﬁcat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-22T01:53:57.452647"
    },
    {
        "Title": "Conseiller employeurs secteur logistique (m/f) (réf. M00037380) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250821-conseilleremployeurssecteurlog-404648.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/09/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037380 Qui recrute ? Agence pour le développement de l’emploi Missions Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur de la Logistique, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions: Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur Logistique sont: Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi et Salariés); Construire son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations du secteur Logistique; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale de nos objectifs. Profil Compétences techniques Une expérience professionnelle dans le secteur Logistique est requise; Une expérience dans les Ressources Humaines d’une entreprise du secteur Logistique est fortement souhaitée; Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs. Atouts Le diplôme dans le domaine de la Logistique, commerce internationale ou gestion industrielle est un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/09/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037380",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur de la Logistique, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions:Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur Logistique sont:Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi et Salariés);Construire son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations du secteur Logistique;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale de nos objectifs.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le secteur Logistique est requise;Une expérience dans les Ressources Humaines d’une entreprise du secteur Logistique est fortement souhaitée;Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs. Atouts Le diplôme dans le domaine de la Logistique, commerce internationale ou gestion industrielle est un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452918"
    },
    {
        "Title": "Juriste (m/f) (réf. M00037373) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250821-juristemfmfrfm00037373-404508.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00037373 Qui recrute ? Ministère de l’Economie – DG Energie La Direction Générale Energie recrute un juriste pour renforcer sa direction juridique. En tant que membre d’une équipe dynamique et interdisciplinaire, vous travaillez dans un environnement de travail constructif et contribuez au développement du cadre réglementaire pour implémenter la politique énergétique. Les sujets abordés sont principalement liés au droit de l’énergie, droit administratif, droit constitutionnel, marchés publics, droit européen, droit des contrats, etc. Missions Conseiller la Direction Générale Énergie: Guidance quant à l’interprétation et l’application des lois; Identification des défis juridiques d’un projet et élaboration de solutions; Recherches juridiques approfondies et élaboration de notes et d’avis juridiques; Rédaction de documents contractuels ou décisionnels; Encadrement des travaux rédactionnels des publications de la Direction Générale Énergie; Encadrer des procédures législatives et réglementaires; Encadrer des travaux de transposition des directives européennes en matière de l’énergie; Coordonner et suivre des marchés publics relatifs à des services juridiques externes; Gérer des dossiers contentieux; Assurer la veille juridique du cadre normatif et jurisprudentiel national et européen; Une séance d'information en ligne sur le poste aura lieu le 4 septembre 2025 à 14h00 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles; Pour participer à la séance d’information en ligne, inscrivez-vous avant le 4 septembre 2025 en envoyant un e-mail à recrutements@eco.etat.lu. Un lien pour rejoindre l'événement vous sera envoyé après inscription. Profil Compétences techniques Vous disposez de solides connaissances en droit public et en droit privé; Vous disposez d’excellentes compétences rédactionnelles en français; Vous avez une bonne maîtrise des langues luxembourgeoise, allemande et anglaise; Vous avez de bonnes compétences en matière de recherche juridique; Vous disposez d’une bonne maîtrise des outils informatiques courants; Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse; Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux et structuré, vous travaillez de façon autonome et organisée; Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux; Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions; Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe; Vous avez la confiance de vous orienter dans des domaines nouveaux et défiants et savez vous familiariser avec des sujets complexes. Atouts Certificat de formation complémentaire en droit luxembourgeois (CCDL); Expérience professionnelle dans le domaine du droit de l’énergie et/ou du droit public; Connaissances en matière légistique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00037373",
        "Qui recrute ?": " Ministère de l’Economie – DG EnergieLa Direction Générale Energie recrute un juriste pour renforcer sa direction juridique. En tant que membre d’une équipe dynamique et interdisciplinaire, vous travaillez dans un environnement de travail constructif et contribuez au développement du cadre réglementaire pour implémenter la politique énergétique. Les sujets abordés sont principalement liés au droit de l’énergie, droit administratif, droit constitutionnel, marchés publics, droit européen, droit des contrats, etc. ",
        "Missions": "Conseiller la Direction Générale Énergie:Guidance quant à l’interprétation et l’application des lois;Identification des défis juridiques d’un projet et élaboration de solutions;Recherches juridiques approfondies et élaboration de notes et d’avis juridiques;Rédaction de documents contractuels ou décisionnels;Encadrement des travaux rédactionnels des publications de la Direction Générale Énergie;Encadrer des procédures législatives et réglementaires;Encadrer des travaux de transposition des directives européennes en matière de l’énergie;Coordonner et suivre des marchés publics relatifs à des services juridiques externes;Gérer des dossiers contentieux;Assurer la veille juridique du cadre normatif et jurisprudentiel national et européen; Une séance d'information en ligne sur le poste aura lieu le 4 septembre 2025 à 14h00 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles; Pour participer à la séance d’information en ligne, inscrivez-vous avant le 4 septembre 2025 en envoyant un e-mail à recrutements@eco.etat.lu. Un lien pour rejoindre l'événement vous sera envoyé après inscription.",
        "Profil": "Compétences techniques Vous disposez de solides connaissances en droit public et en droit privé;Vous disposez d’excellentes compétences rédactionnelles en français;Vous avez une bonne maîtrise des langues luxembourgeoise, allemande et anglaise;Vous avez de bonnes compétences en matière de recherche juridique;Vous disposez d’une bonne maîtrise des outils informatiques courants;Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse;Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux et structuré, vous travaillez de façon autonome et organisée;Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux;Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions;Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe;Vous avez la confiance de vous orienter dans des domaines nouveaux et défiants et savez vous familiariser avec des sujets complexes. Atouts Certificat de formation complémentaire en droit luxembourgeois (CCDL);Expérience professionnelle dans le domaine du droit de l’énergie et/ou du droit public;Connaissances en matière légistique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.452941"
    },
    {
        "Title": "Directeur des Systèmes d’informations (DSI-CIO) et Directeur de programme de transformation digitale (m/f) (réf. M00037389) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250821-directeurdessystmesdinformatio-404667.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "22/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/09/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00037389 Qui recrute ? Contexte et ambition L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. Mission principale Sous la direction du Directeur de l'ACD et en tant que membre du Comité de Direction élargi, vous aurez les missions de diriger et d’encadrer les initiatives informatiques et de piloter le programme de la transformation digitale en lien étroit avec les équipes internes (Business et IT), les partenaires publics et les éditeurs externes. Vous porterez la vision de bout en bout, depuis la définition de l’architecture cible, jusqu’à la mise en œuvre opérationnelle des solutions, en passant par la conduite du changement et la structuration des équipes. Pourquoi ce poste est unique Un impact direct sur le fonctionnement d’un des services publics clés du pays ; Une occasion rare de conduire une refonte complète d’un système de gestion national ; Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois ; Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation. Missions Développer et implémenter une stratégie IT innovatrice qui est alignée avec les objectifs et valeurs de l’ACD ; Diriger et encadrer les équipes, assurer la supervision technologique, la sécurité des systèmes d’information et la conformité de l’organisation avec des politiques et protocoles informatiques ; Piloter le programme stratégique de transformation digitale de l’ACD (multi-annuel, à fort enjeu politique et opérationnel) ; Superviser la sélection et la relation avec l’éditeur de la nouvelle solution ; Redéfinir l’architecture IT cible avec une vision souveraine, modulaire et sécurisée ; Repenser les processus métiers en étroite collaboration avec les équipes internes (fiscales, juridiques, opérationnelles) ; Structurer, renforcer et fédérer les équipes internes IT (services informatiques, intégration, support, développement) ; Assurer la mise en œuvre d’une gouvernance projet efficace élaborée ensemble avec le CTO et le PMO (comités, reporting, priorisation, indicateurs) ; Conduire le changement culturel, organisationnel et technologique lié à la transformation digitale au sein de l’Administration, en étroite collaboration avec le CTO et le DRH ; Agir comme interlocuteur stratégique pour la transformation digitale auprès des partenaires étatiques et des autres parties prenantes du projet. Profil Compétences techniques Expérience confirmée en tant que CIO ou Directeur de programme dans un environnement complexe (public ou privé) ; Solide bagage en transformation IT, modernisation de legacy systems, gouvernance de projets structurants ; Maîtrise des enjeux d’architecture logicielle moderne (modularité, interopérabilité, sécurité, cloud, souveraineté des données) ; Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique ; Leadership naturel, esprit structurant et culture du résultat ; Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques ; Excellentes capacités de communication orale et écrite en français et en anglais ; Vision stratégique ; Capacité à motiver et encadrer. Compétences comportementales Sens des responsabilités et de l’engagement ; Rigueur, fiabilité et minutie ; Esprit d’initiative et d’innovation ; Autonomie ; Réactivité et proactivité ; Discrétion et respect de la confidentialité ; Capacité d’adaptation ; Sens de l’organisation ; Esprit analytique ; Adaptation aux changements. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, management des affaires ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/09/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00037389",
        "Qui recrute ?": "Contexte et ambitionL’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne.Mission principaleSous la direction du Directeur de l'ACD et en tant que membre du Comité de Direction élargi, vous aurez les missions de diriger et d’encadrer les initiatives informatiques et de piloter le programme de la transformation digitale en lien étroit avec les équipes internes (Business et IT), les partenaires publics et les éditeurs externes. Vous porterez la vision de bout en bout, depuis la définition de l’architecture cible, jusqu’à la mise en œuvre opérationnelle des solutions, en passant par la conduite du changement et la structuration des équipes.Pourquoi ce poste est uniqueUn impact direct sur le fonctionnement d’un des services publics clés du pays ;Une occasion rare de conduire une refonte complète d’un système de gestion national ;Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois ;Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation.",
        "Missions": "Développer et implémenter une stratégie IT innovatrice qui est alignée avec les objectifs et valeurs de l’ACD ;Diriger et encadrer les équipes, assurer la supervision technologique, la sécurité des systèmes d’information et la conformité de l’organisation avec des politiques et protocoles informatiques ;Piloter le programme stratégique de transformation digitale de l’ACD (multi-annuel, à fort enjeu politique et opérationnel) ;Superviser la sélection et la relation avec l’éditeur de la nouvelle solution ;Redéfinir l’architecture IT cible avec une vision souveraine, modulaire et sécurisée ;Repenser les processus métiers en étroite collaboration avec les équipes internes (fiscales, juridiques, opérationnelles) ;Structurer, renforcer et fédérer les équipes internes IT (services informatiques, intégration, support, développement) ;Assurer la mise en œuvre d’une gouvernance projet efficace élaborée ensemble avec le CTO et le PMO (comités, reporting, priorisation, indicateurs) ;Conduire le changement culturel, organisationnel et technologique lié à la transformation digitale au sein de l’Administration, en étroite collaboration avec le CTO et le DRH ;Agir comme interlocuteur stratégique pour la transformation digitale auprès des partenaires étatiques et des autres parties prenantes du projet.",
        "Profil": "Compétences techniques Expérience confirmée en tant que CIO ou Directeur de programme dans un environnement complexe (public ou privé) ;Solide bagage en transformation IT, modernisation de legacy systems, gouvernance de projets structurants ;Maîtrise des enjeux d’architecture logicielle moderne (modularité, interopérabilité, sécurité, cloud, souveraineté des données) ;Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique ;Leadership naturel, esprit structurant et culture du résultat ;Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques ;Excellentes capacités de communication orale et écrite en français et en anglais ;Vision stratégique ;Capacité à motiver et encadrer. Compétences comportementales Sens des responsabilités et de l’engagement ;Rigueur, fiabilité et minutie ;Esprit d’initiative et d’innovation ;Autonomie ;Réactivité et proactivité ;Discrétion et respect de la confidentialité ;Capacité d’adaptation ;Sens de l’organisation ;Esprit analytique ;Adaptation aux changements.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, management des affaires ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.453005"
    },
    {
        "Title": "Agent psychosocial (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Aout/20250821-agentpsychosocialmf-404694.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "18/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "4",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 18/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 4 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - Service Protection de l'Enfance Missions Evaluer et traiter les demandes d'accueil socio-éducatif stationnaire, les demandes en famille d'accueil et les demandes d'accueil socio-éducatif à l'étranger; Mener des entretiens de clarification dans la planification de l'aide; Définir la mesure d'aide selon les besoins du bénéficiaire; Assurer une permanence téléphonique; Mener des réunions avec les divers prestataires de l'accueil institutionnel au Luxembourg, à l'étranger et en famille d'accueil; Gérer des listes des places libres en accueil institutionnel et en famille d'accueil. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Etre accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Etre sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieures années dans le domaine de l'aide à l'enfance et de la protection; La connaisance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature18/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants4Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Service Protection de l'Enfance ",
        "Missions": "Evaluer et traiter les demandes d'accueil socio-éducatif stationnaire, les demandes en famille d'accueil et les demandes d'accueil socio-éducatif à l'étranger; Mener des entretiens de clarification dans la planification de l'aide; Définir la mesure d'aide selon les besoins du bénéficiaire; Assurer une permanence téléphonique; Mener des réunions avec les divers prestataires de l'accueil institutionnel au Luxembourg, à l'étranger et en famille d'accueil; Gérer des listes des places libres en accueil institutionnel et en famille d'accueil.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Etre accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Etre sensible aux besoins du service et des équipes. Atouts Avoir une expérience professionnelle de plusieures années dans le domaine de l'aide à l'enfance et de la protection;La connaisance des différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ansi qu'en théorie du lien de l'attachement constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 septembre 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-08-22T01:53:57.453108"
    },
    {
        "Title": "Conseiller employeurs secteur logistique (m/f) (réf. M00037386) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250821-conseilleremployeurssecteurlog-404650.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 19/09/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037386 Qui recrute ? Agence pour le développement de l’emploi Missions Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur de la Logistique, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions: Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur Logistique sont: Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi et Salariés); Construire son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs; Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi; Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations du secteur Logistique; Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale de nos objectifs. Profil Compétences techniques Une expérience professionnelle dans le secteur Logistique est requise; Une expérience dans les Ressources Humaines d’une entreprise du secteur Logistique est fortement souhaitée; Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs. Atouts Le diplôme dans le domaine de la Logistique, commerce internationale ou gestion industrielle est un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature19/09/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037386",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le Service Employeurs de l’ADEM est le point d'accueil unique pour les entreprises à la recherche de candidats répondants à leurs besoins de recrutement. Nos conseillers employeurs s'engagent à comprendre les enjeux spécifiques du secteur de la Logistique, afin de proposer des candidats qualifiés et correspondants aux attentes des employeurs. Missions:Vos missions, en tant que conseiller employeurs auprès des entreprises du secteur Logistique sont:Être le point de contact unique de l’employeur pour les besoins en recrutement et formations (Demandeurs d’emploi et Salariés);Construire son réseau de contacts professionnels avec les entreprises, associations, fédérations et organisations d'employeurs;Participer à des évènements organisés par l’ADEM et d’autres acteurs du marché de l’emploi à des fins de promotion des services de l’ADEM (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Développer, suivant les besoins du marché et en concertation avec les employeurs/fédérations sectorielles, des projets et programmes de formation permettant d’améliorer l’employabilité des demandeurs d’emploi;Evaluer et présélectionner le profil et les compétences des demandeurs d’emploi pour les proposer aux employeurs ou pour les différentes formations du secteur Logistique;Collaborer activement avec les autres services de l’ADEM pour garantir une réalisation optimale de nos objectifs.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le secteur Logistique est requise;Une expérience dans les Ressources Humaines d’une entreprise du secteur Logistique est fortement souhaitée;Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs. Atouts Le diplôme dans le domaine de la Logistique, commerce internationale ou gestion industrielle est un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-22T01:53:57.453124"
    },
    {
        "Title": "Juriste (m/f) (réf. E00037374) (réf. F00037375)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250821-juristemfrfe00037374rff0003737-404585.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "24/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00037375 Qui recrute ? Police grand-ducale – Direction Générale – Service juridique Missions Analyses et avis juridiques: Rédaction d’avis juridiques circonstanciés. Assistance juridique: Assister la direction générale et les directions centrales en matière juridique (droit administratif, droit pénal, droit civil, droit européen, etc.); Conseiller les membres de la Police ayant été confrontés à des incidents dans le cadre de leurs missions; Pratiquer un support juridique dans l’établissement des notes et des prescriptions de service; Défendre en justice les intérêts civils de la Police. Suivi légal des textes légaux: Suivre quotidiennement les projets/propositions de loi et de règlement et autres textes officiels; Suivre la jurisprudence nationale, communautaire et internationale. Assurer le rôle d’expert: Participer à divers groupes de travail internes et interministériels; Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Savoir appliquer la légistique et la procédure législative et réglementaire; Disposer d'une parfaite expertise en droit public; Savoir appliquer la législation et la réglementation de l'administration. Procédures internes et méthodologie: Connaître le fonctionnement des institutions de l'Etat; Connaître l'organisation ainsi que les procédures et processus internes de l'administration. Aptitudes techniques: Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement; Savoir rédiger des avis, rapports et procès-verbaux; Savoir utiliser les banques de données juridiques; Disposer d’excellentes qualités rédactionnelles. Compétences support: Applications bureautiques: Savoir utiliser les outils de bureautique Microsoft Office et Internet; Savoir appliquer les outils de la gestion électronique des documents; Savoir appliquer les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction. Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Avoir le sens de responsabilité; Travailler de manière autonome et méticuleuse; Avoir la capacité à s’intégrer et à travailler dans une équipe; Avoir une grande ouverture d’esprit et contact aisé avec autrui; Être flexible; Être adaptable et réactif; Savoir traiter les dossiers avec la plus grande discrétion et réserve; Avoir le sens de planification et d’organisation; Avoir la faculté de gérer une charge importante de travail; Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois; Connaissance approfondie de la législation luxembourgeoise; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative; Avoir une expérience professionnelle en tant que juriste dans une position similiaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00037375",
        "Qui recrute ?": " Police grand-ducale – Direction Générale – Service juridique ",
        "Missions": "Analyses et avis juridiques:Rédaction d’avis juridiques circonstanciés.Assistance juridique:Assister la direction générale et les directions centrales en matière juridique (droit administratif, droit pénal, droit civil, droit européen, etc.);Conseiller les membres de la Police ayant été confrontés à des incidents dans le cadre de leurs missions;Pratiquer un support juridique dans l’établissement des notes et des prescriptions de service;Défendre en justice les intérêts civils de la Police.Suivi légal des textes légaux:Suivre quotidiennement les projets/propositions de loi et de règlement et autres textes officiels;Suivre la jurisprudence nationale, communautaire et internationale.Assurer le rôle d’expert:Participer à divers groupes de travail internes et interministériels;Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Savoir appliquer la légistique et la procédure législative et réglementaire;Disposer d'une parfaite expertise en droit public;Savoir appliquer la législation et la réglementation de l'administration.Procédures internes et méthodologie:Connaître le fonctionnement des institutions de l'Etat;Connaître l'organisation ainsi que les procédures et processus internes de l'administration.Aptitudes techniques:Connaître les sources de documentation internes à l'Etat et notamment les outils de recherche et de documentation de la Chambre des Députés, du Conseil d'Etat et du Gouvernement;Savoir rédiger des avis, rapports et procès-verbaux;Savoir utiliser les banques de données juridiques;Disposer d’excellentes qualités rédactionnelles.Compétences support:Applications bureautiques:Savoir utiliser les outils de bureautique Microsoft Office et Internet;Savoir appliquer les outils de la gestion électronique des documents;Savoir appliquer les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction.Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Avoir le sens de responsabilité;Travailler de manière autonome et méticuleuse;Avoir la capacité à s’intégrer et à travailler dans une équipe;Avoir une grande ouverture d’esprit et contact aisé avec autrui;Être flexible;Être adaptable et réactif;Savoir traiter les dossiers avec la plus grande discrétion et réserve;Avoir le sens de planification et d’organisation;Avoir la faculté de gérer une charge importante de travail;Maîtriser les langues luxembourgeoise, allemande, française et anglaise. Atouts Avoir obtenu le certificat des cours complémentaires en droit luxembourgeois;Connaissance approfondie de la législation luxembourgeoise;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative;Avoir une expérience professionnelle en tant que juriste dans une position similiaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.453184"
    },
    {
        "Title": "Gestionnaire de projets informatiques (m/f) (réf. E00037398 )",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250821-gestionnairedeprojetsinformati-404749.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "28/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 28/08/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. E00037398 Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. Missions Le gestionnaire de projet accompagnera l’équipe en charge de la digitalisation et de la transformation au sein de l’ACD. La personne retenue sera chargée des tâches suivantes : Principalement en charge pour la planification, l’organisation, la coordination, le suivi et le contrôle des projets liés à la digitalisation et à la transformation afin de s’assurer qu’ils soient menés à bien dans les délais ; Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes aux projet (p.ex. changements réglementaires) ; Maintien d’une communication étroite avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD. Profil Compétences techniques Excellentes capacités de communication orale et écrite en français et en anglais ; Capacité à participer à la conduite du changement ; Expérience professionnelle dans le domaine de la gestion de projets informatiques dans la transformation et dans l’innovation digitale ; Capacité d’analyse et de synthèse. Compétences comportementales Sens des responsabilités et de l’engagement ; Rigueur, fiabilité et minutie ; Esprit d’initiative et d’innovation ; Autonomie ; Réactivité et proactivité ; Discrétion et respect de la confidentialité ; Capacité d’adaptation ; Sens de l’organisation ; Esprit analytique. Atouts Connaissance de la méthodologie Quapital IT ; Expérience dans des projets de transformation IT; Maîtrise du luxembourgeois et/ou de l’allemand. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature28/08/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.E00037398",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. ",
        "Missions": "Le gestionnaire de projet accompagnera l’équipe en charge de la digitalisation et de la transformation au sein de l’ACD.La personne retenue sera chargée des tâches suivantes :Principalement en charge pour la planification, l’organisation, la coordination, le suivi et le contrôle des projets liés à la digitalisation et à la transformation afin de s’assurer qu’ils soient menés à bien dans les délais ;Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes aux projet (p.ex. changements réglementaires) ;Maintien d’une communication étroite avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD.",
        "Profil": "Compétences techniques Excellentes capacités de communication orale et écrite en français et en anglais ;Capacité à participer à la conduite du changement ;Expérience professionnelle dans le domaine de la gestion de projets informatiques dans la transformation et dans l’innovation digitale ;Capacité d’analyse et de synthèse. Compétences comportementales Sens des responsabilités et de l’engagement ;Rigueur, fiabilité et minutie ;Esprit d’initiative et d’innovation ;Autonomie ;Réactivité et proactivité ;Discrétion et respect de la confidentialité ;Capacité d’adaptation ;Sens de l’organisation ;Esprit analytique. Atouts Connaissance de la méthodologie Quapital IT ;Expérience dans des projets de transformation IT;Maîtrise du luxembourgeois et/ou de l’allemand.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.453256"
    },
    {
        "Title": "Juriste (m/f) (réf. M00037397) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250821-juristemfrfm00037397-404739.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "19/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/09/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00037397 Qui recrute ? Contexte et ambition L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. Missions Le juriste accompagnera l’équipe en charge de la digitalisation et de la transformation au sein de l’ACD. La personne retenue sera chargée des tâches suivantes : Principalement accompagnement, conseil, rédaction, confection et toute recherche éventuelle en matière de marchés publics; Traitement et coordination des dossiers concernés par des procédures ayant trait avec les marchés publics; Participation en tant qu’expert au développement de projets dans le cadre d’équipes pluridisciplinaires; Disponibilité d’organiser de manière ponctuelle des formations internes sur l’application de la législation en matières de marchés publics; Représentation éventuelle de l’ACD dans le cadre notamment de réunions sur le plan national et international. Profil Compétences techniques Excellentes capacités de communication orale et écrite en français et en anglais; Capacité d’analyse et de synthèse. Compétences comportementales Sens des responsabilités et de l’engagement; Rigueur, fiabilité et minutie; Esprit d’initiative et d’innovation; Autonomie; Réactivité et proactivité; Discrétion et respect de la confidentialité; Capacité d’adaptation; Sens de l’organisation; Esprit analytique. Atouts Certificat du cours complémentaire en droit luxembourgeois; Compétences en matière de droit européen; Connaissances sur le règlement européen sur l’intelligence artificielle; Intérêt pour les nouvelles technologies; Compétences en matière de comptabilité budgétaire de l’Etat; Maîtrise du luxembourgeois et/ou de l’allemand. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/09/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00037397",
        "Qui recrute ?": " Contexte et ambitionL’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. ",
        "Missions": "Le juriste accompagnera l’équipe en charge de la digitalisation et de la transformation au sein de l’ACD.La personne retenue sera chargée des tâches suivantes :Principalement accompagnement, conseil, rédaction, confection et toute recherche éventuelle en matière de marchés publics;Traitement et coordination des dossiers concernés par des procédures ayant trait avec les marchés publics;Participation en tant qu’expert au développement de projets dans le cadre d’équipes pluridisciplinaires;Disponibilité d’organiser de manière ponctuelle des formations internes sur l’application de la législation en matières de marchés publics;Représentation éventuelle de l’ACD dans le cadre notamment de réunions sur le plan national et international.",
        "Profil": "Compétences techniques Excellentes capacités de communication orale et écrite en français et en anglais;Capacité d’analyse et de synthèse. Compétences comportementales Sens des responsabilités et de l’engagement;Rigueur, fiabilité et minutie;Esprit d’initiative et d’innovation;Autonomie;Réactivité et proactivité;Discrétion et respect de la confidentialité;Capacité d’adaptation;Sens de l’organisation;Esprit analytique. Atouts Certificat du cours complémentaire en droit luxembourgeois;Compétences en matière de droit européen;Connaissances sur le règlement européen sur l’intelligence artificielle;Intérêt pour les nouvelles technologies;Compétences en matière de comptabilité budgétaire de l’Etat;Maîtrise du luxembourgeois et/ou de l’allemand.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-22T01:53:57.453310"
    }
]