[
    {
        "Title": "Administrateur Linux/UNIX et stockage (m/f) (réf. E00040301) (réf. F00040302) (réf. M00040303)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260206-administrateurlinuxunixetstock-444585.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 06/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Direction des Technologies Policières Forte de quelques 100 collaborateurs issus des carrières de policier, informaticien, électricien, gestionnaire de projets, gestionnaires de systèmes et autres, la Direction Technologies Policières (DTP) est en charge de nombreux projets technologiques autour du métier du policier. Ainsi, nous offrons à nos clients/collaborateurs un large éventail de services qui couvrent tous les domaines TIC : l’infrastructure réseautique, la sécurité informatique et physique, les solutions logicielles sur mesure, les moyens mobiles techniques ainsi que toute autre technologie spéciale autour du métier du policier. Vous intégrerez une équipe dynamique dans un cadre de travail agréable et dans laquelle chacun joue un rôle important au niveau de l’écosystème technique et informatique de la Police Grand-Ducale. Missions La mission principale du titulaire du poste comprend la maîtrise de la gestion des serveurs AIX / RHEL sur les systèmes POWER et VCenter; Administrer et surveiller les systèmes de stockages SAN, GPFS/ NUS Nutanix et ses composants; Maintenir l’inventaire des serveurs physiques et tous autres composants; Installation, Configuration, des machines virtuelles; Suivre et mettre à jour les systèmes d’exploitation et logiciels des serveurs; Installation et déploiement de correctifs et patches de sécurité; Installation et maintenance des outils de gestion et de surveillance; Développer des scripts d’automatisation et de maintenance; Effectuer des extensions et des migrations du parc informatique (serveurs et software); Debugging et traçage de problèmes; Mise en place des surveillances et des alertes; Surveillance de la cohérence et de la disponibilité des sauvegardes; Assurer la veille technologique; Assurer le support. Profil Compétences techniques Bonnes connaissances des systèmes d’exploitation AIX, RHEL, Ubuntu et autres; Connaître la gestion de serveurs; Connaissance des système POWER server; Connaissance de la virtualisation VCenter, Nutanix et LPAR; Maîtrise de outils Satellite; Connaissance des stockage SAN et de l’hyper convergence; Connaissance des protocoles NFS, GPFS, SMB, S3 et autres; Connaissance des outils de monitoring Grafana/Prometheus, Nagios et autres; Maîtrise des langages de scripting (ksh, shell, awk, et yml); Connaître les protocoles d’accès; Exploitation des réseaux. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique; Avoir une attitude positive et orientée vers la résolution de problèmes; Partager son savoir-faire et ses méthodes de travail en équipe; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome et initier l’action; Être discret; Apprendre et rechercher; Être capable de communiquer en Luxembourgeois (niveau expérimenté), Français (niveau expérimenté), Allemand et Anglais. Atouts Toute certification officielle dans les technologies demandées; Connaissances des serveurs IBM et Lenovo Flex Server; Connaissances des stockages IBM; Connaissances Prisme central Nutanix. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature06/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte de quelques 100 collaborateurs issus des carrières de policier, informaticien, électricien, gestionnaire de projets, gestionnaires de systèmes et autres, la Direction Technologies Policières (DTP) est en charge de nombreux projets technologiques autour du métier du policier. Ainsi, nous offrons à nos clients/collaborateurs un large éventail de services qui couvrent tous les domaines TIC : l’infrastructure réseautique, la sécurité informatique et physique, les solutions logicielles sur mesure, les moyens mobiles techniques ainsi que toute autre technologie spéciale autour du métier du policier.Vous intégrerez une équipe dynamique dans un cadre de travail agréable et dans laquelle chacun joue un rôle important au niveau de l’écosystème technique et informatique de la Police Grand-Ducale. ",
        "Missions": "La mission principale du titulaire du poste comprend la maîtrise de la gestion des serveurs AIX / RHEL sur les systèmes POWER et VCenter;Administrer et surveiller les systèmes de stockages SAN, GPFS/ NUS Nutanix et ses composants;Maintenir l’inventaire des serveurs physiques et tous autres composants;Installation, Configuration, des machines virtuelles;Suivre et mettre à jour les systèmes d’exploitation et logiciels des serveurs;Installation et déploiement de correctifs et patches de sécurité;Installation et maintenance des outils de gestion et de surveillance;Développer des scripts d’automatisation et de maintenance;Effectuer des extensions et des migrations du parc informatique (serveurs et software);Debugging et traçage de problèmes;Mise en place des surveillances et des alertes;Surveillance de la cohérence et de la disponibilité des sauvegardes;Assurer la veille technologique;Assurer le support.",
        "Profil": "Compétences techniques Bonnes connaissances des systèmes d’exploitation AIX, RHEL, Ubuntu et autres;Connaître la gestion de serveurs;Connaissance des système POWER server;Connaissance de la virtualisation VCenter, Nutanix et LPAR;Maîtrise de outils Satellite;Connaissance des stockage SAN et de l’hyper convergence;Connaissance des protocoles NFS, GPFS, SMB, S3 et autres;Connaissance des outils de monitoring Grafana/Prometheus, Nagios et autres;Maîtrise des langages de scripting (ksh, shell, awk, et yml);Connaître les protocoles d’accès;Exploitation des réseaux. Compétences comportementales Disposer d’une curiosité naturelle et d’une bonne capacité analytique;Avoir une attitude positive et orientée vers la résolution de problèmes;Partager son savoir-faire et ses méthodes de travail en équipe;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome et initier l’action;Être discret;Apprendre et rechercher;Être capable de communiquer en Luxembourgeois (niveau expérimenté), Français (niveau expérimenté), Allemand et Anglais. Atouts Toute certification officielle dans les technologies demandées;Connaissances des serveurs IBM et Lenovo Flex Server;Connaissances des stockages IBM;Connaissances Prisme central Nutanix.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-07T02:31:27.668972"
    },
    {
        "Title": "Chef de service conception et développement didactique (m/f) (réf. CGDIS002138-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260206-chefdeserviceconceptionetdvelo-444770.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Corps grand-ducal d’incendie et de secours Missions Le titulaire du poste encadre, coordonne et développe l’ensemble des activités liées à la conception pédagogique, au développement de nouveaux concepts de formation et à l’assurance qualité des formations dispensées par l’INFS. Il veille à la qualité et à la cohérence des programmes de formation, en assurant leur alignement avec les référentiels opérationnels, les objectifs pédagogiques et les besoins du terrain et du corps des enseignants : Encadrer, gérer et coordonner les agents du service; Planifier, organiser, gérer et déléguer les activités et projets de son service; Veiller au pilotage de son service, notamment par un suivi permanent des indicateurs de gestion tant quantitatifs et qualitatifs; Étudier la situation actuelle et établir des plans d’actions dans le but d’améliorations; Garantir la gestion prévisionnelle des emplois et des compétences au niveau de son service; Participer aux entretiens de recrutement des collaborateurs de son équipe; Communiquer de façon proactive avec la direction, le chef de département, les autres chefs de service ainsi qu’avec ses collaborateurs; Respecter et faire appliquer la législation et la réglementation de son domaine d’activité; Être l’interlocuteur de ses collaborateurs pour toute question relevant de la gestion quotidienne de son service. Planifier et coordonner les activités des collaborateurs du service (spécialistes pédagogiques, ingénieurs de formation, etc.) en cohérence avec les procédures en vigueur; Organiser les processus internes liés à la conception, au développement et à la révision des formations; Mettre en place des outils d’évaluation des compétences et des procédures de contrôle des connaissances en collaboration avec le corps enseignant et les groupes de travail examen; Contrôler la qualité des formations en analysant les retours des participants, du terrain et des directions opérationnels; Assister le chef de Département dans la coordination des travaux des groupes curriculaires et des groupes de travail examens; Superviser la formation initiale et continue ainsi que le soutien du corps enseignant par le service conception et développement didactique; Promouvoir et encadrer le développement de concepts pédagogiques innovatives et mesurer leur impact sur le succès des offres de formation; Travailler en étroite collaboration avec les Services ICT et Communication ainsi que le RSSI pour assurer l'intégration cohérente des outils numériques, plateformes de formation, supports visuels et dispositifs immersifs; Participer à des groupes d’échange, projets collaboratifs ou instances sectorielles, et assurer une veille sur les pratiques et standards européens ou internationaux en matière de formation. Profil Compétences techniques Maîtriser les outils et méthodes nécessaires au pilotage d'un service; Identifier, analyser, prioriser et synthétiser les informations; Disposer de compétences en matière de management et de gestion de projets / processus et risques; Connaître la législation et la règlementation de son domaine d’activité; Être capable d’évaluer, de développer et de valoriser les compétences des collaborateurs; Être capable de déléguer des tâches et veiller à leur bonne exécution; Maîtriser différentes techniques d’animation de groupe et de réunion; Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.); Maîtriser les principes de la didactique professionnelle et de l’andragogie, ainsi que leur application dans un contexte de formation continue pour adultes; Maîtriser les techniques d’analyse des besoins en formation et de veille pédagogique; Savoir définir et exploiter des indicateurs de qualité pédagogique, analyser les évaluations et proposer des actions correctives; Savoir animer des groupes de travail pluridisciplinaires et piloter des projets interdépartementaux en mode collaboratif; Savoir intégrer des outils numériques, immersifs et collaboratifs dans des dispositifs d’apprentissage (e-learning, blended learning, réalité virtuelle/augmentée); Savoir suivre les évolutions technologiques dans le domaine de la formation et savoir en évaluer l’intérêt pédagogique; Connaître le cadre réglementaire de la formation au sein du CGDIS et les enjeux institutionnels de l’INFS; Comprendre l’organisation et les besoins spécifiques du secteur des secours professionnels et volontaires. Compétences comportementales Gestion de l’information : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gestion des tâches : Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités; Gestion des collaborateurs : Donner des instructions claires, suivre les activités des collaborateurs et les guider vers le comportement adéquat en leur donnant du feedback; Gestion des relations : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gestion de soi : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’auto-développer : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire; Disposer d’une expérience approfondie dans le domaine de la gestion d’un service ou d’une équipe; Disposer de traits de personnalité et de leadership appropriés à cette fonction; Avoir suivi des formations dans le domaine du management d’équipe; Connaître le fonctionnement interne du CGDIS. Disposer d’une expérience confirmée (minimum 5 ans) dans le domaine de l’ingénierie pédagogique ou de la formation des adultes, idéalement dans un contexte institutionnel, de sécurité civile ou de service public; Faire preuve d’une expertise avérée en gestion de projets pédagogiques complexes, incluant la coordination d’équipes pluridisciplinaires, l’animation de groupes de travail et le pilotage de dispositifs d’évaluation; Disposer d’une forte capacité à évoluer dans des réseaux professionnels, à représenter l’institution à l’échelle nationale et internationale et à entretenir des partenariats stratégiques dans le domaine de la formation professionnelle; Avoir une connaissance approfondie du secteur de la sécurité civile, du fonctionnement des services de secours ou d’un environnement réglementé similaire, et être capable d’en comprendre les enjeux opérationnels et pédagogiques. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de l’éducation, en Andragogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "Le titulaire du poste encadre, coordonne et développe l’ensemble des activités liées à la conception pédagogique, au développement de nouveaux concepts de formation et à l’assurance qualité des formations dispensées par l’INFS. Il veille à la qualité et à la cohérence des programmes de formation, en assurant leur alignement avec les référentiels opérationnels, les objectifs pédagogiques et les besoins du terrain et du corps des enseignants :Encadrer, gérer et coordonner les agents du service;Planifier, organiser, gérer et déléguer les activités et projets de son service;Veiller au pilotage de son service, notamment par un suivi permanent des indicateurs de gestion tant quantitatifs et qualitatifs;Étudier la situation actuelle et établir des plans d’actions dans le but d’améliorations;Garantir la gestion prévisionnelle des emplois et des compétences au niveau de son service;Participer aux entretiens de recrutement des collaborateurs de son équipe;Communiquer de façon proactive avec la direction, le chef de département, les autres chefs de service ainsi qu’avec ses collaborateurs;Respecter et faire appliquer la législation et la réglementation de son domaine d’activité;Être l’interlocuteur de ses collaborateurs pour toute question relevant de la gestion quotidienne de son service.Planifier et coordonner les activités des collaborateurs du service (spécialistes pédagogiques, ingénieurs de formation, etc.) en cohérence avec les procédures en vigueur;Organiser les processus internes liés à la conception, au développement et à la révision des formations;Mettre en place des outils d’évaluation des compétences et des procédures de contrôle des connaissances en collaboration avec le corps enseignant et les groupes de travail examen;Contrôler la qualité des formations en analysant les retours des participants, du terrain et des directions opérationnels;Assister le chef de Département dans la coordination des travaux des groupes curriculaires et des groupes de travail examens;Superviser la formation initiale et continue ainsi que le soutien du corps enseignant par le service conception et développement didactique;Promouvoir et encadrer le développement de concepts pédagogiques innovatives et mesurer leur impact sur le succès des offres de formation;Travailler en étroite collaboration avec les Services ICT et Communication ainsi que le RSSI pour assurer l'intégration cohérente des outils numériques, plateformes de formation, supports visuels et dispositifs immersifs;Participer à des groupes d’échange, projets collaboratifs ou instances sectorielles, et assurer une veille sur les pratiques et standards européens ou internationaux en matière de formation.",
        "Profil": "Compétences techniques Maîtriser les outils et méthodes nécessaires au pilotage d'un service;Identifier, analyser, prioriser et synthétiser les informations;Disposer de compétences en matière de management et de gestion de projets / processus et risques;Connaître la législation et la règlementation de son domaine d’activité;Être capable d’évaluer, de développer et de valoriser les compétences des collaborateurs;Être capable de déléguer des tâches et veiller à leur bonne exécution;Maîtriser différentes techniques d’animation de groupe et de réunion;Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.);Maîtriser les principes de la didactique professionnelle et de l’andragogie, ainsi que leur application dans un contexte de formation continue pour adultes;Maîtriser les techniques d’analyse des besoins en formation et de veille pédagogique;Savoir définir et exploiter des indicateurs de qualité pédagogique, analyser les évaluations et proposer des actions correctives;Savoir animer des groupes de travail pluridisciplinaires et piloter des projets interdépartementaux en mode collaboratif;Savoir intégrer des outils numériques, immersifs et collaboratifs dans des dispositifs d’apprentissage (e-learning, blended learning, réalité virtuelle/augmentée);Savoir suivre les évolutions technologiques dans le domaine de la formation et savoir en évaluer l’intérêt pédagogique;Connaître le cadre réglementaire de la formation au sein du CGDIS et les enjeux institutionnels de l’INFS;Comprendre l’organisation et les besoins spécifiques du secteur des secours professionnels et volontaires. Compétences comportementales Gestion de l’information : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gestion des tâches : Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en œuvre des activités;Gestion des collaborateurs : Donner des instructions claires, suivre les activités des collaborateurs et les guider vers le comportement adéquat en leur donnant du feedback;Gestion des relations : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gestion de soi : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’auto-développer : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire;Disposer d’une expérience approfondie dans le domaine de la gestion d’un service ou d’une équipe;Disposer de traits de personnalité et de leadership appropriés à cette fonction;Avoir suivi des formations dans le domaine du management d’équipe;Connaître le fonctionnement interne du CGDIS.Disposer d’une expérience confirmée (minimum 5 ans) dans le domaine de l’ingénierie pédagogique ou de la formation des adultes, idéalement dans un contexte institutionnel, de sécurité civile ou de service public;Faire preuve d’une expertise avérée en gestion de projets pédagogiques complexes, incluant la coordination d’équipes pluridisciplinaires, l’animation de groupes de travail et le pilotage de dispositifs d’évaluation;Disposer d’une forte capacité à évoluer dans des réseaux professionnels, à représenter l’institution à l’échelle nationale et internationale et à entretenir des partenariats stratégiques dans le domaine de la formation professionnelle;Avoir une connaissance approfondie du secteur de la sécurité civile, du fonctionnement des services de secours ou d’un environnement réglementé similaire, et être capable d’en comprendre les enjeux opérationnels et pédagogiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de l’éducation, en Andragogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-07T02:31:27.669126"
    },
    {
        "Title": "Architecte / Urbaniste / Géographe (m/f) (réf. E00040313)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260206-architecteurbanistegographemfr-444672.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "25/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 25/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Environnement et Aménagement du territoire Qui recrute ? Ministère des Affaires intérieures - Département de l'aménagement communal et du développement urbain Missions Exécution des dispositions de la loi modifiée du 19 juillet 2004 concernant l'aménagement communal et le développement urbain: Assistance à la plateforme de concertation qui est appelée à conseiller les communes et initiateurs de projets de PAP en amont de la mise en procédure d'adoption officielle de ceux-ci ; Participation à l'élaboration des avis en matière de projets d'aménagement particulier (PAP). Profil Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, française et allemande ; Posséder des connaissance en matière de développement urbain ; Posséder d'excellentes capacités de rédaction en français ; Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Capacité d'analyse des dossiers ; Faire preuve de flexibilité et de capacité à travailler en équipe ; Disposer d'un sens de l'organisation et savoir gérer des priorités. Atouts Expériences professionnelles en matière d'urbanisme et d'architecture. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou en urbanisme ou en géographie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature25/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEnvironnement et Aménagement du territoire",
        "Qui recrute ?": " Ministère des Affaires intérieures - Département de l'aménagement communal et du développement urbain ",
        "Missions": "Exécution des dispositions de la loi modifiée du 19 juillet 2004 concernant l'aménagement communal et le développement urbain:Assistance à la plateforme de concertation qui est appelée à conseiller les communes et initiateurs de projets de PAP en amont de la mise en procédure d'adoption officielle de ceux-ci ;Participation à l'élaboration des avis en matière de projets d'aménagement particulier (PAP).",
        "Profil": "Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, française et allemande ;Posséder des connaissance en matière de développement urbain ;Posséder d'excellentes capacités de rédaction en français ;Avoir une bonne maîtrise des outils informatiques usuels. Compétences comportementales Capacité d'analyse des dossiers ;Faire preuve de flexibilité et de capacité à travailler en équipe ;Disposer d'un sens de l'organisation et savoir gérer des priorités. Atouts Expériences professionnelles en matière d'urbanisme et d'architecture.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou en urbanisme ou en géographie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-07T02:31:27.669259"
    },
    {
        "Title": "Agent administratif ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260206-agentadministratifressourceshu-444505.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "01/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 01/03/2026 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/ApR9EQtH",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature01/03/2026Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementRessources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/ApR9EQtH",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-02-07T02:31:27.669308"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260206-fonctionnairecommunalmf-444741.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 27/02/2026 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service administratif, département du secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/8EnavxO2",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature27/02/2026Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService administratif, département du secrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/8EnavxO2",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-02-07T02:31:27.669572"
    },
    {
        "Title": "Analyste / gestionnaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260206-unanalystegestionnairemf-444580.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commissariat aux Assurances",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/02/2026 Ministère Ministère des Finances Administration/Organisme Commissariat aux Assurances Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Commissariat aux Assurances Missions Assurer divers travaux administratifs en relation avec l'agrément et le contrôle des intermédiaires d'assurances et de réassurances : Analyser les dossiers d'agrément et de changement d’actionnariat des intermédiaires; Assurer tous travaux d’analyse, d’avis et de recherche en relation avec ces dossiers; Contrôler le respect des conditions d'exercice des intermédiaires; Organiser des missions de contrôles sur place ou sur pièces auprès des intermédiaires et participer à la préparation les rapports de contrôle; Participer aux travaux d'analyse des reportings et enquêtes menées auprès des distributeurs d'assurances et de réassurances; Tenir à jour les informations contenues dans des bases de données. Profil Compétences techniques Avoir une expérience professionnelle d’au moins 3 ans dans le domaine de la distribution d’assurances; Maîtriser à l’écrit et à l’oral les langues luxembourgeoise, française, allemande et anglaise; Maîtriser les logiciels bureautiques les plus couramment utilisés. Compétences comportementales Avoir l'esprit d'équipe; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation; Être réactif et capable de travailler en parallèle sur divers dossiers; Avoir un comportement professionnel correct à l'égard des interlocuteurs internes et externes. Atouts Expérience professionnelle préalable dans le domaine de la gestion administrative. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel à recrutement@caa.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/02/2026MinistèreMinistère des FinancesAdministration/OrganismeCommissariat aux AssurancesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Commissariat aux Assurances ",
        "Missions": "Assurer divers travaux administratifs en relation avec l'agrément et le contrôle des intermédiaires d'assurances et de réassurances :Analyser les dossiers d'agrément et de changement d’actionnariat des intermédiaires;Assurer tous travaux d’analyse, d’avis et de recherche en relation avec ces dossiers;Contrôler le respect des conditions d'exercice des intermédiaires;Organiser des missions de contrôles sur place ou sur pièces auprès des intermédiaires et participer à la préparation les rapports de contrôle;Participer aux travaux d'analyse des reportings et enquêtes menées auprès des distributeurs d'assurances et de réassurances;Tenir à jour les informations contenues dans des bases de données.",
        "Profil": "Compétences techniques Avoir une expérience professionnelle d’au moins 3 ans dans le domaine de la distribution d’assurances;Maîtriser à l’écrit et à l’oral les langues luxembourgeoise, française, allemande et anglaise;Maîtriser les logiciels bureautiques les plus couramment utilisés. Compétences comportementales Avoir l'esprit d'équipe;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation;Être réactif et capable de travailler en parallèle sur divers dossiers;Avoir un comportement professionnel correct à l'égard des interlocuteurs internes et externes. Atouts Expérience professionnelle préalable dans le domaine de la gestion administrative.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel àrecrutement@caa.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-07T02:31:27.669679"
    },
    {
        "Title": "Responsable du service des collections spéciales (m/f) (réf. E00040297) (réf. F00040298) (réf. M00040299)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260206-responsableduservicedescollect-444497.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "09/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 09/03/2026 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue l’ensemble des publications éditées au Luxembourg ainsi que celles publiées à l’étranger en lien avec le Grand-Duché. Institut culturel de l’État placé sous la tutelle du ministre de la Culture, la BnL est la principale bibliothèque patrimoniale, scientifique et de recherche du pays. Le service des collections spéciales regroupe plusieurs fonds : • Fonds de l’histoire des bibliothèques au Luxembourg et du livre, • Fonds des cartes, plans et vues, • Fonds des imprimés rares et précieux, • Fonds des manuscrits médiévaux et modernes, • Fonds des documents éphémères. L’équipe comprend actuellement sept agents. Le/la responsable du service assure la gestion scientifique, patrimoniale et stratégique de ces fonds. Il/elle garantit leur conservation, leur description, leur valorisation et leur accessibilité, tout en développant des projets innovants en humanités numériques au service de la recherche et des publics de la BnL. Missions Gestion scientifique et patrimoniale des collections : Définir et mettre en œuvre la politique d’acquisition du service; Superviser la description matérielle et bibliographique des documents conformément aux normes en vigueur (RDA, MARC21); Veiller au respect du cadre juridique applicable (droits d’auteur, provenances, etc.). Management et animation des équipes : Encadrer, organiser et coordonner une équipe de sept personnes; Établir les plans de travail et assurer un suivi régulier via des entretiens; Définir les objectifs, planifier les activités et suivre l’avancement des projets; Accompagner le développement des compétences et la formation continue. Pilotage de projets : Concevoir et piloter des projets transversaux : catalogage, numérisation, expositions, publications.; Assurer la coordination avec les services internes et partenaires externes (ateliers de restauration, antiquaires, maisons de vente, privés et particuliers); Suivre les aspects budgétaires, de calendrier et qualitatifs des projets; Rédiger bilans, rapports et notes stratégiques. Humanités numériques et innovation : Définir et mettre en œuvre des stratégies en humanités numériques applicables aux collections du département; Piloter des projets de numérisation (OCR/HTR, structuration des données, enrichissement sémantique); Explorer et évaluer les usages de l’intelligence artificielle pour les collections; Développer des collaborations avec les milieux de la recherche et des humanités numériques. Valorisation, recherche et médiation : Concevoir et coordonner des actions de valorisation scientifique et culturelle; Guider et accompagner les chercheurs dans l’exploitation des collections et corpus physiques et numériques; Contribuer au rayonnement scientifique national et international de la BnL; Représenter le département dans les réseaux professionnels. Conservation et sécurité des collections : Piloter la politique de conservation préventive et curative; Prioriser les opérations de restauration, reconditionnement et numérisation; Garantir la sécurité, la traçabilité et la gestion des mouvements des documents (prêts, expositions, visites guidées). Profil Compétences techniques Expertise avérée en livres anciens et collections patrimoniales; Maîtrise des normes de catalogage; Solide connaissance des enjeux de conservation préventive et curative; Connaissance des humanités numériques et des standards associés; Compréhension des enjeux liés à la numérisation et à l’intelligence artificielle; Compétences managériales et organisationnelles; Expérience confirmée dans l’encadrement d’équipe; Capacité à piloter des projets complexes; Sens de l’organisation, de la priorisation et de la décision; Aptitude à travailler en transversalité; Compétences relationnelles et personnelles; Rigueur scientifique et sens des responsabilités; Leadership, diplomatie et capacité d’arbitrage; Curiosité intellectuelle et esprit d’innovation; Sens de l’éthique patrimoniale et du service public; Capacité de s’exprimer en public; Bonnes connaissances de latin documentées par des publications pertinentes. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Coordonner des équipes pluridisciplinaires : Vous coordonnez des équipes pluridisciplinaires, vous accompagnez et déléguez en témoignant votre confiance et en orientant les responsables d’équipes dans leur parcours professionnel; Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Contacts dans le monde académique international; Expérience dans la mise en œuvre et la conduite de projets numériques et/ou scientifiques complexes; Participation à des événements scientifiques ou culturels au Luxembourg et à l’étranger; Une thèse de 3e cycle (PhD) en humanités (lettres, histoire, philosophie etc.). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans l’un des domaines suivants : sciences de l’information, de bibliothéconomie ou équivalent ou en humanités (lettres, histoire, philosophie etc.) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), bibliographie des travaux publiés. Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), bibliographie des travaux publiés. Employé : lettre de motivation, CV, diplôme, bibliographie des travaux publiés. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature09/03/2026MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue l’ensemble des publications éditées au Luxembourg ainsi que celles publiées à l’étranger en lien avec le Grand-Duché. Institut culturel de l’État placé sous la tutelle du ministre de la Culture, la BnL est la principale bibliothèque patrimoniale, scientifique et de recherche du pays.Le service des collections spéciales regroupe plusieurs fonds :• Fonds de l’histoire des bibliothèques au Luxembourg et du livre,• Fonds des cartes, plans et vues,• Fonds des imprimés rares et précieux,• Fonds des manuscrits médiévaux et modernes,• Fonds des documents éphémères.L’équipe comprend actuellement sept agents.Le/la responsable du service assure la gestion scientifique, patrimoniale et stratégique de ces fonds. Il/elle garantit leur conservation, leur description, leur valorisation et leur accessibilité, tout en développant des projets innovants en humanités numériques au service de la recherche et des publics de la BnL. ",
        "Missions": "Gestion scientifique et patrimoniale des collections :Définir et mettre en œuvre la politique d’acquisition du service;Superviser la description matérielle et bibliographique des documents conformément aux normes en vigueur (RDA, MARC21);Veiller au respect du cadre juridique applicable (droits d’auteur, provenances, etc.).Management et animation des équipes :Encadrer, organiser et coordonner une équipe de sept personnes;Établir les plans de travail et assurer un suivi régulier via des entretiens;Définir les objectifs, planifier les activités et suivre l’avancement des projets;Accompagner le développement des compétences et la formation continue.Pilotage de projets :Concevoir et piloter des projets transversaux : catalogage, numérisation, expositions, publications.;Assurer la coordination avec les services internes et partenaires externes (ateliers de restauration, antiquaires, maisons de vente, privés et particuliers);Suivre les aspects budgétaires, de calendrier et qualitatifs des projets;Rédiger bilans, rapports et notes stratégiques.Humanités numériques et innovation :Définir et mettre en œuvre des stratégies en humanités numériques applicables aux collections du département;Piloter des projets de numérisation (OCR/HTR, structuration des données, enrichissement sémantique);Explorer et évaluer les usages de l’intelligence artificielle pour les collections;Développer des collaborations avec les milieux de la recherche et des humanités numériques.Valorisation, recherche et médiation :Concevoir et coordonner des actions de valorisation scientifique et culturelle;Guider et accompagner les chercheurs dans l’exploitation des collections et corpus physiques et numériques;Contribuer au rayonnement scientifique national et international de la BnL;Représenter le département dans les réseaux professionnels.Conservation et sécurité des collections :Piloter la politique de conservation préventive et curative;Prioriser les opérations de restauration, reconditionnement et numérisation;Garantir la sécurité, la traçabilité et la gestion des mouvements des documents (prêts, expositions, visites guidées).",
        "Profil": "Compétences techniques Expertise avérée en livres anciens et collections patrimoniales;Maîtrise des normes de catalogage;Solide connaissance des enjeux de conservation préventive et curative;Connaissance des humanités numériques et des standards associés;Compréhension des enjeux liés à la numérisation et à l’intelligence artificielle;Compétences managériales et organisationnelles;Expérience confirmée dans l’encadrement d’équipe;Capacité à piloter des projets complexes;Sens de l’organisation, de la priorisation et de la décision;Aptitude à travailler en transversalité;Compétences relationnelles et personnelles;Rigueur scientifique et sens des responsabilités;Leadership, diplomatie et capacité d’arbitrage;Curiosité intellectuelle et esprit d’innovation;Sens de l’éthique patrimoniale et du service public;Capacité de s’exprimer en public;Bonnes connaissances de latin documentées par des publications pertinentes. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Coordonner des équipes pluridisciplinaires : Vous coordonnez des équipes pluridisciplinaires, vous accompagnez et déléguez en témoignant votre confiance et en orientant les responsables d’équipes dans leur parcours professionnel;Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Contacts dans le monde académique international;Expérience dans la mise en œuvre et la conduite de projets numériques et/ou scientifiques complexes;Participation à des événements scientifiques ou culturels au Luxembourg et à l’étranger;Une thèse de 3e cycle (PhD) en humanités (lettres, histoire, philosophie etc.).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans l’un des domaines suivants : sciences de l’information, de bibliothéconomie ou équivalent ou en humanités (lettres, histoire, philosophie etc.) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), bibliographie des travaux publiés.Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), bibliographie des travaux publiés.Employé : lettre de motivation, CV, diplôme, bibliographie des travaux publiés.   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-07T02:31:27.669936"
    },
    {
        "Title": "Gestionnaire de section Budget (m/f) (réf. E00040304) (réf. F00040305) (réf. M00040306)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260206-gestionnairedesectionbudgetmfr-444591.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office de surveillance de l’accessibilité des produits et services",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/02/2026 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office de surveillance de l’accessibilité des produits et services Lieu Luxembourg - Gasperich Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Office de surveillance de l’accessibilité des produits et services Missions Soutenir la direction dans l'établissement de la stratégie budgétaire et de l'élaboration des propositions budgétaires; Suivre et surveiller l'évolution de la section budgétaire de l'administration; Gérer les modifications budgétaires; Dresser les propositions budgétaires pour chaque article budgétaire, rédiger les motifs des crédits demandés et le justificatif des changements de crédits; Participer à la défense des propositions budgétaires lors de l'examen contradictoire à l'IGF; Adapter les propositions budgétaires suite aux résultats de l'examen contradictoire à l'IGF; Assurer et gérer les opérations comptables courantes; Assister la direction dans la gestion des marchés publics; Gérer et veiller au développement des compétences des agents de la section; Surveiller l'évolution de l'effectif; Veiller à la répartition adéquate des tâches; Assister la direction dans la gestion des ressources humaines; Superviser la maintenance du bâtiment et des équipements; Rédiger des notes et instructions internes; Divers travaux administratifs. Profil Compétences techniques Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat ainsi que celles relatives aux marchés publics; Avoir une excellente maîtrise de SAP et des outils bureautiques (Word, Excel, etc.); Bonnes capacités rédactionnelles (LU, DE, FR) ainsi que l'anglais; Maîtrise parfaite des outils informatiques courants (MS Windows, MS Office); Savoir rédiger les documents comptables (arrêté de transfert, ordonnance provisoire etc.). Compétences comportementales Capacité de travailler en équipe et de manière autonome; Faculté d'organiser et de maintenir un échange constructif avec les parties prenantes externes et internes; Bonne communication écrite et orale (LU, DE, FR, EN); Travail méthodique et rigoureux; Confidentialité et discrétion; Ouverture à la nouveauté; Bonne capacité d'analyse et de synthèse; Être polyvalent. Atouts Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/02/2026MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice de surveillance de l’accessibilité des produits et servicesLieuLuxembourg - GasperichTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Office de surveillance de l’accessibilité des produits et services ",
        "Missions": "Soutenir la direction dans l'établissement de la stratégie budgétaire et de l'élaboration des propositions budgétaires;Suivre et surveiller l'évolution de la section budgétaire de l'administration;Gérer les modifications budgétaires;Dresser les propositions budgétaires pour chaque article budgétaire, rédiger les motifs des crédits demandés et le justificatif des changements de crédits;Participer à la défense des propositions budgétaires lors de l'examen contradictoire à l'IGF;Adapter les propositions budgétaires suite aux résultats de l'examen contradictoire à l'IGF;Assurer et gérer les opérations comptables courantes;Assister la direction dans la gestion des marchés publics;Gérer et veiller au développement des compétences des agents de la section;Surveiller l'évolution de l'effectif;Veiller à la répartition adéquate des tâches;Assister la direction dans la gestion des ressources humaines;Superviser la maintenance du bâtiment et des équipements;Rédiger des notes et instructions internes;Divers travaux administratifs.",
        "Profil": "Compétences techniques Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat ainsi que celles relatives aux marchés publics;Avoir une excellente maîtrise de SAP et des outils bureautiques (Word, Excel, etc.);Bonnes capacités rédactionnelles (LU, DE, FR) ainsi que l'anglais;Maîtrise parfaite des outils informatiques courants (MS Windows, MS Office);Savoir rédiger les documents comptables (arrêté de transfert, ordonnance provisoire etc.). Compétences comportementales Capacité de travailler en équipe et de manière autonome;Faculté d'organiser et de maintenir un échange constructif avec les parties prenantes externes et internes;Bonne communication écrite et orale (LU, DE, FR, EN);Travail méthodique et rigoureux;Confidentialité et discrétion;Ouverture à la nouveauté;Bonne capacité d'analyse et de synthèse;Être polyvalent. Atouts Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-07T02:31:27.669988"
    },
    {
        "Title": "Médecin du Travail/médecin conseil (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260206-mdecindutravailmdecinconseilmf-444714.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/03/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Agence pour le développement de l’emploi Missions Réévaluation et orientation dans le cadre du reclassement professionnel et conseil dans le cadre d’une éventuelle reconversion professionnelle; Evaluation du taux d’incapacité permanente partielle dans la cadre des demandes pour le statut de salarié handicapé et avis dans le cadre de l’orientation professionnelle des demandeurs en situation de handicap vers le marché ordinaire ou vers des ateliers protégés; Bilan des capacités restantes chez les demandeurs d’emploi; Avis dans le cadre de mesures de formations ou mesures de reconversion. Profil Compétences techniques Vous êtes un professionnel de santé disposant d’une autorisation d’exercer le métier du médecin au Luxembourg. Une expérience professionnelle d’au moins 5 ans est requise; Vous maîtrisez les outils bureautiques usuels (MS Office) ; l’utilisation de bases de données et/ou SharePoint est considérée comme atout; Vous faites preuve de connaissance d’au moins de 2 des 3 langues administratives du pays; l’anglais et toute autre connaissance linguistique étant un avantage; Capacité à établir un diagnostic et une évaluation médico-sociale. Compétences comportementales Professionnalisme, organisation et discrétion sont des valeurs indispensables; Vous savez gérer vos priorités, comme vous savez faire face à des situations de stress; Doté d’un bon sens de communication, vous disposez également d’un réel esprit de synthèse; Vous aimez le travail en équipe; Vous êtes à la fois objectif & rigoureux, et vous êtes tenu au secret professionnel. Atouts Le candidat n’étant pas encore spécialisé en médecine du travail, pourra suivre cette formation sous forme d’une dispense pendant le temps de travail. Pour les détails de l’organisation, les informations sont disponibles auprès du service RH de l’ADEM. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel à rh@adem.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/03/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Réévaluation et orientation dans le cadre du reclassement professionnel et conseil dans le cadre d’une éventuelle reconversion professionnelle;Evaluation du taux d’incapacité permanente partielle dans la cadre des demandes pour le statut de salarié handicapé et avis dans le cadre de l’orientation professionnelle des demandeurs en situation de handicap vers le marché ordinaire ou vers des ateliers protégés;Bilan des capacités restantes chez les demandeurs d’emploi;Avis dans le cadre de mesures de formations ou mesures de reconversion.",
        "Profil": "Compétences techniques Vous êtes un professionnel de santé disposant d’une autorisation d’exercer le métier du médecin au Luxembourg. Une expérience professionnelle d’au moins 5 ans est requise;Vous maîtrisez les outils bureautiques usuels (MS Office) ; l’utilisation de bases de données et/ou SharePoint est considérée comme atout;Vous faites preuve de connaissance d’au moins de 2 des 3 langues administratives du pays; l’anglais et toute autre connaissance linguistique étant un avantage;Capacité à établir un diagnostic et une évaluation médico-sociale. Compétences comportementales Professionnalisme, organisation et discrétion sont des valeurs indispensables;Vous savez gérer vos priorités, comme vous savez faire face à des situations de stress;Doté d’un bon sens de communication, vous disposez également d’un réel esprit de synthèse;Vous aimez le travail en équipe;Vous êtes à la fois objectif & rigoureux, et vous êtes tenu au secret professionnel. Atouts Le candidat n’étant pas encore spécialisé en médecine du travail, pourra suivre cette formation sous forme d’une dispense pendant le temps de travail. Pour les détails de l’organisation, les informations sont disponibles auprès du service RH de l’ADEM.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel àrh@adem.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-07T02:31:27.670211"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00040314)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260206-agentadministratifmfrfe0004031-444705.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région GREVENMACHER",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région GREVENMACHER Lieu GREVENMACHER (Région 10) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mai 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région GREVENMACHER Missions Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental; Contribuer au bon fonctionnement des activités de la direction; Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes; Réceptionner, diffuser et assurer la traçabilité du courrier; Gérer la réception, la diffusion et le traitement des courriels; Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits; Gérer le ou les agendas et contrôler les échéances ; Assurer le soution logistique de l'activité de la direction de région; Gérer les dossiers spécifiques en lien avec l'activité de la direction de région; Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints; Préparer les documents établis par la direction et participer à leur rédaction; Tenir la comptabilité de la direction de région; Gérer la plate-forme internet de la direction de région. Profil Compétences techniques Système de l'éducation nationale; Textes de législation relatifs à l'administration générale et à l'éducation nationale; Techniques de communication écrite et orale; Techniques du domaine ( secrétariat); Culture internet; Comptabilité. Compétences comportementales Sens de l'organisation; Capacité d'adaptation; Réactivité; Rigueur et fiabilité; Sens relationnel; Accueillir et prendre des messages; Enregistrer et classer des documents; Travailler en équipe; Structurer son travail; Savoir planifier et respecter les délais; Utiliser les outils bureautiques; Utiliser les logiciels spécifiques à l'activité; Utiliser un logiciel de comptabilité. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région GREVENMACHERLieuGREVENMACHER (Région 10)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mai 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région GREVENMACHER ",
        "Missions": "Assurer le secrétariat du bureau de la Direction de région de l'enseignement fondamental;Contribuer au bon fonctionnement des activités de la direction;Assurer l'accueil physique et téléphonique des interlocuteurs internes et externes;Réceptionner, diffuser et assurer la traçabilité du courrier;Gérer la réception, la diffusion et le traitement des courriels;Assurer la frappe, la relecture, la mise en forme et la valorisation des supports écrits;Gérer le ou les agendas et contrôler les échéances ;Assurer le soution logistique de l'activité de la direction de région;Gérer les dossiers spécifiques en lien avec l'activité de la direction de région;Établir les comptes rendus des réunions organisées par le directeur de région ou les directeurs de région adjoints;Préparer les documents établis par la direction et participer à leur rédaction;Tenir la comptabilité de la direction de région;Gérer la plate-forme internet de la direction de région.",
        "Profil": "Compétences techniques Système de l'éducation nationale;Textes de législation relatifs à l'administration générale et à l'éducation nationale;Techniques de communication écrite et orale;Techniques du domaine ( secrétariat);Culture internet;Comptabilité. Compétences comportementales Sens de l'organisation;Capacité d'adaptation;Réactivité;Rigueur et fiabilité;Sens relationnel;Accueillir et prendre des messages;Enregistrer et classer des documents;Travailler en équipe;Structurer son travail;Savoir planifier et respecter les délais;Utiliser les outils bureautiques;Utiliser les logiciels spécifiques à l'activité;Utiliser un logiciel de comptabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-07T02:31:27.670246"
    },
    {
        "Title": "Business Process Modeler (BPM) (m/f) (réf. E00040315)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260206-businessprocessmodelerbpmmfrfe-444819.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "13/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Qui recrute ? Administration des contributions directes Missions Au sein de l’équipe BPMO, vos missions sont: Analyser et modéliser les processus métier actuels sur base de documentation et d’entretiens avec les différents métiers concernés; Optimiser les processus actuels afin de modéliser les processus futurs en s’appuyant sur les meilleures pratiques; Accompagner la mise en oeuvre des changements organisationnels et technologiques définis en lien avec les métiers concernés; Être partie prenante dans la transformation et la digitalisation des processus et plus globalement dans la transformation de l’administration. Profil Compétences techniques Maîtrise des outils bureautiques standards et d’outils de modélisation de processus métier tels que ARIS; Maitrise du framework Prometa; Expériences et excellentes capacités en analyse fonctionnelle; Fortes capacités d’analyse, de reporting et de synthèse; Capacité de transformer les informations récoltées en modèles de processus métier; Faculté d’analyser des textes notamment légaux complexes; Excellentes capacités rédactionnelles (contenu et forme) en langue française et anglaise; Maîtrise du luxembourgeois, du français, de l’anglais. Compétences comportementales Aisance d’agir dans des environnements pluridisciplinaires et de travailler en équipe; Excellentes capacités de communication (orale et écrite) avec les différentes parties prenantes; Excellentes capacités d’abstraction et d’analyse; Excellentes capacités d'évaluer de manière critique la qualité de son propre travail; Excellentes capacités d’organisation personnelle; Capacité à motiver des ressources aussi bien internes qu’externes afin de réaliser les objectifs re‐tenus; Facilité d’adaptation face à des imprévus et à des situations complexes. Atouts Certifications en modélisation de processus métier; Expérience antérieure en tant que BPM; Connaissances dans le domaine de la fiscalité (si possible). Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Au sein de l’équipe BPMO, vos missions sont:Analyser et modéliser les processus métier actuels sur base de documentation et d’entretiens avec les différents métiers concernés;Optimiser les processus actuels afin de modéliser les processus futurs en s’appuyant sur les meilleures pratiques;Accompagner la mise en oeuvre des changements organisationnels et technologiques définis en lien avec les métiers concernés;Être partie prenante dans la transformation et la digitalisation des processus et plus globalement dans la transformation de l’administration.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques standards et d’outils de modélisation de processus métier tels que ARIS;Maitrise du framework Prometa;Expériences et excellentes capacités en analyse fonctionnelle;Fortes capacités d’analyse, de reporting et de synthèse;Capacité de transformer les informations récoltées en modèles de processus métier;Faculté d’analyser des textes notamment légaux complexes;Excellentes capacités rédactionnelles (contenu et forme) en langue française et anglaise;Maîtrise du luxembourgeois, du français, de l’anglais. Compétences comportementales Aisance d’agir dans des environnements pluridisciplinaires et de travailler en équipe;Excellentes capacités de communication (orale et écrite) avec les différentes parties prenantes;Excellentes capacités d’abstraction et d’analyse;Excellentes capacités d'évaluer de manière critique la qualité de son propre travail;Excellentes capacités d’organisation personnelle;Capacité à motiver des ressources aussi bien internes qu’externes afin de réaliser les objectifs re‐tenus;Facilité d’adaptation face à des imprévus et à des situations complexes. Atouts Certifications en modélisation de processus métier;Expérience antérieure en tant que BPM;Connaissances dans le domaine de la fiscalité (si possible).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-07T02:31:27.670271"
    },
    {
        "Title": "Expert en affaires juridiques (m/f) (réf. E00040310) (réf. F00040311) (réf. M00040312)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260206-expertenaffairesjuridiquesmfrf-444713.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Trésorerie de l'État",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/03/2026 Ministère Ministère des Finances Administration/Organisme Trésorerie de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Trésorerie de l'État Missions Vous rejoignez le département Affaires juridiques, qui apporte conseil, expertise et soutien décisionnel à l’ensemble des départements et sections de la Trésorerie de l’État. Dans le cadre de la mission transversale de la Trésorerie, vous serez amené(e) à collaborer étroitement avec de nombreux ministères, administrations et institutions de l’État. Votre mission s’inscrit également dans la défense des intérêts de l’État, notamment en matière d’engagements financiers, d’opérations budgétaires et de gestion des risques juridiques associés. Votre rôle couvrira notamment : Accompagner juridiquement les différents départements et sections de la Trésorerie de l’État; Traiter les questions juridiques liées au budget, à la comptabilité de l’État, aux engagements financiers, aux prises de participation ou encore aux émissions d’emprunts de l’État; Assurer le suivi juridique des dossiers de consignation, des saisies et cessions et des sommations; Gérer le contentieux (analyse des dossiers, préparation des éléments de défense, rédactions des actes et écritures judiciaires); Contribuer à l’élaboration et à la révision de textes légaux et réglementaires; Veille juridique et réglementaire; Rédiger des avis juridiques, notes et rapports destinés à la direction. Profil Compétences techniques Une très bonne maîtrise du droit public, civil, financier, ainsi que du droit des sociétés (*); Compétences solides en légistique (*); Une expérience confirmée en analyse contractuelle et en rédaction d’accords financiers; Capacité à analyser des dossiers complexes et à identifier les risques juridiques et réglementaires; Maîtrise parfaite de l’anglais et du français juridique, de l’allemand et du luxembourgeois; *) Toutefois, nous sommes également ouverts aux candidats motivés disposant d’une solide formation juridique générale et prêts à développer rapidement leurs compétences dans ces domaines. Compétences comportementales Esprit analytique et critique, rigueur juridique; Capacité à travailler sur des dossiers sensibles et complexes; Autonomie, sens des responsabilités et éthique professionnelle élevée; Aisance rédactionnelle et capacité de synthèse; Aptitude à travailler en synergie avec les autres départements de la Trésorerie ainsi que les autres ministères, administrations et institutions de l’État; Teamplayer. Atouts Expérience professionnelle avérée de 5 à 8 ans; Expérience dans le domaine financier (banque, fonds d’investissement); Expérience préalable comme avocat. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/03/2026MinistèreMinistère des FinancesAdministration/OrganismeTrésorerie de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Trésorerie de l'État ",
        "Missions": "Vous rejoignez le département Affaires juridiques, qui apporte conseil, expertise et soutien décisionnel à l’ensemble des départements et sections de la Trésorerie de l’État. Dans le cadre de la mission transversale de la Trésorerie, vous serez amené(e) à collaborer étroitement avec de nombreux ministères, administrations et institutions de l’État. Votre mission s’inscrit également dans la défense des intérêts de l’État, notamment en matière d’engagements financiers, d’opérations budgétaires et de gestion des risques juridiques associés. Votre rôle couvrira notamment :Accompagner juridiquement les différents départements et sections de la Trésorerie de l’État;Traiter les questions juridiques liées au budget, à la comptabilité de l’État, aux engagements financiers, aux prises de participation ou encore aux émissions d’emprunts de l’État;Assurer le suivi juridique des dossiers de consignation, des saisies et cessions et des sommations;Gérer le contentieux (analyse des dossiers, préparation des éléments de défense, rédactions des actes et écritures judiciaires);Contribuer à l’élaboration et à la révision de textes légaux et réglementaires;Veille juridique et réglementaire;Rédiger des avis juridiques, notes et rapports destinés à la direction.",
        "Profil": "Compétences techniques Une très bonne maîtrise du droit public, civil, financier, ainsi que du droit des sociétés (*);Compétences solides en légistique (*);Une expérience confirmée en analyse contractuelle et en rédaction d’accords financiers;Capacité à analyser des dossiers complexes et à identifier les risques juridiques et réglementaires;Maîtrise parfaite de l’anglais et du français juridique, de l’allemand et du luxembourgeois; *) Toutefois, nous sommes également ouverts aux candidats motivés disposant d’une solide formation juridique générale et prêts à développer rapidement leurs compétences dans ces domaines. Compétences comportementales Esprit analytique et critique, rigueur juridique;Capacité à travailler sur des dossiers sensibles et complexes;Autonomie, sens des responsabilités et éthique professionnelle élevée;Aisance rédactionnelle et capacité de synthèse;Aptitude à travailler en synergie avec les autres départements de la Trésorerie ainsi que les autres ministères, administrations et institutions de l’État;Teamplayer. Atouts Expérience professionnelle avérée de 5 à 8 ans;Expérience dans le domaine financier (banque, fonds d’investissement);Expérience préalable comme avocat.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-07T02:31:27.670341"
    },
    {
        "Title": "Agent de la communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260206-agentdelacommunicationmf-444766.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "24/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Date limite de candidature 24/02/2026 Commune/Syndicat de communes Administration communale de Walferdange Circonscription Centre Lieu Walferdange Service/Département Service communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://walfer.lu/publications/postes-vacants/",
        "Informations générales": "StatutSalarié à tâche intellectuelleDate limite de candidature24/02/2026Commune/Syndicat de communesAdministration communale de WalferdangeCirconscriptionCentreLieuWalferdangeService/DépartementService communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://walfer.lu/publications/postes-vacants/",
        "Location": "Centre",
        "adding_date": "2026-02-07T02:31:27.670592"
    },
    {
        "Title": "Gestionnaire de stages pratiques (m/f) (réf. CGDIS002210-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260206-gestionnairedestagespratiquesm-444601.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "08/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 08/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’assurer la planification, la coordination et le suivi opérationnel des stages pratiques des pompiers professionnels, volontaires et stagiaires externes, en garantissant un bon déroulement administratif, logistique et pédagogiques des stages. Planifier et organiser les stages opérationnels et administratifs au Luxembourg et à l’étranger (pompiers professionnels, pompiers volontaires, stagiaires externes); Garantir une collaboration efficace avec les terrains de stage et les différents partenaires internes et externes, tant au niveau national qu’international; Gérer les affectations temporaires des stagiaires dans les centres d’incendie et de secours (CIS) et autres terrains de stage en collaboration avec le département des ressources humaines et la direction de la coordination opérationnelle (DCO); Utiliser et mettre à jour les outils numériques de gestion des stages et garantir la fiabilité des données; Assurer le suivi et le contrôle administratif des stages, y compris les conventions de stage, listes de présence, carnets de stage et attestations; Contribuer à la coordination avec les différents départements et services de l’INFS concernant l’accompagnement pratique par les collaborateurs des autres services sous l’autorité du responsable; Centraliser et saisir les évaluations des terrains de stages par les stagiaires; Participer à la collecte, à l’analyse et au suivi des retours des stagiaires et du terrain relatifs au déroulement des stages et proposer des améliorations pratiques; Soutenir le responsable dans la description des processus du service; Participer aux réunions avec les différents offreurs de stages et rédiger les comptes rendus; Contrôler la saisie des temps de travail des stagiaires pompiers professionnels et officiers pompiers professionnels en coordination avec les responsables hiérarchiques et le service gestion du personnel; Contribuer à la formation des « Praxisbegleiter » en lien avec le service conception et développement didactique. Profil Compétences techniques Disposer d’un très bon sens de l’organisation et savoir gérer plusieurs tâches simultanément; Faire preuve de rigueur et de précision dans le suivi administratif et dans la gestion des données; Savoir appliquer et faire respecter les procédures administratives et pédagogiques liées aux stages; Avoir de bonnes capacités d’analyse pour identifier les besoins et résoudre les problèmes rencontrés sur le terrain; Savoir communiquer de manière claire, courtoise et professionnelle avec les interlocuteurs internes et externes variés; Disposer de bonnes capacités rédactionnelles (rédaction de courriers, rapports, comptes rendus, bilans); Maîtriser les outils bureautiques et informatiques (Windows, MS Office, SharePoint, bases de données, outils de gestion électronique de documents); Être à l’aise avec l’utilisation d’outils numériques de suivi et contribuer à la digitalisation des processus de stage; Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience minimum de 5 ans dans le domaine administratif constitut un atout; Disposer d’une expérience en tant que pompier volontaire; Avoir suivi une ou plusieurs formations dans le domaine de l’apprentissage chez l’adulte; Connaître le cadre réglementaire de la formation et des stages au sein du CGDIS, ainsi que les règles de protection des données (RGPD); Comprendre le fonctionnement des service de secours et en connaître les particularités organisationnelles et humaines; Disposer de connaissances de base en anglais. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature08/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’assurer la planification, la coordination et le suivi opérationnel des stages pratiques des pompiers professionnels, volontaires et stagiaires externes, en garantissant un bon déroulement administratif, logistique et pédagogiques des stages. Planifier et organiser les stages opérationnels et administratifs au Luxembourg et à l’étranger (pompiers professionnels, pompiers volontaires, stagiaires externes);Garantir une collaboration efficace avec les terrains de stage et les différents partenaires internes et externes, tant au niveau national qu’international;Gérer les affectations temporaires des stagiaires dans les centres d’incendie et de secours (CIS) et autres terrains de stage en collaboration avec le département des ressources humaines et la direction de la coordination opérationnelle (DCO);Utiliser et mettre à jour les outils numériques de gestion des stages et garantir la fiabilité des données;Assurer le suivi et le contrôle administratif des stages, y compris les conventions de stage, listes de présence, carnets de stage et attestations;Contribuer à la coordination avec les différents départements et services de l’INFS concernant l’accompagnement pratique par les collaborateurs des autres services sous l’autorité du responsable;Centraliser et saisir les évaluations des terrains de stages par les stagiaires;Participer à la collecte, à l’analyse et au suivi des retours des stagiaires et du terrain relatifs au déroulement des stages et proposer des améliorations pratiques;Soutenir le responsable dans la description des processus du service;Participer aux réunions avec les différents offreurs de stages et rédiger les comptes rendus;Contrôler la saisie des temps de travail des stagiaires pompiers professionnels et officiers pompiers professionnels en coordination avec les responsables hiérarchiques et le service gestion du personnel;Contribuer à la formation des « Praxisbegleiter » en lien avec le service conception et développement didactique.",
        "Profil": "Compétences techniques Disposer d’un très bon sens de l’organisation et savoir gérer plusieurs tâches simultanément;Faire preuve de rigueur et de précision dans le suivi administratif et dans la gestion des données;Savoir appliquer et faire respecter les procédures administratives et pédagogiques liées aux stages;Avoir de bonnes capacités d’analyse pour identifier les besoins et résoudre les problèmes rencontrés sur le terrain;Savoir communiquer de manière claire, courtoise et professionnelle avec les interlocuteurs internes et externes variés;Disposer de bonnes capacités rédactionnelles (rédaction de courriers, rapports, comptes rendus, bilans);Maîtriser les outils bureautiques et informatiques (Windows, MS Office, SharePoint, bases de données, outils de gestion électronique de documents);Être à l’aise avec l’utilisation d’outils numériques de suivi et contribuer à la digitalisation des processus de stage;Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience minimum de 5 ans dans le domaine administratif constitut un atout;Disposer d’une expérience en tant que pompier volontaire;Avoir suivi une ou plusieurs formations dans le domaine de l’apprentissage chez l’adulte;Connaître le cadre réglementaire de la formation et des stages au sein du CGDIS, ainsi que les règles de protection des données (RGPD);Comprendre le fonctionnement des service de secours et en connaître les particularités organisationnelles et humaines;Disposer de connaissances de base en anglais.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-07T02:31:27.670684"
    },
    {
        "Title": "Médecin du Travail/médecin conseil (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260206-mdecindutravailmdecinconseilmf-444717.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire)",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/03/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Admission au stage Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Agence pour le développement de l’emploi Missions Réévaluation et orientation dans le cadre du reclassement professionnel et conseil dans le cadre d’une éventuelle reconversion professionnelle; Evaluation du taux d’incapacité permanente partielle dans la cadre des demandes pour le statut de salarié handicapé et avis dans le cadre de l’orientation professionnelle des demandeurs en situation de handicap vers le marché ordinaire ou vers des ateliers protégés; Bilan des capacités restantes chez les demandeurs d’emploi; Avis dans le cadre de mesures de formations ou mesures de reconversion. Profil Compétences techniques Vous êtes un professionnel de santé disposant d’une autorisation d’exercer le métier du médecin au Luxembourg. Une expérience professionnelle d’au moins 5 ans est requise; Vous maîtrisez les outils bureautiques usuels (MS Office) ; l’utilisation de bases de données et/ou SharePoint est considérée comme atout; Vous faites preuve de connaissance d’au moins de 2 des 3 langues administratives du pays; l’anglais et toute autre connaissance linguistique étant un avantage; Capacité à établir un diagnostic et une évaluation médico-sociale. Compétences comportementales Professionnalisme, organisation et discrétion sont des valeurs indispensables; Vous savez gérer vos priorités, comme vous savez faire face à des situations de stress. Doté d’un bon sens de communication, vous disposez également d’un réel esprit de synthèse; Vous aimez le travail en équipe; Vous êtes à la fois objectif & rigoureux, et vous êtes tenu au secret professionnel. Atouts Le candidat n’étant pas encore spécialisé en médecine du travail, pourra suivre cette formation sous forme d’une dispense pendant le temps de travail. Pour les détails de l’organisation, les informations sont disponibles auprès du service RH de l’ADEM. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenir fonctionnaire de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel à rh@adem.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/03/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratAdmission au stageNationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Réévaluation et orientation dans le cadre du reclassement professionnel et conseil dans le cadre d’une éventuelle reconversion professionnelle;Evaluation du taux d’incapacité permanente partielle dans la cadre des demandes pour le statut de salarié handicapé et avis dans le cadre de l’orientation professionnelle des demandeurs en situation de handicap vers le marché ordinaire ou vers des ateliers protégés;Bilan des capacités restantes chez les demandeurs d’emploi;Avis dans le cadre de mesures de formations ou mesures de reconversion.",
        "Profil": "Compétences techniques Vous êtes un professionnel de santé disposant d’une autorisation d’exercer le métier du médecin au Luxembourg. Une expérience professionnelle d’au moins 5 ans est requise;Vous maîtrisez les outils bureautiques usuels (MS Office) ; l’utilisation de bases de données et/ou SharePoint est considérée comme atout;Vous faites preuve de connaissance d’au moins de 2 des 3 langues administratives du pays; l’anglais et toute autre connaissance linguistique étant un avantage;Capacité à établir un diagnostic et une évaluation médico-sociale. Compétences comportementales Professionnalisme, organisation et discrétion sont des valeurs indispensables;Vous savez gérer vos priorités, comme vous savez faire face à des situations de stress.Doté d’un bon sens de communication, vous disposez également d’un réel esprit de synthèse;Vous aimez le travail en équipe;Vous êtes à la fois objectif & rigoureux, et vous êtes tenu au secret professionnel. Atouts Le candidat n’étant pas encore spécialisé en médecine du travail, pourra suivre cette formation sous forme d’une dispense pendant le temps de travail. Pour les détails de l’organisation, les informations sont disponibles auprès du service RH de l’ADEM.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenirfonctionnaire de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel àrh@adem.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-07T02:31:27.670805"
    },
    {
        "Title": "Juriste (m/f) (réf. E00040307) (réf. F00040308) (réf. M00040309)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260206-juristemfrfe00040307rff0004030-444608.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "13/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/03/2026 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Justice - Département ministériel - Direction du droit pénal et pénitentiaire Missions Préparation, élaboration et rédaction d’avis juridiques et de notes pour la ministre; Préparation, élaboration et rédaction de projets de lois et de projets de règlements grand-ducaux; Préparation, élaboration et rédaction de réponses aux questions parlementaires; Représentation du Ministère lors de réunions nationales et internationales; Participation aux groupes d’experts d’organisations internationales et européennes; Préparation et accompagnement de cycles d’évaluation dans le cadre d’organisations internationales. Profil Compétences techniques Excellentes capacités orales et rédactionnelles dans les trois langues administratives; (luxembourgeois, français, allemand) et en anglais; Disposer d’un esprit de synthèse et d’analyse critique; Maîtriser les logiciels bureautiques usuels; Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Travail autonome et méticuleux et capacité à s’intégrer et à travailler dans une équipe; Grande ouverture d’esprit et contact aisé avec autrui; Flexibilité; Adaptabilité et réactivité; Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Connaissance approfondie de la législation en matière du droit pénal et de la procédure pénale; Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative; Connaissances et expériences en droit pénal européen et international notamment en matière de lutte contre la corruption et la criminalité organisée. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/03/2026MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Justice - Département ministériel - Direction du droit pénal et pénitentiaire ",
        "Missions": "Préparation, élaboration et rédaction d’avis juridiques et de notes pour la ministre;Préparation, élaboration et rédaction de projets de lois et de projets de règlements grand-ducaux;Préparation, élaboration et rédaction de réponses aux questions parlementaires;Représentation du Ministère lors de réunions nationales et internationales;Participation aux groupes d’experts d’organisations internationales et européennes;Préparation et accompagnement de cycles d’évaluation dans le cadre d’organisations internationales.",
        "Profil": "Compétences techniques Excellentes capacités orales et rédactionnelles dans les trois langues administratives; (luxembourgeois, français, allemand) et en anglais;Disposer d’un esprit de synthèse et d’analyse critique;Maîtriser les logiciels bureautiques usuels;Disposer de très bonnes capacités d’organisation, de planification et de communication. Compétences comportementales Travail autonome et méticuleux et capacité à s’intégrer et à travailler dans une équipe;Grande ouverture d’esprit et contact aisé avec autrui;Flexibilité;Adaptabilité et réactivité;Savoir traiter les dossiers avec la plus grande discrétion et réserve. Atouts Connaissance approfondie de la législation en matière du droit pénal et de la procédure pénale;Connaissance du système étatique luxembourgeois et des institutions ainsi que de la législation y relative;Connaissances et expériences en droit pénal européen et international notamment en matière de lutte contre la corruption et la criminalité organisée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-07T02:31:27.670840"
    },
    {
        "Title": "Spécialiste en sciences humaines (pédagogue) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260206-spcialisteenscienceshumainespd-444796.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des compétences relatives à la vue",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des compétences relatives à la vue Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des compétences relatives à la vue Missions Intervention en ambulatoire dans l'assistance d'enfants, de jeunes et d'adultes ayant des besoins éducatifs spécifiques relatifs à la vue; Mise en place d'un projet pédagogique de compensation du déficit visuel: détermination du besoin spécifique en adaptations (transcription, aides techniques, etc.) et détermination des apprentissages spécifiques à accomplir; Guidance et soutien des jeunes élèves lors de l'intégration du premier marché de travail. Profil Compétences techniques Connaissances et compétences pédagogiques spécialisées relatives aux élèves ayant des besoins éducatifs spécifiques relatifs à la vue. Compétences comportementales Avoir le sens de responsabilité; Savoir travailler de façon autonome; S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue; Avoir le contact aisé avec les enseignants et les élèves. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves ayant des besoins éducatifs spécifiques relatifs à la vue; Connaître la législation scolaire; Connâitre les démarches et procédures du service des salariés handicapés, de l'Assurance dépendance et de l'Administration de l'emploi; - Avoir des connaissances en aides auxiliaires spécialisées (aides optiques, électroniques et informatiques). Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en en pédagogie spécialisée ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 février 2026 et envoyez les documents demandés par courriel à frank.groben@cc-cdv.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des compétences relatives à la vueLieuBertrangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des compétences relatives à la vue ",
        "Missions": "Intervention en ambulatoire dans l'assistance d'enfants, de jeunes et d'adultes ayant des besoins éducatifs spécifiques relatifs à la vue;Mise en place d'un projet pédagogique de compensation du déficit visuel: détermination du besoin spécifique en adaptations (transcription, aides techniques, etc.) et détermination des apprentissages spécifiques à accomplir;Guidance et soutien des jeunes élèves lors de l'intégration du premier marché de travail.",
        "Profil": "Compétences techniques Connaissances et compétences pédagogiques spécialisées relatives aux élèves ayant des besoins éducatifs spécifiques relatifs à la vue. Compétences comportementales Avoir le sens de responsabilité;Savoir travailler de façon autonome;S'intégrer dans l'équipe du Centre pour le développement des compétences relatives à la vue;Avoir le contact aisé avec les enseignants et les élèves. Atouts Avoir des connaissances dans le domaine de l'évaluation et de la prise en charge des élèves ayant des besoins éducatifs spécifiques relatifs à la vue;Connaître la législation scolaire;Connâitre les démarches et procédures du service des salariés handicapés, de l'Assurance dépendance et de l'Administration de l'emploi;- Avoir des connaissances en aides auxiliaires spécialisées (aides optiques, électroniques et informatiques).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en en pédagogie spécialisée ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 février 2026 et envoyez les documents demandés par courriel àfrank.groben@cc-cdv.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-07T02:31:27.670952"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260206-educateurgradumf-444712.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région LUXEMBOURG",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région LUXEMBOURG Lieu LUXEMBOURG Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région LUXEMBOURG Missions Prise en charge des élèves à besoins spécifiques; Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève; Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève; Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives; Rédaction de rapports sur l’évaluation du développement des élèves; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Participation aux réunions et travail administratif; Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques. Profil Compétences techniques Compétences en matière de gestion de l’hétérogénéité; Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève; Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents; Volonté d’engagement dans des projets visant le développement de la qualité. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 février 2026 et envoyez les documents demandés par courriel à aldin.avdic@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région LUXEMBOURGLieuLUXEMBOURGTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région LUXEMBOURG ",
        "Missions": "Prise en charge des élèves à besoins spécifiques;Différenciation des méthodes d’enseignement et d’apprentissage, individualisation des objectifs et adaptation du matériel didactique selon les besoins spécifiques de l’élève;Aménagement du lieu de travail selon les besoins éducatifs spécifiques de l’élève;Analyse continue des besoins de l’élève à besoins éducatifs spécifiques sur base d’observation et de réflexions communes et prise de mesures adéquates y relatives;Rédaction de rapports sur l’évaluation du développement des élèves;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Participation aux réunions et travail administratif;Conceptualisation et initiation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves à besoins spécifiques.",
        "Profil": "Compétences techniques Compétences en matière de gestion de l’hétérogénéité;Compétences en matière de nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir travailler en équipe et assurer une approche pluridisciplinaire avec tous les intervenants de l’élève;Savoir instaurer une relation d'échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d'éléments pertinents;Volonté d’engagement dans des projets visant le développement de la qualité. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 février 2026 et envoyez les documents demandés par courriel àaldin.avdic@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-07T02:31:27.671034"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260206-educateurgradumf-444710.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région GREVENMACHER",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région GREVENMACHER Lieu GREVENMACHER (Région 10) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région GREVENMACHER Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région ; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers ; Éducation des élèves à la vie en communauté dans un contexte scolaire ; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits ; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques ; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents ; Élaboration et suivi de projets socio-éducatifs ; Etc. Profil Compétences comportementales Avoir le sens de responsabilité ; Savoir collaborer avec les équipes pédagogiques de l’école ; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel à Paule.BAUM@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région GREVENMACHERLieuGREVENMACHER (Région 10)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région GREVENMACHER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région ;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers ;Éducation des élèves à la vie en communauté dans un contexte scolaire ;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits ;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques ;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents ;Élaboration et suivi de projets socio-éducatifs ;Etc.",
        "Profil": "Compétences comportementales Avoir le sens de responsabilité ;Savoir collaborer avec les équipes pédagogiques de l’école ;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel àPaule.BAUM@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-07T02:31:27.671060"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260206-fonctionnairecommunalmf-444742.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 27/02/2026 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service administratif, département du secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/8EnavxO2",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature27/02/2026Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService administratif, département du secrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/8EnavxO2",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-02-07T02:31:27.671298"
    },
    {
        "Title": "Agent gestion documentaire et archives - GED et Archives intermédiaires (m/f) (réf. E00040300)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260206-agentgestiondocumentaireetarch-444508.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Secrétariat général",
        "Application Deadline": "20/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 16 mars 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 20/02/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Secrétariat général Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 16 mars 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Pool Courrier et Archivage Missions Gestion des Archives intermédiaires: Inventaire des dossiers, constitution et mise en conformité des boîtes d'archives, tri des documents; Expédition du courrier sortant papier; Classement des documents papier; Gestion électronique des documents : Numérisation, analyse des documents, indexation des propriétés et classement des documents. L’entrée en fonction est prévue pour le 30 avril 2026. Profil Compétences techniques Très bonne culture générale; Bonne maîtrise du luxembourgeois, de l'allemand, du français et de l'anglais; Bonne maîtrise de l'outil informatique Office (Outlook, Word, Excel); Notions de la structure de l'Etat luxembourgeois. Compétences comportementales Capacité de travailler en autonomie; Capacité d'apprentissage; Qualités relationnelles; Concentration; Discrétion; Esprit d'équipe; Esprit d'analyse et de synthèse; Rigueur; Sens de l'organisation; Sens des responsabilités; Respect de l'autre. Atouts Notions des principes de l'archivage. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature20/02/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeSecrétariat généralLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 16 mars 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Pool Courrier et Archivage ",
        "Missions": "Gestion des Archives intermédiaires: Inventaire des dossiers, constitution et mise en conformité des boîtes d'archives, tri des documents;Expédition du courrier sortant papier;Classement des documents papier;Gestion électronique des documents : Numérisation, analyse des documents, indexation des propriétés et classement des documents. L’entrée en fonction est prévue pour le 30 avril 2026.",
        "Profil": "Compétences techniques Très bonne culture générale;Bonne maîtrise du luxembourgeois, de l'allemand, du français et de l'anglais;Bonne maîtrise de l'outil informatique Office (Outlook, Word, Excel);Notions de la structure de l'Etat luxembourgeois. Compétences comportementales Capacité de travailler en autonomie;Capacité d'apprentissage;Qualités relationnelles;Concentration;Discrétion;Esprit d'équipe;Esprit d'analyse et de synthèse;Rigueur;Sens de l'organisation;Sens des responsabilités;Respect de l'autre. Atouts Notions des principes de l'archivage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-07T02:31:27.671323"
    }
]