[
    {
        "Title": "Coordinateur de projets d'intervention (CPI) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250514-coordinateurdeprojetsdinterven-367105.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 21/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 5 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - Offices régionaux (ORE) Missions RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\"; Évaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Être sensible aux besoins du service et des équipes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 mai 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature21/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants5Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Offices régionaux (ORE) ",
        "Missions": "RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\";Évaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Être sensible aux besoins du service et des équipes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 mai 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-15T01:54:12.368707"
    },
    {
        "Title": "Coordinateur de projets d'intervention (CPI) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250514-coordinateurdeprojetsdinterven-367112.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 21/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 5 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) - Offices régionaux (ORE) Missions RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\"; Évaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits); Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets; Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités; Partager son savoir-faire avec les membres de l'équipe; Savoir communiquer, organiser; Savoir représenter l'ONE en interne et en externe; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psychohygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d'esprit; Avoir un esprit d'initiative, être réactif et flexible; Être sensible aux besoins du service et des équipes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 mai 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature21/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants5Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) - Offices régionaux (ORE) ",
        "Missions": "RGD 17.08.2011: \"Orientation, coordination et évaluation des mesures développées au bénéfice d'un même enfant, de sa famille ou d'un jeune adulte\";Évaluer et accorder les demandes d'aide - réaliser des \"Hilfeplangespräche\" avec les demandeurs et prestataires d'aide.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l'attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l'AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits);Maîtriser les techniques de gestion d'équipe, de planification des ressources humaines et de projets;Bonne connaissance des outils bureautiques usuels (Outlook, Word, Excel, etc.). Compétences comportementales Avoir le sens des responsabilités;Partager son savoir-faire avec les membres de l'équipe;Savoir communiquer, organiser;Savoir représenter l'ONE en interne et en externe;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psychohygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d'esprit;Avoir un esprit d'initiative, être réactif et flexible;Être sensible aux besoins du service et des équipes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 mai 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-15T01:54:12.368727"
    },
    {
        "Title": "Agent e en matière d’autorisations de construire (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-agenteenmatiredautorisationsde-367111.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 par analogie à l'employé communal Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Service des autorisations de construire Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3ES8xCR",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1 par analogie à l'employé communalDate limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementService des autorisations de construireTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3ES8xCR",
        "Group Classification": "B1 par analogie à l'employé communal",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.368879"
    },
    {
        "Title": "Ingénieur Exchange / Azure (m/f) (réf. CGDIS001965-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250514-ingnieurexchangeazuremfrfcgdis-367195.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "15/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 15/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Lintgen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. CGDIS001965-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste comprend la maîtrise de la gestion des Systèmes Exchange ou Exchange online ainsi que la gestion du Cloud Azure. Ceci comprend la gestion du Système « Entra-ID », spécialement le volet synchronisation des Objets AD ainsi que la gérance d’une Platform Microsoft 365 : Participer à l’élaboration des projets d'infrastructure et veiller à ce que les exigences du CGDIS en matière de qualité, de sécurité, de fonctionnement et de réalisation soient respectées; Travailler et collaborer au sein de l’équipe infrastructure et en lien avec d’autres équipes informatiques pour assurer l’intégration des différents systèmes de manière propre et efficace; Assurer le bon fonctionnement de l'environnement Exchange, y compris l'installation, la configuration, la gestion et le dépannage; Gérer et optimiser l'infrastructure cloud Azure, y compris le déploiement, la surveillance et la garantie de la disponibilité et de la sécurité des ressources Azure; Mettre en oeuvre et gérer les politiques et procédures de sécurité pour Exchange et Azure, y compris la configuration des contrôles d'accès, la partie Entra-ID, le chiffrement et la surveillance des incidents de sécurité; Développer des scripts et des procédures d'automatisation pour optimiser les tâches de routine et améliorer l'efficacité; Fournir un support technique et résoudre les problèmes liés à Exchange et Azure; Créer et maintenir la documentation technique, telle que les architectures systèmes, les journaux de modifications et les procédures opérationnelles. Profil Compétences techniques Avoir une expérience approfondie dans la gestion de Microsoft Exchange (On-Premises et Exchange Online); Disposer d’une compréhension affirmée de la plateforme cloud Microsoft Azure, y compris les services IaaS, PaaS et SaaS; Bénéficier d’une connaissance dans la création de scripts PowerShell pour l'automatisation des tâches d'administration; Maîtriser les concepts de sécurité réseau, par exemple les pare-feux, VPN et le chiffrement; Avoir une familiarité avec les environnements Azure Active Directory (Entra ID). Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 2 ans dans le domaine Azure et Exchange; Avoir suivi des formations spécifiques en gestion de projets et en Azure / Exchange; Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions du CGDIS; Disposer des connaissances dans le domaine des services de secours est considéré comme un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature15/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLintgenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.CGDIS001965-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste comprend la maîtrise de la gestion des Systèmes Exchange ou Exchange online ainsi que la gestion du Cloud Azure. Ceci comprend la gestion du Système « Entra-ID », spécialement le volet synchronisation des Objets AD ainsi que la gérance d’une Platform Microsoft 365 :Participer à l’élaboration des projets d'infrastructure et veiller à ce que les exigences du CGDIS en matière de qualité, de sécurité, de fonctionnement et de réalisation soient respectées;Travailler et collaborer au sein de l’équipe infrastructure et en lien avec d’autres équipes informatiques pour assurer l’intégration des différents systèmes de manière propre et efficace;Assurer le bon fonctionnement de l'environnement Exchange, y compris l'installation, la configuration, la gestion et le dépannage;Gérer et optimiser l'infrastructure cloud Azure, y compris le déploiement, la surveillance et la garantie de la disponibilité et de la sécurité des ressources Azure;Mettre en oeuvre et gérer les politiques et procédures de sécurité pour Exchange et Azure, y compris la configuration des contrôles d'accès, la partie Entra-ID, le chiffrement et la surveillance des incidents de sécurité;Développer des scripts et des procédures d'automatisation pour optimiser les tâches de routine et améliorer l'efficacité;Fournir un support technique et résoudre les problèmes liés à Exchange et Azure;Créer et maintenir la documentation technique, telle que les architectures systèmes, les journaux de modifications et les procédures opérationnelles.",
        "Profil": "Compétences techniques Avoir une expérience approfondie dans la gestion de Microsoft Exchange (On-Premises et Exchange Online);Disposer d’une compréhension affirmée de la plateforme cloud Microsoft Azure, y compris les services IaaS, PaaS et SaaS;Bénéficier d’une connaissance dans la création de scripts PowerShell pour l'automatisation des tâches d'administration;Maîtriser les concepts de sécurité réseau, par exemple les pare-feux, VPN et le chiffrement;Avoir une familiarité avec les environnements Azure Active Directory (Entra ID).Le titulaire du poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 2 ans dans le domaine Azure et Exchange;Avoir suivi des formations spécifiques en gestion de projets et en Azure / Exchange;Avoir une volonté de se familiariser avec les spécificités techniques découlant des missions du CGDIS;Disposer des connaissances dans le domaine des services de secours est considéré comme un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-15T01:54:12.368939"
    },
    {
        "Title": "Assistant pour élèves à besoins éducatifs spécifiques (A-EBS) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/C1/Mai/20250514-assistantpourlvesbesoinsducati-367090.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "50",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 28/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu École fondamentale Tâche Tâche complète Nombre de postes vacants 50 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Enseignement fondamental (Écoles) : DR01-Luxembourg-Ecole fondamentale Gare DR01-Luxembourg-Ecole fondamentale Bonnevoie Gellé DR01-Luxembourg-Ecole fondamentale Eich DR01-Luxembourg-Ecole fondamentale Gasperich DR02-Kopstal-Ecole Bridel-Kopstal DR02-Bertrange-École de Bertrange DR02-Strassen-Ecole fondamentale de Strassen DR03-Dippach-Ecole Centrale de Schouweiler DR03-Käerjeng-Schoul Kéinzig DR03-Garnich-Ecole Garnich DR04-Differdange-Ecole Fondamentale Oberkorn DR04-Differdange-Ecole Fondamentale Woiwer DR05-Schifflange-Ecole Nelly Stein DR05-Schifflange-Ecole Lydie Schmit DR05-Sanem-Ecole Scheuerhof DR05-Reckange-sur-Mess-Ecole Kleesenberg DR06-Esch-sur-Alzette-Ecole fondamentale \"Ancien Lycée\" DR06-Esch-sur-Alzette-Ecole fondamentale Bruch DR06-Esch-sur-Alzette-Ecole fondamentale Lallange DR06-Esch-sur-Alzette-Ecole fondamentale Nonnewisen DR07-Kayl-JP Nuel DR07-Dudelange-Ecole Gaffelt DR07-Dudelange-Ecole Boudersberg DR07-Dudelange-Ecole Brill DR08-Hesperange-Ecole de Hesperange DR08-Bettembourg-Schoulcampus Reebou DR08-Roeser-Ecole de Roeser DR09-Schengen-Zentralschoul Remerschen DR09-Contern-Centre scolaire et sportif \"Um Ewent\" DR09-Dalheim-Campus Scolaire de la commune de Dalheim DR10-Mertert-Ecole fondamentale Pierre Frieden DR10-SYNECOSPORT-Renert DR10-Biwer-Ecole \" An der Wiss\" DR11-Berdorf-Ecole fondamentale de la commune de Berdorf DR11-Beaufort-Beeforter Buergfénkelcher DR11-Junglinster-Schoul Jonglënster DR12-Lintgen-ECOLE DE LINTGEN DR12-Lorentzweiler-Campus scolaire Jos Wohlfart DR12-Nommern-Schoulcampus Noumer DR13-Rambrouch-Centre scolaire \"Raoul Follereau\" Koetschette DR13-Beckerich-Schoul Biekerech DR13-Useldange-Schoul Useldeng DR14-Colmar-Berg-Centre scolaire Grand-Duc Henri DR14-Reisdorf-Ecole Fondamentale Reisdorf DR14-Bettendorf-Ecole fondamentale de Bettendorf DR14-Erpeldange-sur-Sûre-Schoulzentrum IERPELDENG DR15-Weiswampach-Wämper Schull DR15-Wiltz-Geenzepark DR15-Wiltz-Villa Millermoaler DR15-Wiltz-Reenert Missions Les missions de l'A-EBS sont : Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions; Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage); Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ; Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés. Profil Atouts Expérience dans le contexte de l’encadrement d’enfants. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse. Règlement A-EBS Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 mai 2025 et envoyez les documents demandés par courriel à personnel.ef@men.lu . Documents à fournir Liste des préférences (Veuillez télécharger le document s.v.p. et l’ajouter à votre candidature) Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Tout dossier non complet ne sera pas considéré. Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature28/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuÉcole fondamentaleTâcheTâche complèteNombre de postes vacants50Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": "Enseignement fondamental (Écoles) :DR01-Luxembourg-Ecole fondamentale GareDR01-Luxembourg-Ecole fondamentale Bonnevoie GelléDR01-Luxembourg-Ecole fondamentale EichDR01-Luxembourg-Ecole fondamentale GasperichDR02-Kopstal-Ecole Bridel-KopstalDR02-Bertrange-École de BertrangeDR02-Strassen-Ecole fondamentale de StrassenDR03-Dippach-Ecole Centrale de SchouweilerDR03-Käerjeng-Schoul KéinzigDR03-Garnich-Ecole GarnichDR04-Differdange-Ecole Fondamentale OberkornDR04-Differdange-Ecole Fondamentale WoiwerDR05-Schifflange-Ecole Nelly SteinDR05-Schifflange-Ecole Lydie SchmitDR05-Sanem-Ecole ScheuerhofDR05-Reckange-sur-Mess-Ecole KleesenbergDR06-Esch-sur-Alzette-Ecole fondamentale \"Ancien Lycée\"DR06-Esch-sur-Alzette-Ecole fondamentale BruchDR06-Esch-sur-Alzette-Ecole fondamentale LallangeDR06-Esch-sur-Alzette-Ecole fondamentale NonnewisenDR07-Kayl-JP NuelDR07-Dudelange-Ecole GaffeltDR07-Dudelange-Ecole BoudersbergDR07-Dudelange-Ecole BrillDR08-Hesperange-Ecole de HesperangeDR08-Bettembourg-Schoulcampus ReebouDR08-Roeser-Ecole de RoeserDR09-Schengen-Zentralschoul RemerschenDR09-Contern-Centre scolaire et sportif \"Um Ewent\"DR09-Dalheim-Campus Scolaire de la commune de DalheimDR10-Mertert-Ecole fondamentale Pierre FriedenDR10-SYNECOSPORT-RenertDR10-Biwer-Ecole \" An der Wiss\"DR11-Berdorf-Ecole fondamentale de la commune de BerdorfDR11-Beaufort-Beeforter BuergfénkelcherDR11-Junglinster-Schoul JonglënsterDR12-Lintgen-ECOLE DE LINTGENDR12-Lorentzweiler-Campus scolaire Jos WohlfartDR12-Nommern-Schoulcampus NoumerDR13-Rambrouch-Centre scolaire \"Raoul Follereau\" KoetschetteDR13-Beckerich-Schoul BiekerechDR13-Useldange-Schoul UseldengDR14-Colmar-Berg-Centre scolaire Grand-Duc HenriDR14-Reisdorf-Ecole Fondamentale ReisdorfDR14-Bettendorf-Ecole fondamentale de BettendorfDR14-Erpeldange-sur-Sûre-Schoulzentrum IERPELDENGDR15-Weiswampach-Wämper SchullDR15-Wiltz-GeenzeparkDR15-Wiltz-Villa MillermoalerDR15-Wiltz-Reenert",
        "Missions": "Les missions de l'A-EBS sont :Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions;Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage);Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ;Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés.",
        "Profil": "Atouts Expérience dans le contexte de l’encadrement d’enfants.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse. Règlement A-EBS Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 mai 2025 et envoyez les documents demandés par courriel àpersonnel.ef@men.lu.",
        "Documents à fournir": "Liste des préférences(Veuillez télécharger le document s.v.p. et l’ajouter à votre candidature) Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Tout dossier non complet ne sera pas considéré. Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "C1",
        "adding_date": "2025-05-15T01:54:12.368946"
    },
    {
        "Title": "Enseignant e de guitare électrique et de guitare basse (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-enseignantedeguitarelectriquee-367144.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "12/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 par analogie à l'employé communal Date limite de candidature 12/06/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Ecole de musique Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3GS11Zb",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2 par analogie à l'employé communalDate limite de candidature12/06/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementEcole de musiqueNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3GS11Zb",
        "Group Classification": "A2 par analogie à l'employé communal",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.368986"
    },
    {
        "Title": "Chargé de projets et du centre de documentation européenne de la ville (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-chargedeprojetsetducentrededoc-367191.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 par analogie à l'employé communal Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4j2Ogs3",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1 par analogie à l'employé communalDate limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4j2Ogs3",
        "Group Classification": "A1 par analogie à l'employé communal",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.369122"
    },
    {
        "Title": "Assistant pour élèves à besoins éducatifs spécifiques (A-EBS) (m/f) (réf. F00035735)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Mai/20250514-assistantpourlvesbesoinsducati-367103.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "50",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 28/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu École fondamentale Tâche Tâche complète Nombre de postes vacants 50 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035735 Qui recrute ? Enseignement fondamental (Écoles) : DR01-Luxembourg-Ecole fondamentale Gare DR01-Luxembourg-Ecole fondamentale Bonnevoie Gellé DR01-Luxembourg-Ecole fondamentale Eich DR01-Luxembourg-Ecole fondamentale Gasperich DR02-Kopstal-Ecole Bridel-Kopstal DR02-Bertrange-École de Bertrange DR02-Strassen-Ecole fondamentale de Strassen DR03-Dippach-Ecole Centrale de Schouweiler DR03-Käerjeng-Schoul Kéinzig DR03-Garnich-Ecole Garnich DR04-Differdange-Ecole Fondamentale Oberkorn DR04-Differdange-Ecole Fondamentale Woiwer DR05-Schifflange-Ecole Nelly Stein DR05-Schifflange-Ecole Lydie Schmit DR05-Sanem-Ecole Scheuerhof DR05-Reckange-sur-Mess-Ecole Kleesenberg DR06-Esch-sur-Alzette-Ecole fondamentale \"Ancien Lycée\" DR06-Esch-sur-Alzette-Ecole fondamentale Bruch DR06-Esch-sur-Alzette-Ecole fondamentale Lallange DR06-Esch-sur-Alzette-Ecole fondamentale Nonnewisen DR07-Kayl-JP Nuel DR07-Dudelange-Ecole Gaffelt DR07-Dudelange-Ecole Boudersberg DR07-Dudelange-Ecole Brill DR08-Hesperange-Ecole de Hesperange DR08-Bettembourg-Schoulcampus Reebou DR08-Roeser-Ecole de Roeser DR09-Schengen-Zentralschoul Remerschen DR09-Contern-Centre scolaire et sportif \"Um Ewent\" DR09-Dalheim-Campus Scolaire de la commune de Dalheim DR10-Mertert-Ecole fondamentale Pierre Frieden DR10-SYNECOSPORT-Renert DR10-Biwer-Ecole \" An der Wiss\" DR11-Berdorf-Ecole fondamentale de la commune de Berdorf DR11-Beaufort-Beeforter Buergfénkelcher DR11-Junglinster-Schoul Jonglënster DR12-Lintgen-ECOLE DE LINTGEN DR12-Lorentzweiler-Campus scolaire Jos Wohlfart DR12-Nommern-Schoulcampus Noumer DR13-Rambrouch-Centre scolaire \"Raoul Follereau\" Koetschette DR13-Beckerich-Schoul Biekerech DR13-Useldange-Schoul Useldeng DR14-Colmar-Berg-Centre scolaire Grand-Duc Henri DR14-Reisdorf-Ecole Fondamentale Reisdorf DR14-Bettendorf-Ecole fondamentale de Bettendorf DR14-Erpeldange-sur-Sûre-Schoulzentrum IERPELDENG DR15-Weiswampach-Wämper Schull DR15-Wiltz-Geenzepark DR15-Wiltz-Villa Millermoaler DR15-Wiltz-Reenert Missions Les missions de l'A-EBS sont : Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions; Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage); Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ; Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés. Profil Atouts Expérience dans le contexte de l’encadrement d’enfants. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse. Règlement A-EBS Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Liste des préférences (Veuillez télécharger le document s.v.p. et l’ajouter à votre candidature) Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Tout dossier non complet ne sera pas considéré. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature28/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuÉcole fondamentaleTâcheTâche complèteNombre de postes vacants50Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035735",
        "Qui recrute ?": "Enseignement fondamental (Écoles) : DR01-Luxembourg-Ecole fondamentale GareDR01-Luxembourg-Ecole fondamentale Bonnevoie GelléDR01-Luxembourg-Ecole fondamentale EichDR01-Luxembourg-Ecole fondamentale GasperichDR02-Kopstal-Ecole Bridel-KopstalDR02-Bertrange-École de BertrangeDR02-Strassen-Ecole fondamentale de StrassenDR03-Dippach-Ecole Centrale de SchouweilerDR03-Käerjeng-Schoul KéinzigDR03-Garnich-Ecole GarnichDR04-Differdange-Ecole Fondamentale OberkornDR04-Differdange-Ecole Fondamentale WoiwerDR05-Schifflange-Ecole Nelly SteinDR05-Schifflange-Ecole Lydie SchmitDR05-Sanem-Ecole ScheuerhofDR05-Reckange-sur-Mess-Ecole KleesenbergDR06-Esch-sur-Alzette-Ecole fondamentale \"Ancien Lycée\"DR06-Esch-sur-Alzette-Ecole fondamentale BruchDR06-Esch-sur-Alzette-Ecole fondamentale LallangeDR06-Esch-sur-Alzette-Ecole fondamentale NonnewisenDR07-Kayl-JP NuelDR07-Dudelange-Ecole GaffeltDR07-Dudelange-Ecole BoudersbergDR07-Dudelange-Ecole BrillDR08-Hesperange-Ecole de HesperangeDR08-Bettembourg-Schoulcampus ReebouDR08-Roeser-Ecole de RoeserDR09-Schengen-Zentralschoul RemerschenDR09-Contern-Centre scolaire et sportif \"Um Ewent\"DR09-Dalheim-Campus Scolaire de la commune de DalheimDR10-Mertert-Ecole fondamentale Pierre FriedenDR10-SYNECOSPORT-RenertDR10-Biwer-Ecole \" An der Wiss\"DR11-Berdorf-Ecole fondamentale de la commune de BerdorfDR11-Beaufort-Beeforter BuergfénkelcherDR11-Junglinster-Schoul JonglënsterDR12-Lintgen-ECOLE DE LINTGENDR12-Lorentzweiler-Campus scolaire Jos WohlfartDR12-Nommern-Schoulcampus NoumerDR13-Rambrouch-Centre scolaire \"Raoul Follereau\" KoetschetteDR13-Beckerich-Schoul BiekerechDR13-Useldange-Schoul UseldengDR14-Colmar-Berg-Centre scolaire Grand-Duc HenriDR14-Reisdorf-Ecole Fondamentale ReisdorfDR14-Bettendorf-Ecole fondamentale de BettendorfDR14-Erpeldange-sur-Sûre-Schoulzentrum IERPELDENGDR15-Weiswampach-Wämper SchullDR15-Wiltz-GeenzeparkDR15-Wiltz-Villa MillermoalerDR15-Wiltz-Reenert",
        "Missions": "Les missions de l'A-EBS sont :Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions;Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage);Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ;Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés.",
        "Profil": "Atouts Expérience dans le contexte de l’encadrement d’enfants.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse. Règlement A-EBS Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Liste des préférences(Veuillez télécharger le document s.v.p. et l’ajouter à votre candidature) Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Tout dossier non complet ne sera pas considéré. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-05-15T01:54:12.369159"
    },
    {
        "Title": "Enseignant e de hautbois et de cor anglais (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-enseignantedehautboisetdecoran-367150.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "12/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 par analogie à l'employé communal Date limite de candidature 12/06/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Ecole de musique Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mfvh0f",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2 par analogie à l'employé communalDate limite de candidature12/06/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementEcole de musiqueNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mfvh0f",
        "Group Classification": "A2 par analogie à l'employé communal",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.369233"
    },
    {
        "Title": "Architecte sécurité et cryptographie (m/f) (réf. E00035737)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250514-architectescuritetcryptographi-367221.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/06/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035737 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’Architecte sécurité et cryptographie a pour mission principale d’assurer l’administration, la gestion opérationnelle et la maintenance évolutive des solutions logicielles et matérielles de gestion des clés et de chiffrement (Key Management System – KMS et Hardware Security Module - HSM) déployées au sein du CTIE. Profil Compétences techniques Maîtrise des concepts fondamentaux de la cryptographie (PKI, certificats, chiffrements symétrique et asymétrique, etc.); Bonne compréhension des protocoles d’authentification et d’autorisation (p.ex. OAuth 2.0, OpenID Connect, SAML); Connaissance des principaux protocoles sécurisés reposant sur des constructions cryptographiques (p.ex. TLS, DNSSEC, SSH, KMIP); Connaissances des systèmes d’exploitation Linux et outils Git, Docker, JIRA et Splunk; Connaissances d’au moins un langage de programmation (p.ex. Python, Java); Connaissances d’au moins un langage de scripting système (p.ex.Bash); Connaissances dans la définition de moyens techniques et organisationnels pour sécuriser les systèmes informatiques (gestion des identités et des accès, gestion des règles de pare-feu, etc.). Compétences comportementales Esprit d’analyse et de synthèse; Capacité à vulgariser des concepts complexes pour des interlocuteurs non techniques; Capacité à travailler en autonomie et proposer des améliorations, Bonne maîtrise du francais; Bonne maîtrise de l’anglais; Rigueur et sens du détail. Atouts Certifications en sécurité ou cryptographie (CISSP, CISM, CCSP, CEH, GIAC, etc.); Connaissances des normes relatives à la sécurité de l’information (p.ex. norme ISO/IEC 27001); Expérience dans un contexte bancaire, gouvernemental ou industriel nécessitant un haut niveau de sécurité; Expérience dans l’intégration de solutions de signature électronique, chiffrement, et/ou d’authentification forte; Expérience pratique dans la mise en œuvre et la gestion de solutions KMS et HSM (p.ex. Thales, Utimaco, HashiCorp Key Vault, Azure Key Vault); Connaissance des moyens d’intégration des modules cryptographiques (p.ex. PKCS#11, JCA/JCE, REST API); La maîtrise du luxembourgeois est considéré comme un atout; Bonne compréhension des normes et recommandations européennes et internationales en matière de cryptographie (NIST, SOGIS, ETSI, ANSSI, BSI, etc.). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/06/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035737",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’Architecte sécurité et cryptographie a pour mission principale d’assurer l’administration, la gestion opérationnelle et la maintenance évolutive des solutions logicielles et matérielles de gestion des clés et de chiffrement (Key Management System – KMS et Hardware Security Module - HSM) déployées au sein du CTIE.",
        "Profil": "Compétences techniques Maîtrise des concepts fondamentaux de la cryptographie (PKI, certificats, chiffrements symétrique et asymétrique, etc.);Bonne compréhension des protocoles d’authentification et d’autorisation (p.ex. OAuth 2.0, OpenID Connect, SAML);Connaissance des principaux protocoles sécurisés reposant sur des constructions cryptographiques (p.ex. TLS, DNSSEC, SSH, KMIP);Connaissances des systèmes d’exploitation Linux et outils Git, Docker, JIRA et Splunk;Connaissances d’au moins un langage de programmation (p.ex. Python, Java);Connaissances d’au moins un langage de scripting système (p.ex.Bash);Connaissances dans la définition de moyens techniques et organisationnels pour sécuriser les systèmes informatiques (gestion des identités et des accès, gestion des règles de pare-feu, etc.). Compétences comportementales Esprit d’analyse et de synthèse;Capacité à vulgariser des concepts complexes pour des interlocuteurs non techniques;Capacité à travailler en autonomie et proposer des améliorations,Bonne maîtrise du francais;Bonne maîtrise de l’anglais;Rigueur et sens du détail. Atouts Certifications en sécurité ou cryptographie (CISSP, CISM, CCSP, CEH, GIAC, etc.);Connaissances des normes relatives à la sécurité de l’information (p.ex. norme ISO/IEC 27001);Expérience dans un contexte bancaire, gouvernemental ou industriel nécessitant un haut niveau de sécurité;Expérience dans l’intégration de solutions de signature électronique, chiffrement, et/ou d’authentification forte;Expérience pratique dans la mise en œuvre et la gestion de solutions KMS et HSM (p.ex. Thales, Utimaco, HashiCorp Key Vault, Azure Key Vault);Connaissance des moyens d’intégration des modules cryptographiques (p.ex. PKCS#11, JCA/JCE, REST API);La maîtrise du luxembourgeois est considéré comme un atout;Bonne compréhension des normes et recommandations européennes et internationales en matière de cryptographie (NIST, SOGIS, ETSI, ANSSI, BSI, etc.).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-15T01:54:12.369248"
    },
    {
        "Title": "Assistant pour élèves à besoins éducatifs spécifiques (A-EBS) (m/f) (réf. M00035736) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Mai/20250514-assistantpourlvesbesoinsducati-367124.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "50",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 28/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu École fondamentale Tâche Tâche complète Nombre de postes vacants 50 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035736 Qui recrute ? Enseignement fondamental (Écoles) : DR01-Luxembourg-Ecole fondamentale Gare DR01-Luxembourg-Ecole fondamentale Bonnevoie Gellé DR01-Luxembourg-Ecole fondamentale Eich DR01-Luxembourg-Ecole fondamentale Gasperich DR02-Kopstal-Ecole Bridel-Kopstal DR02-Bertrange-École de Bertrange DR02-Strassen-Ecole fondamentale de Strassen DR03-Dippach-Ecole Centrale de Schouweiler DR03-Käerjeng-Schoul Kéinzig DR03-Garnich-Ecole Garnich DR04-Differdange-Ecole Fondamentale Oberkorn DR04-Differdange-Ecole Fondamentale Woiwer DR05-Schifflange-Ecole Nelly Stein DR05-Schifflange-Ecole Lydie Schmit DR05-Sanem-Ecole Scheuerhof DR05-Reckange-sur-Mess-Ecole Kleesenberg DR06-Esch-sur-Alzette-Ecole fondamentale \"Ancien Lycée\" DR06-Esch-sur-Alzette-Ecole fondamentale Bruch DR06-Esch-sur-Alzette-Ecole fondamentale Lallange DR06-Esch-sur-Alzette-Ecole fondamentale Nonnewisen DR07-Kayl-JP Nuel DR07-Dudelange-Ecole Gaffelt DR07-Dudelange-Ecole Boudersberg DR07-Dudelange-Ecole Brill DR08-Hesperange-Ecole de Hesperange DR08-Bettembourg-Schoulcampus Reebou DR08-Roeser-Ecole de Roeser DR09-Schengen-Zentralschoul Remerschen DR09-Contern-Centre scolaire et sportif \"Um Ewent\" DR09-Dalheim-Campus Scolaire de la commune de Dalheim DR10-Mertert-Ecole fondamentale Pierre Frieden DR10-SYNECOSPORT-Renert DR10-Biwer-Ecole \" An der Wiss\" DR11-Berdorf-Ecole fondamentale de la commune de Berdorf DR11-Beaufort-Beeforter Buergfénkelcher DR11-Junglinster-Schoul Jonglënster DR12-Lintgen-ECOLE DE LINTGEN DR12-Lorentzweiler-Campus scolaire Jos Wohlfart DR12-Nommern-Schoulcampus Noumer DR13-Rambrouch-Centre scolaire \"Raoul Follereau\" Koetschette DR13-Beckerich-Schoul Biekerech DR13-Useldange-Schoul Useldeng DR14-Colmar-Berg-Centre scolaire Grand-Duc Henri DR14-Reisdorf-Ecole Fondamentale Reisdorf DR14-Bettendorf-Ecole fondamentale de Bettendorf DR14-Erpeldange-sur-Sûre-Schoulzentrum IERPELDENG DR15-Weiswampach-Wämper Schull DR15-Wiltz-Geenzepark DR15-Wiltz-Villa Millermoaler DR15-Wiltz-Reenert Missions Les missions de l'A-EBS sont : Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions; Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage); Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ; Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés. Profil Atouts Expérience dans le contexte de l’encadrement d’enfants. Conditions d’admission Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse. Règlement A-EBS Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Liste des préférences (Veuillez télécharger le document s.v.p. et l’ajouter à votre candidature) Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). Tout dossier non complet ne sera pas considéré.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature28/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuÉcole fondamentaleTâcheTâche complèteNombre de postes vacants50NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035736",
        "Qui recrute ?": "Enseignement fondamental (Écoles) : DR01-Luxembourg-Ecole fondamentale GareDR01-Luxembourg-Ecole fondamentale Bonnevoie GelléDR01-Luxembourg-Ecole fondamentale EichDR01-Luxembourg-Ecole fondamentale GasperichDR02-Kopstal-Ecole Bridel-KopstalDR02-Bertrange-École de BertrangeDR02-Strassen-Ecole fondamentale de StrassenDR03-Dippach-Ecole Centrale de SchouweilerDR03-Käerjeng-Schoul KéinzigDR03-Garnich-Ecole GarnichDR04-Differdange-Ecole Fondamentale OberkornDR04-Differdange-Ecole Fondamentale WoiwerDR05-Schifflange-Ecole Nelly SteinDR05-Schifflange-Ecole Lydie SchmitDR05-Sanem-Ecole ScheuerhofDR05-Reckange-sur-Mess-Ecole KleesenbergDR06-Esch-sur-Alzette-Ecole fondamentale \"Ancien Lycée\"DR06-Esch-sur-Alzette-Ecole fondamentale BruchDR06-Esch-sur-Alzette-Ecole fondamentale LallangeDR06-Esch-sur-Alzette-Ecole fondamentale NonnewisenDR07-Kayl-JP NuelDR07-Dudelange-Ecole GaffeltDR07-Dudelange-Ecole BoudersbergDR07-Dudelange-Ecole BrillDR08-Hesperange-Ecole de HesperangeDR08-Bettembourg-Schoulcampus ReebouDR08-Roeser-Ecole de RoeserDR09-Schengen-Zentralschoul RemerschenDR09-Contern-Centre scolaire et sportif \"Um Ewent\"DR09-Dalheim-Campus Scolaire de la commune de DalheimDR10-Mertert-Ecole fondamentale Pierre FriedenDR10-SYNECOSPORT-RenertDR10-Biwer-Ecole \" An der Wiss\"DR11-Berdorf-Ecole fondamentale de la commune de BerdorfDR11-Beaufort-Beeforter BuergfénkelcherDR11-Junglinster-Schoul JonglënsterDR12-Lintgen-ECOLE DE LINTGENDR12-Lorentzweiler-Campus scolaire Jos WohlfartDR12-Nommern-Schoulcampus NoumerDR13-Rambrouch-Centre scolaire \"Raoul Follereau\" KoetschetteDR13-Beckerich-Schoul BiekerechDR13-Useldange-Schoul UseldengDR14-Colmar-Berg-Centre scolaire Grand-Duc HenriDR14-Reisdorf-Ecole Fondamentale ReisdorfDR14-Bettendorf-Ecole fondamentale de BettendorfDR14-Erpeldange-sur-Sûre-Schoulzentrum IERPELDENGDR15-Weiswampach-Wämper SchullDR15-Wiltz-GeenzeparkDR15-Wiltz-Villa MillermoalerDR15-Wiltz-Reenert",
        "Missions": "Les missions de l'A-EBS sont :Assister l’instituteur spécialisé dans la scolarisation des élèves à besoins éducatifs spécifiques (I-EBS) dans la mise en œuvre de ses missions;Aider les élèves concernés (soins d’hygiène et de propreté, prise de collation, habillage et déshabillage);Favoriser la participation des élèves concernés aux activités prévues dans tous les lieux de la vie scolaire ;Assister le personnel enseignant lors de l’accueil et de la surveillance des élèves concernés.",
        "Profil": "Atouts Expérience dans le contexte de l’encadrement d’enfants.",
        "Conditions d’admission": "Diplômes Pour être admis à la fonction d’A-EBS, l’agent doit être titulaire d’un diplôme d’aptitude professionnelle ou présenter une attestation certifiant des études reconnues équivalentes par le ministre de l’Éducation nationale, de l’Enfance et de la Jeunesse. Règlement A-EBS Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Liste des préférences(Veuillez télécharger le document s.v.p. et l’ajouter à votre candidature) Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). Tout dossier non complet ne sera pas considéré.",
        "Group Classification": "C1",
        "adding_date": "2025-05-15T01:54:12.370034"
    },
    {
        "Title": "Chargé de communication (m/f) (réf. E00035734)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250514-chargedecommunicationmfrfe0003-367080.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 28/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2025 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. E00035734 Qui recrute ? Police grand-ducale Missions Le chargé de communication renforcera l’équipe de la Direction communication et contribuera aux différentes missions qui incombent à ce service; Communication externe; Participation à la rédaction du bulletin de presse et de communiqués de presse; Rédaction de textes pour les présences de la Police sur les réseaux sociaux; Mise à jour du site Internet de la Police; Gestion des demandes adressées à la Police via les réseaux sociaux ou le site Internet de la Police; Communication interne; Rédaction d’articles et contribution à la mise à jour de la plateforme de communication interne; Événementiel; Participation à l’organisation d’événements internes ou externes; Contribuer à la réalisation d’affiches, de flyers ou d’autres matériels pour les besoins de la communication interne et externe; Assister dans le cadre de la réalisation de projets audiovisuels ou photographiques pour les besoins de la communication interne et externe. Profil Compétences techniques Maîtrise parfaite des 3 langues administratives ainsi que de l’anglais (écrit et oral); Rédaction de textes à destination du grand public et des membres de la Police et capacité d’adapter ces textes aux différents formats et plateformes et suivant la ligne et le style en place; Connaissance de systèmes de gestion de contenu en ligne ainsi que des principaux médias sociaux; Bonnes connaissances des outils informatiques usuels; Connaissance des sujets d’actualité relevant du domaine de compétence de la Police; Permis de conduire B. Compétences comportementales Travailler en équipe; Dialoguer et être à l’écoute; Faire preuve de rigueur, de méthode et d’organisation; Posséder le souci du détail; Travailler avec discrétion et rigueur. Atouts Expérience professionnelle dans le domaine de la communication; Expérience en communication digitale et dans le domaine des réseaux sociaux. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature28/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2025NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.E00035734",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Le chargé de communication renforcera l’équipe de la Direction communication et contribuera aux différentes missions qui incombent à ce service;Communication externe;Participation à la rédaction du bulletin de presse et de communiqués de presse;Rédaction de textes pour les présences de la Police sur les réseaux sociaux;Mise à jour du site Internet de la Police;Gestion des demandes adressées à la Police via les réseaux sociaux ou le site Internet de la Police;Communication interne;Rédaction d’articles et contribution à la mise à jour de la plateforme de communication interne;Événementiel;Participation à l’organisation d’événements internes ou externes;Contribuer à la réalisation d’affiches, de flyers ou d’autres matériels pour les besoins de la communication interne et externe;Assister dans le cadre de la réalisation de projets audiovisuels ou photographiques pour les besoins de la communication interne et externe.",
        "Profil": "Compétences techniques Maîtrise parfaite des 3 langues administratives ainsi que de l’anglais (écrit et oral);Rédaction de textes à destination du grand public et des membres de la Police et capacité d’adapter ces textes aux différents formats et plateformes et suivant la ligne et le style en place;Connaissance de systèmes de gestion de contenu en ligne ainsi que des principaux médias sociaux;Bonnes connaissances des outils informatiques usuels;Connaissance des sujets d’actualité relevant du domaine de compétence de la Police;Permis de conduire B. Compétences comportementales Travailler en équipe;Dialoguer et être à l’écoute;Faire preuve de rigueur, de méthode et d’organisation;Posséder le souci du détail;Travailler avec discrétion et rigueur. Atouts Expérience professionnelle dans le domaine de la communication;Expérience en communication digitale et dans le domaine des réseaux sociaux.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-15T01:54:12.370087"
    },
    {
        "Title": "Architecte sécurité et cryptographie (m/f) (réf. E00035738)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250514-architectescuritetcryptographi-367229.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 05/06/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035738 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’Architecte sécurité et cryptographie a pour mission principale d’assurer l’administration, la gestion opérationnelle et la maintenance évolutive des solutions logicielles et matérielles de gestion des clés et de chiffrement (Key Management System – KMS et Hardware Security Module - HSM) déployées au sein du CTIE. Profil Compétences techniques Maîtrise des concepts fondamentaux de la cryptographie (PKI, certificats, chiffrements symétrique et asymétrique, etc.); Bonne compréhension des protocoles d’authentification et d’autorisation (p.ex. OAuth 2.0, OpenID Connect, SAML); Connaissance des principaux protocoles sécurisés reposant sur des constructions cryptographiques (p.ex. TLS, DNSSEC, SSH, KMIP); Connaissances des systèmes d’exploitation Linux et outils Git, Docker, JIRA et Splunk; Connaissances d’au moins un langage de programmation (p.ex. Python, Java); Connaissances d’au moins un langage de scripting système (p.ex.Bash); Connaissances dans la définition de moyens techniques et organisationnels pour sécuriser les systèmes informatiques (gestion des identités et des accès, gestion des règles de pare-feu, etc.). Compétences comportementales Esprit d’analyse et de synthèse; Capacité à vulgariser des concepts complexes pour des interlocuteurs non techniques; Capacité à travailler en autonomie et proposer des améliorations, Bonne maîtrise du francais; Bonne maîtrise de l’anglais; Rigueur et sens du détail. Atouts Certifications en sécurité ou cryptographie (CISSP, CISM, CCSP, CEH, GIAC, etc.); Connaissances des normes relatives à la sécurité de l’information (p.ex. norme ISO/IEC 27001); Expérience dans un contexte bancaire, gouvernemental ou industriel nécessitant un haut niveau de sécurité; Expérience dans l’intégration de solutions de signature électronique, chiffrement, et/ou d’authentification forte; Expérience pratique dans la mise en œuvre et la gestion de solutions KMS et HSM (p.ex. Thales, Utimaco, HashiCorp Key Vault, Azure Key Vault); Connaissance des moyens d’intégration des modules cryptographiques (p.ex. PKCS#11, JCA/JCE, REST API); La maîtrise du luxembourgeois est considéré comme un atout; Bonne compréhension des normes et recommandations européennes et internationales en matière de cryptographie (NIST, SOGIS, ETSI, ANSSI, BSI, etc.). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature05/06/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035738",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’Architecte sécurité et cryptographie a pour mission principale d’assurer l’administration, la gestion opérationnelle et la maintenance évolutive des solutions logicielles et matérielles de gestion des clés et de chiffrement (Key Management System – KMS et Hardware Security Module - HSM) déployées au sein du CTIE.",
        "Profil": "Compétences techniques Maîtrise des concepts fondamentaux de la cryptographie (PKI, certificats, chiffrements symétrique et asymétrique, etc.);Bonne compréhension des protocoles d’authentification et d’autorisation (p.ex. OAuth 2.0, OpenID Connect, SAML);Connaissance des principaux protocoles sécurisés reposant sur des constructions cryptographiques (p.ex. TLS, DNSSEC, SSH, KMIP);Connaissances des systèmes d’exploitation Linux et outils Git, Docker, JIRA et Splunk;Connaissances d’au moins un langage de programmation (p.ex. Python, Java);Connaissances d’au moins un langage de scripting système (p.ex.Bash);Connaissances dans la définition de moyens techniques et organisationnels pour sécuriser les systèmes informatiques (gestion des identités et des accès, gestion des règles de pare-feu, etc.). Compétences comportementales Esprit d’analyse et de synthèse;Capacité à vulgariser des concepts complexes pour des interlocuteurs non techniques;Capacité à travailler en autonomie et proposer des améliorations,Bonne maîtrise du francais;Bonne maîtrise de l’anglais;Rigueur et sens du détail. Atouts Certifications en sécurité ou cryptographie (CISSP, CISM, CCSP, CEH, GIAC, etc.);Connaissances des normes relatives à la sécurité de l’information (p.ex. norme ISO/IEC 27001);Expérience dans un contexte bancaire, gouvernemental ou industriel nécessitant un haut niveau de sécurité;Expérience dans l’intégration de solutions de signature électronique, chiffrement, et/ou d’authentification forte;Expérience pratique dans la mise en œuvre et la gestion de solutions KMS et HSM (p.ex. Thales, Utimaco, HashiCorp Key Vault, Azure Key Vault);Connaissance des moyens d’intégration des modules cryptographiques (p.ex. PKCS#11, JCA/JCE, REST API);La maîtrise du luxembourgeois est considéré comme un atout;Bonne compréhension des normes et recommandations européennes et internationales en matière de cryptographie (NIST, SOGIS, ETSI, ANSSI, BSI, etc.).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-15T01:54:12.370305"
    },
    {
        "Title": "Chef d'équipe - Infrastructures (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-cheffedquipea3bis100cdiinfrast-367101.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3bis Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4j4Tu6K",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3bisDate limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4j4Tu6K",
        "Group Classification": "A3bis",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.370468"
    },
    {
        "Title": "Salarié polyvalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-salariepolyvalentemf-367138.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3 Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3YGNZ6X",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3Date limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3YGNZ6X",
        "Group Classification": "A3",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.371262"
    },
    {
        "Title": "Chef fe d'équipe - Infrastructures (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-cheffedquipea3bis100cdiinfrast-367104.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3bis Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/456CZ6E",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3bisDate limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/456CZ6E",
        "Group Classification": "A3bis",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.371635"
    },
    {
        "Title": "Chef d'équipe (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-cheffedquipemf-367141.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3bis Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4j4Tu6K",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3bisDate limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4j4Tu6K",
        "Group Classification": "A3bis",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.371864"
    },
    {
        "Title": "Salarié polyvalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-salariepolyvalentemf-367128.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3 Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4dlm42y",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3Date limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4dlm42y",
        "Group Classification": "A3",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.372088"
    },
    {
        "Title": "Salarié polyvalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250514-salariepolyvalentemf-367135.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3 Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3YGNZ6X",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3Date limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3YGNZ6X",
        "Group Classification": "A3",
        "Location": "Sud",
        "adding_date": "2025-05-15T01:54:12.372451"
    }
]