[
    {
        "Title": "Chargé de projets dans le domaine de l'évaluation des incidences environnementales de projets (m/f) (réf. E00035352)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250425-chargdeprojetsdansledomainedel-362386.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (75%) ou tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Environnement et Aménagement du territoire Réf. E00035352 Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel - Direction des Évaluations des incidences sur l'environnement Missions Vous analysez des documents d’évaluation élaborés dans le cadre des procédures instaurées par la loi modifiée du 15 mai 2018 relative à l’évaluation des incidences sur l’environnement ; Vous préparez des avis et décisions requis par la loi ; Vous organisez le suivi avec les autorités ou maîtres d’ouvrage en charge des projets concernés ; Vous coordonnez avec les administrations et experts à impliquer dans les démarches respectives ; Vous donnez conseil/guidance aux maîtres d’ouvrage en ce qui concerne le déroulement de la procédure ; Vous élaborez des guides et des documents d’orientation ; Vous suivez les obligations européennes. Profil Compétences techniques Vous avez des connaissances de méthodes d’évaluations de projets ; Vous avez des connaissances scientifiques/techniques concernant les facteurs environnementaux à évaluer ; Vous connaissez la situation environnementale au Luxembourg ; Vous avez une compréhension des textes législatifs et règlementaires ; Vous comprenez de plans d’ingénieurs et autres documents techniques ; Vous avez la capacité d’analyse et de synthèse ; Vous avez des excellentes connaissances des langues française et, allemande tant à l'oral qu'à l'écrit ; bonnes connaissances de la langue anglaise tant à l’oral qu’à l’écrit. Compétences comportementales Vous travaillez de façon méthodique et consciencieuse ; Vous avez un esprit de synthèse et des facilités de communication ; Vous avez la facilité à agir dans un contexte pluridisciplinaire ; Vous aimez de travailler à la fois en équipe et de façon autonome ; Vous avez envie d'apprendre, faites preuve d’esprit d’innovation et d’ouverture aux autres ; Vous planifiez et organisez votre travail et la gestion de plusieurs dossiers en parallèle dans les délais imposés ; Vous êtes polyvalent.e et flexible dans l’exercice des tâches ; Vous êtes organisé.e, rigoureux.se et savez faire preuve d’initiative. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs·rices et notre activité. Atouts Vous avez des connaissances / expériences spécifiques dans un ou plusieurs des domaines suivants : énergie-environnement, génie civil – planification environnemental, urbanisme-environnement, Vous avez une expérience professionnelle en matière d’évaluation environnementale ; Vous avez des connaissances de la directive EIE et de la loi modifiée du 15 mai 2018 relative à l’évaluation des incidences sur l’environnement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de l'environnement, en géographie avec spécialisation en matière environnementale ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche à temps partiel (75%) ou tâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEnvironnement et Aménagement du territoireRéf.E00035352",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel - Direction des Évaluations des incidences sur l'environnement ",
        "Missions": "Vous analysez des documents d’évaluation élaborés dans le cadre des procédures instaurées par la loi modifiée du 15 mai 2018 relative à l’évaluation des incidences sur l’environnement ;Vous préparez des avis et décisions requis par la loi ;Vous organisez le suivi avec les autorités ou maîtres d’ouvrage en charge des projets concernés ;Vous coordonnez avec les administrations et experts à impliquer dans les démarches respectives ;Vous donnez conseil/guidance aux maîtres d’ouvrage en ce qui concerne le déroulement de la procédure ;Vous élaborez des guides et des documents d’orientation ;Vous suivez les obligations européennes.",
        "Profil": "Compétences techniques Vous avez des connaissances de méthodes d’évaluations de projets ;Vous avez des connaissances scientifiques/techniques concernant les facteurs environnementaux à évaluer ;Vous connaissez la situation environnementale au Luxembourg ;Vous avez une compréhension des textes législatifs et règlementaires ;Vous comprenez de plans d’ingénieurs et autres documents techniques ;Vous avez la capacité d’analyse et de synthèse ;Vous avez des excellentes connaissances des langues française et, allemande tant à l'oral qu'à l'écrit ; bonnes connaissances de la langue anglaise tant à l’oral qu’à l’écrit. Compétences comportementales Vous travaillez de façon méthodique et consciencieuse ;Vous avez un esprit de synthèse et des facilités de communication ;Vous avez la facilité à agir dans un contexte pluridisciplinaire ;Vous aimez de travailler à la fois en équipe et de façon autonome ;Vous avez envie d'apprendre, faites preuve d’esprit d’innovation et d’ouverture aux autres ;Vous planifiez et organisez votre travail et la gestion de plusieurs dossiers en parallèle dans les délais imposés ;Vous êtes polyvalent.e et flexible dans l’exercice des tâches ;Vous êtes organisé.e, rigoureux.se et savez faire preuve d’initiative.Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu·es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs·rices et notre activité. Atouts Vous avez des connaissances / expériences spécifiques dans un ou plusieurs des domaines suivants : énergie-environnement, génie civil – planification environnemental, urbanisme-environnement,Vous avez une expérience professionnelle en matière d’évaluation environnementale ;Vous avez des connaissances de la directive EIE et de la loi modifiée du 15 mai 2018 relative à l’évaluation des incidences sur l’environnement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de l'environnement, en géographie avec spécialisation en matière environnementale ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.540968"
    },
    {
        "Title": "Psychologue de travail (m/f) (réf. E00035344) (réf. F00035345)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250425-psychologuedetravailmfrfe00035-362351.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "13/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/05/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. F00035345 Qui recrute ? L’Administration des douanes et accises est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ Missions L’Administration des douanes et accises, armée et contrainte d’exécuter des missions variées et ‎complexes tant opérationnelles que fiscales, désire recruter un psychologue de travail, rattaché au ‎Département des Ressources Humaines, service Encadrement et dont la tâche consistera ‎principalement à implémenter une culture de bienveillance en matière de santé mentale ainsi qu’à ‎assurer l’évaluation psychologique des candidats lors des processus de recrutement tant externes ‎qu’internes.‎ Le psychologue devra se porter d’accord de travailler sous le secret partagé élargi. Les missions principales s'étendent à: Analyser et prévenir les risques psycho-sociaux au sein de l’ADA; Promouvoir la santé mentale au travail; Réaliser des tests de personnalité dans le cadre du recrutement externe et interne ainsi ‎que du changement d’affectation; Former et conseiller les chefs des unités et services dans la mise en place d’un ‎management sain (leadership, vigilance partagée, gestion des conflits, etc.)‎; Orienter les agents confrontés à des situations traumatisantes vécus dans l’exercice de ‎leurs fonctions; Assurer une prise en charge du personnel en cas de crise; Proposer et assurer des campagnes et formations de prévention et de sensibilisation sur ‎différents sujets (stress, burnout, harcèlement, retour au travail, etc.)‎. Profil Compétences techniques Connaître la directive 89/391/EEC ainsi que la législation et la règlementation relative au ‎bien être, risques psychosociaux, santé et sécurité au travail; Connaître la loi modifiée du 16 avril 1979 fixant le statut général des fonctionnaires de l’Etat; Disposer d’aptitudes pédagogiques pour dispenser des formations et des sessions de coaching; Assurer le partage d’informations éthique et intègre avec la hiérarchie, les médecins de travail ‎et de contrôle; Savoir évaluer des tests de personnalité/psychométriques et en dresser des bilans; Disposer de bonnes capacités rédactionnelles; Savoir travailler avec les applications Microsoft Office; Compétences de langues : Luxembourgeois, Allemand, Français et Anglais‎. Compétences comportementales Avoir le sens de l’écoute active; Faire preuve de diplomatie, d’empathie et d’impartialité; Avoir le contact facile; Faire preuve de discrétion; S’intégrer dans une équipe pluridisciplinaire existante. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie de travail ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.F00035345",
        "Qui recrute ?": " L’Administration des douanes et accises est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ ",
        "Missions": "L’Administration des douanes et accises, armée et contrainte d’exécuter des missions variées et ‎complexes tant opérationnelles que fiscales, désire recruter un psychologue de travail, rattaché au ‎Département des Ressources Humaines, service Encadrement et dont la tâche consistera ‎principalement à implémenter une culture de bienveillance en matière de santé mentale ainsi qu’à ‎assurer l’évaluation psychologique des candidats lors des processus de recrutement tant externes ‎qu’internes.‎Le psychologue devra se porter d’accord de travailler sous le secret partagé élargi. Les missions principales s'étendent à:Analyser et prévenir les risques psycho-sociaux au sein de l’ADA;Promouvoir la santé mentale au travail;Réaliser des tests de personnalité dans le cadre du recrutement externe et interne ainsi ‎que du changement d’affectation;Former et conseiller les chefs des unités et services dans la mise en place d’un ‎management sain (leadership, vigilance partagée, gestion des conflits, etc.)‎;Orienter les agents confrontés à des situations traumatisantes vécus dans l’exercice de ‎leurs fonctions;Assurer une prise en charge du personnel en cas de crise;Proposer et assurer des campagnes et formations de prévention et de sensibilisation sur ‎différents sujets (stress, burnout, harcèlement, retour au travail, etc.)‎.",
        "Profil": "Compétences techniques Connaître la directive 89/391/EEC ainsi que la législation et la règlementation relative au ‎bien être, risques psychosociaux, santé et sécurité au travail;Connaître la loi modifiée du 16 avril 1979 fixant le statut général des fonctionnaires de l’Etat;Disposer d’aptitudes pédagogiques pour dispenser des formations et des sessions de coaching;Assurer le partage d’informations éthique et intègre avec la hiérarchie, les médecins de travail ‎et de contrôle;Savoir évaluer des tests de personnalité/psychométriques et en dresser des bilans;Disposer de bonnes capacités rédactionnelles;Savoir travailler avec les applications Microsoft Office;Compétences de langues : Luxembourgeois, Allemand, Français et Anglais‎. Compétences comportementales Avoir le sens de l’écoute active;Faire preuve de diplomatie, d’empathie et d’impartialité;Avoir le contact facile;Faire preuve de discrétion;S’intégrer dans une équipe pluridisciplinaire existante.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie de travail ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.541180"
    },
    {
        "Title": "Psychologue de travail (m/f) (réf. M00035349) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250425-psychologuedetravailmfrfm00035-362357.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "13/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 13/05/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. M00035349 Qui recrute ? L’Administration des douanes et accises est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ Missions L’Administration des douanes et accises, armée et contrainte d’exécuter des missions variées et ‎complexes tant opérationnelles que fiscales, désire recruter un psychologue de travail, rattaché au ‎Département des Ressources Humaines, service Encadrement et dont la tâche consistera ‎principalement à implémenter une culture de bienveillance en matière de santé mentale ainsi qu’à ‎assurer l’évaluation psychologique des candidats lors des processus de recrutement tant externes ‎qu’internes.‎ Le psychologue devra se porter d’accord de travailler sous le secret partagé élargi. Les missions principales s'étendent à: Analyser et prévenir les risques psycho-sociaux au sein de l’ADA; Promouvoir la santé mentale au travail; Réaliser des tests de personnalité dans le cadre du recrutement externe et interne ainsi ‎que du changement d’affectation; Former et conseiller les chefs des unités et services dans la mise en place d’un ‎management sain (leadership, vigilance partagée, gestion des conflits, etc.)‎; Orienter les agents confrontés à des situations traumatisantes vécus dans l’exercice de ‎leurs fonctions; Assurer une prise en charge du personnel en cas de crise; Proposer et assurer des campagnes et formations de prévention et de sensibilisation sur ‎différents sujets (stress, burnout, harcèlement, retour au travail, etc.)‎. Profil Compétences techniques Connaître la directive 89/391/EEC ainsi que la législation et la règlementation relative au ‎bien être, risques psychosociaux, santé et sécurité au travail; Connaître la loi modifiée du 16 avril 1979 fixant le statut général des fonctionnaires de l’Etat; Disposer d’aptitudes pédagogiques pour dispenser des formations et des sessions de coaching; Assurer le partage d’informations éthique et intègre avec la hiérarchie, les médecins de travail ‎et de contrôle; Savoir évaluer des tests de personnalité/psychométriques et en dresser des bilans; Disposer de bonnes capacités rédactionnelles; Savoir travailler avec les applications Microsoft Office; Compétences de langues : Luxembourgeois, Allemand, Français et Anglais‎. Compétences comportementales Avoir le sens de l’écoute active; Faire preuve de diplomatie, d’empathie et d’impartialité; Avoir le contact facile; Faire preuve de discrétion; S’intégrer dans une équipe pluridisciplinaire existante. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie de travail ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature13/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.M00035349",
        "Qui recrute ?": " L’Administration des douanes et accises est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ ",
        "Missions": "L’Administration des douanes et accises, armée et contrainte d’exécuter des missions variées et ‎complexes tant opérationnelles que fiscales, désire recruter un psychologue de travail, rattaché au ‎Département des Ressources Humaines, service Encadrement et dont la tâche consistera ‎principalement à implémenter une culture de bienveillance en matière de santé mentale ainsi qu’à ‎assurer l’évaluation psychologique des candidats lors des processus de recrutement tant externes ‎qu’internes.‎Le psychologue devra se porter d’accord de travailler sous le secret partagé élargi. Les missions principales s'étendent à:Analyser et prévenir les risques psycho-sociaux au sein de l’ADA;Promouvoir la santé mentale au travail;Réaliser des tests de personnalité dans le cadre du recrutement externe et interne ainsi ‎que du changement d’affectation;Former et conseiller les chefs des unités et services dans la mise en place d’un ‎management sain (leadership, vigilance partagée, gestion des conflits, etc.)‎;Orienter les agents confrontés à des situations traumatisantes vécus dans l’exercice de ‎leurs fonctions;Assurer une prise en charge du personnel en cas de crise;Proposer et assurer des campagnes et formations de prévention et de sensibilisation sur ‎différents sujets (stress, burnout, harcèlement, retour au travail, etc.)‎.",
        "Profil": "Compétences techniques Connaître la directive 89/391/EEC ainsi que la législation et la règlementation relative au ‎bien être, risques psychosociaux, santé et sécurité au travail;Connaître la loi modifiée du 16 avril 1979 fixant le statut général des fonctionnaires de l’Etat;Disposer d’aptitudes pédagogiques pour dispenser des formations et des sessions de coaching;Assurer le partage d’informations éthique et intègre avec la hiérarchie, les médecins de travail ‎et de contrôle;Savoir évaluer des tests de personnalité/psychométriques et en dresser des bilans;Disposer de bonnes capacités rédactionnelles;Savoir travailler avec les applications Microsoft Office;Compétences de langues : Luxembourgeois, Allemand, Français et Anglais‎. Compétences comportementales Avoir le sens de l’écoute active;Faire preuve de diplomatie, d’empathie et d’impartialité;Avoir le contact facile;Faire preuve de discrétion;S’intégrer dans une équipe pluridisciplinaire existante.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie de travail ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.541366"
    },
    {
        "Title": "Analyste - Analyse horizontale (m/f) (réf. E00035351)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250425-analysteanalysehorizontalemfrf-362482.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l´État",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/05/2025 Ministère Ministère d'État Administration/Organisme Service de renseignement de l´État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Réf. E00035351 Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Rédiger des produits de renseignement dans des thématiques transversales ayant un lien avec les missions du SRE, sur propre initiative ou sur demande; Coordonner la rédaction des produits de renseignement; Soutenir le processus de production en assurant un contrôle qualité des produits de renseignement en appliquant des standards analytiques; Veiller à la tenue des échéances pour les contributions thématiques au niveau national et international; Représenter le service à des réunions interministérielles, nationales et/ou internationales, suivant le besoin du service. Profil Compétences techniques Très bonnes capacités de présentation (oralement et techniquement); Excellentes compétences rédactionnelles, analytiques et de synthèse; Utilisation des principales applications bureautiques; Très bonne maîtrise de l'anglais, du français, du luxembourgeois et de l'allemand. Compétences comportementales Sens de la responsabilité, de l'organisation, de la coordination et de l'engagement personnel; Sens prononcé de la discrétion; Gestion des priorités; Diligence et précision; Disponibilité quant à des horaires de travail irréguliers et des déplacements à l'étranger; Capacité de travailler de façon autonome et en équipe; Capacité d'écoute et de communication; Implication dans l'organisation du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l´ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et SécuritéRéf.E00035351",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Rédiger des produits de renseignement dans des thématiques transversales ayant un lien avec les missions du SRE, sur propre initiative ou sur demande;Coordonner la rédaction des produits de renseignement;Soutenir le processus de production en assurant un contrôle qualité des produits de renseignement en appliquant des standards analytiques;Veiller à la tenue des échéances pour les contributions thématiques au niveau national et international;Représenter le service à des réunions interministérielles, nationales et/ou internationales, suivant le besoin du service.",
        "Profil": "Compétences techniques Très bonnes capacités de présentation (oralement et techniquement);Excellentes compétences rédactionnelles, analytiques et de synthèse;Utilisation des principales applications bureautiques;Très bonne maîtrise de l'anglais, du français, du luxembourgeois et de l'allemand. Compétences comportementales Sens de la responsabilité, de l'organisation, de la coordination et de l'engagement personnel;Sens prononcé de la discrétion;Gestion des priorités;Diligence et précision;Disponibilité quant à des horaires de travail irréguliers et des déplacements à l'étranger;Capacité de travailler de façon autonome et en équipe;Capacité d'écoute et de communication;Implication dans l'organisation du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.541483"
    },
    {
        "Title": "Gestionnaire de dossiers en matière du Règlement Dublin (m/f) (réf. E00035339)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Avril/20250425-gestionnairededossiersenmatire-362384.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "13/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg, Route d'Arlon, 26 Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00035339 Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions Le Service « Dublin » du Département Réfugiés de la Direction générale de l’immigration traite les dossiers des demandeurs de protection internationale et ressortissants de pays tiers tombant dans le champ d’application du règlement « Dublin » afin de les transférer dans l’Etat membre responsable de l’examen de leur demande de protection internationale ou de les prendre/reprendre en charge au Luxembourg. En tant que gestionnaire de dossiers, vos missions principales seront de : Traiter le dossier : Vous analysez le dossier; Vous saisissez, gérez et faites le suivi des requêtes envoyées aux autres Etats (DubliNet); Vous gérez et faites le suivi des requêtes entrantes de la part d'autres Etats (DubliNet). Rédiger des décisions administratives : Vous êtes chargé de l'analyse du dossier administratif de la personne concernée et procédez à la rédaction d'une décision de transfert dans son chef; Vous pouvez être amené à notifier cette décision en mains propres à la personne concernée. Organiser les transferts : Vous êtes le point de contact pour les autres parties prenantes de l'organisation d'un transfert. Effectuer différentes tâches administratives et d’organisation afin d’assister le Service « Dublin » dans l’exécution des tâches quotidiennes : Vous élaborez un planning d’organisation; Vous encodez et tenez à jour des données dans des fichiers ou des bases de données et en assurez le contrôle et le suivi; Vous informez les demandeurs de protection internationale et ressortissants de pays tiers du suivi de leur dossier. Être disponible pour des voyages de service : Vous participez à des réunions, workshops et formations au Luxembourg et à l'étranger; Vous êtes disponible pour des éventuelles missions nationales et internationales à l'étranger; Participer à la mise en œuvre des règlements et directive récemment adoptés et qui composent le « Pacte migration et asile ». Profil Compétences techniques Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office); Avoir le sens de l’analyse et de la synthèse: Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourg, Route d'Arlon, 26TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00035339",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "Le Service « Dublin » du Département Réfugiés de la Direction générale de l’immigration traite les dossiers des demandeurs de protection internationale et ressortissants de pays tiers tombant dans le champ d’application du règlement « Dublin » afin de les transférer dans l’Etat membre responsable de l’examen de leur demande de protection internationale ou de les prendre/reprendre en charge au Luxembourg. En tant que gestionnaire de dossiers, vos missions principales seront de :Traiter le dossier :Vous analysez le dossier;Vous saisissez, gérez et faites le suivi des requêtes envoyées aux autres Etats (DubliNet);Vous gérez et faites le suivi des requêtes entrantes de la part d'autres Etats (DubliNet).Rédiger des décisions administratives :Vous êtes chargé de l'analyse du dossier administratif de la personne concernée et procédez à la rédaction d'une décision de transfert dans son chef;Vous pouvez être amené à notifier cette décision en mains propres à la personne concernée.Organiser les transferts :Vous êtes le point de contact pour les autres parties prenantes de l'organisation d'un transfert.Effectuer différentes tâches administratives et d’organisation afin d’assister le Service « Dublin » dans l’exécution des tâches quotidiennes :Vous élaborez un planning d’organisation;Vous encodez et tenez à jour des données dans des fichiers ou des bases de données et en assurez le contrôle et le suivi;Vous informez les demandeurs de protection internationale et ressortissants de pays tiers du suivi de leur dossier.Être disponible pour des voyages de service :Vous participez à des réunions, workshops et formations au Luxembourg et à l'étranger;Vous êtes disponible pour des éventuelles missions nationales et internationales à l'étranger;Participer à la mise en œuvre des règlements et directive récemment adoptés et qui composent le « Pacte migration et asile ».",
        "Profil": "Compétences techniques Maîtriser les outils de bureautique courant (suite logicielle Microsoft Office);Avoir le sens de l’analyse et de la synthèse:Maîtriser les langues luxembourgeoise, française, allemande et anglaise: expression écrite et orale. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-26T01:49:03.541555"
    },
    {
        "Title": "Analyste - Analyse horizontale (m/f) (réf. M00035350) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250425-analysteanalysehorizontalemfrf-362477.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l'État",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère d'État Administration/Organisme Service de renseignement de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Réf. M00035350 Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Rédiger des produits de renseignement dans des thématiques transversales ayant un lien avec les missions du SRE, sur propre initiative ou sur demande; Coordonner la rédaction des produits de renseignement; Soutenir le processus de production en assurant un contrôle qualité des produits de renseignement en appliquant des standards analytiques; Veiller à la tenue des échéances pour les contributions thématiques au niveau national et international; Représenter le service à des réunions interministérielles, nationales et/ou internationales, suivant le besoin du service. Profil Compétences techniques Très bonnes capacités de présentation (oralement et techniquement); Excellentes compétences rédactionnelles, analytiques et de synthèse; Utilisation des principales applications bureautiques; Très bonne maîtrise de l'anglais, du français, du luxembourgeois et de l'allemand. Compétences comportementales Sens de la responsabilité, de l'organisation, de la coordination et de l'engagement personnel; Sens prononcé de la discrétion; Gestion des priorités; Diligence et précision; Disponibilité quant à des horaires de travail irréguliers et des déplacements à l'étranger; Capacité de travailler de façon autonome et en équipe; Capacité d'écoute et de communication; Implication dans l'organisation du service. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et SécuritéRéf.M00035350",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Rédiger des produits de renseignement dans des thématiques transversales ayant un lien avec les missions du SRE, sur propre initiative ou sur demande;Coordonner la rédaction des produits de renseignement;Soutenir le processus de production en assurant un contrôle qualité des produits de renseignement en appliquant des standards analytiques;Veiller à la tenue des échéances pour les contributions thématiques au niveau national et international;Représenter le service à des réunions interministérielles, nationales et/ou internationales, suivant le besoin du service.",
        "Profil": "Compétences techniques Très bonnes capacités de présentation (oralement et techniquement);Excellentes compétences rédactionnelles, analytiques et de synthèse;Utilisation des principales applications bureautiques;Très bonne maîtrise de l'anglais, du français, du luxembourgeois et de l'allemand. Compétences comportementales Sens de la responsabilité, de l'organisation, de la coordination et de l'engagement personnel;Sens prononcé de la discrétion;Gestion des priorités;Diligence et précision;Disponibilité quant à des horaires de travail irréguliers et des déplacements à l'étranger;Capacité de travailler de façon autonome et en équipe;Capacité d'écoute et de communication;Implication dans l'organisation du service.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.541891"
    },
    {
        "Title": "Comptable agricole (m/f) (réf. E00035346) (réf. F00035347)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250425-comptableagricolemfrfe00035346-362424.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Service d'économie rurale",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Service d'économie rurale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00035347 Qui recrute ? Service d'économie rurale Missions Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale; Encoder les données économiques; Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits pyhtopharmaceutiques, aliments, charge travail); Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité; Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan; Préparer le bilan comptable par des inventaires de fin d'année sur place; Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production; Établir le bilan comptable et effectuer les contrôles des données. Profil Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole; Connaître les procédures internes de la division et de l’administration; Connaître les instructions de travail en matière de comptabilité agricole; Savoir travailler avec les outils techniques disponibles dans le service; Avoir une capacité d’analyser les données en question; Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook); Maîtrise des langues luxembourgeoise, allemande et française (oral et écrit). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome; Avoir le respect de la confidentialité des informations traitées ou communiquées; Partager son savoir-faire; Travailler en équipe; Agir de manière orientée service; Faire preuve de fiabilité; Gérer le stress; S’auto-développer; Atteindre les objectifs. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature26/05/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeService d'économie ruraleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00035347",
        "Qui recrute ?": " Service d'économie rurale ",
        "Missions": "Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale;Encoder les données économiques;Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits pyhtopharmaceutiques, aliments, charge travail);Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité;Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan;Préparer le bilan comptable par des inventaires de fin d'année sur place;Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production;Établir le bilan comptable et effectuer les contrôles des données.",
        "Profil": "Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole;Connaître les procédures internes de la division et de l’administration;Connaître les instructions de travail en matière de comptabilité agricole;Savoir travailler avec les outils techniques disponibles dans le service;Avoir une capacité d’analyser les données en question;Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook);Maîtrise des langues luxembourgeoise, allemande et française (oral et écrit). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome;Avoir le respect de la confidentialité des informations traitées ou communiquées;Partager son savoir-faire;Travailler en équipe;Agir de manière orientée service;Faire preuve de fiabilité;Gérer le stress;S’auto-développer;Atteindre les objectifs.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-26T01:49:03.541954"
    },
    {
        "Title": "Gestionnaire au service recouvrement (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Avril/20250425-gestionnaireauservicerecouvrem-362528.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Avec ses quelques 240 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. En tant qu’interlocuteur unique en matière de pension de tous les assurés du secteur privé, les salariés et non-salariés, elle assure le traitement des dossiers de pension et le paiement des prestations correspondantes. Dans l’exécution de ses missions, la CNAP collabore avec un large réseau de partenaires nationaux et internationaux et privilégie une gestion participative à tous les niveaux. Le service recouvrement est principalement chargé du recouvrement forcé des créances sur les bénéficiaires de pensions moyennant des saisies, cessions, sommations ou autres mesures de recouvrement des créances qui lui sont adressées dans le cadre du paiement des pensions, ainsi que du recouvrement forcé des créances que la CNAP détient envers des bénéficiaires de pension. Plus d'informations sur www.cnap.lu. La CNAP offre un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Recouvrement des créances de tiers bénéficiaires sur les pensions (exécution des saisies, cessions, pensions alimentaires à l’aide de logiciels spécifiques, etc.); Recouvrement des créances de la CNAP sur les pensions et compensation avec les autres institutions de la sécurité sociale; Fournir des informations aux assurés et créanciers dans le cadre des retenues effectuées sur les pensions; Demander la restitution des pensions indûment payées aux assurés décédés auprès des membres de famille; Recherche d’héritiers au Luxembourg et à l’étranger; Collaborer à des projets de la CNAP. Profil Compétences techniques Disposer de bonnes capacités à assimiler des législations, notes de service, circulaires et procédures internes concernant le recouvrement des créances; Avoir de bonnes capacités d’analyse et de calcul; Avoir une bonne maîtrise des trois langues administratives tant à l’oral qu’à l’écrit (luxembourgeois, français, allemand); Être capable de renseigner des interlocuteurs divers et variés; Disposer de bonnes connaissances des outils informatiques courants et être disposé à s’approprier les applications internes nécessaires à l’exercice de la fonction. Compétences comportementales Avoir un sens aigu des responsabilités, de bonnes capacités d’organisation et de communication; Être rigoureux, précis, méthodique, flexible et polyvalent; Avoir le sens de l’initiative, faire preuve d’autonomie et d’ouverture au changement; Avoir un sens aigu de la confidentialité et de la discrétion; Avoir un esprit d'équipe tout en étant capable de travailler de façon autonome; Etre disponible, savoir prioriser et respecter des échéances. Atouts Avoir une expérience professionnelle dans les procédures administratives liées au recouvrement des créances ou dans des procédures similaires; Avoir des connaissances de la législation applicable aux saisies et cessions sur les rémunérations de travail, pensions et rentes; Disposer de notions en droit de la sécurité sociale et des règles sur le recouvrement international. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mai 2025 et envoyez les documents demandés par courriel à cnap.recrutement@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Avec ses quelques 240 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. En tant qu’interlocuteur unique en matière de pension de tous les assurés du secteur privé, les salariés et non-salariés, elle assure le traitement des dossiers de pension et le paiement des prestations correspondantes. Dans l’exécution de ses missions, la CNAP collabore avec un large réseau de partenaires nationaux et internationaux et privilégie une gestion participative à tous les niveaux.Le service recouvrement est principalement chargé du recouvrement forcé des créances sur les bénéficiaires de pensions moyennant des saisies, cessions, sommations ou autres mesures de recouvrement des créances qui lui sont adressées dans le cadre du paiement des pensions, ainsi que du recouvrement forcé des créances que la CNAP détient envers des bénéficiaires de pension. Plus d'informations sur www.cnap.lu.La CNAP offre un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Recouvrement des créances de tiers bénéficiaires sur les pensions (exécution des saisies, cessions, pensions alimentaires à l’aide de logiciels spécifiques, etc.);Recouvrement des créances de la CNAP sur les pensions et compensation avec les autres institutions de la sécurité sociale;Fournir des informations aux assurés et créanciers dans le cadre des retenues effectuées sur les pensions;Demander la restitution des pensions indûment payées aux assurés décédés auprès des membres de famille;Recherche d’héritiers au Luxembourg et à l’étranger;Collaborer à des projets de la CNAP.",
        "Profil": "Compétences techniques Disposer de bonnes capacités à assimiler des législations, notes de service, circulaires et procédures internes concernant le recouvrement des créances;Avoir de bonnes capacités d’analyse et de calcul;Avoir une bonne maîtrise des trois langues administratives tant à l’oral qu’à l’écrit (luxembourgeois, français, allemand);Être capable de renseigner des interlocuteurs divers et variés;Disposer de bonnes connaissances des outils informatiques courants et être disposé à s’approprier les applications internes nécessaires à l’exercice de la fonction. Compétences comportementales Avoir un sens aigu des responsabilités, de bonnes capacités d’organisation et de communication;Être rigoureux, précis, méthodique, flexible et polyvalent;Avoir le sens de l’initiative, faire preuve d’autonomie et d’ouverture au changement;Avoir un sens aigu de la confidentialité et de la discrétion;Avoir un esprit d'équipe tout en étant capable de travailler de façon autonome;Etre disponible, savoir prioriser et respecter des échéances. Atouts Avoir une expérience professionnelle dans les procédures administratives liées au recouvrement des créances ou dans des procédures similaires;Avoir des connaissances de la législation applicable aux saisies et cessions sur les rémunérations de travail, pensions et rentes;Disposer de notions en droit de la sécurité sociale et des règles sur le recouvrement international.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mai 2025 et envoyez les documents demandés par courriel àcnap.recrutement@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-04-26T01:49:03.542159"
    },
    {
        "Title": "Comptable agricole (m/f) (réf. M00035348) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Avril/20250425-comptableagricolemfrfm00035348-362436.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Service d'économie rurale",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Service d'économie rurale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. M00035348 Qui recrute ? Service d'économie rurale Missions Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale; Encoder les données économiques; Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits pyhtopharmaceutiques, aliments, charge travail); Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité; Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan; Préparer le bilan comptable par des inventaires de fin d'année sur place; Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production; Établir le bilan comptable et effectuer les contrôles des données. Profil Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole; Connaître les procédures internes de la division et de l’administration; Connaître les instructions de travail en matière de comptabilité agricole; Savoir travailler avec les outils techniques disponibles dans le service; Avoir une capacité d’analyser les données en question; Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook); Maîtrise des langues luxembourgeoise, allemande et française (oral et écrit). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome; Avoir le respect de la confidentialité des informations traitées ou communiquées; Partager son savoir-faire; Travailler en équipe; Agir de manière orientée service; Faire preuve de fiabilité; Gérer le stress; S’auto-développer; Atteindre les objectifs. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature26/05/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeService d'économie ruraleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.M00035348",
        "Qui recrute ?": " Service d'économie rurale ",
        "Missions": "Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale;Encoder les données économiques;Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits pyhtopharmaceutiques, aliments, charge travail);Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité;Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan;Préparer le bilan comptable par des inventaires de fin d'année sur place;Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production;Établir le bilan comptable et effectuer les contrôles des données.",
        "Profil": "Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole;Connaître les procédures internes de la division et de l’administration;Connaître les instructions de travail en matière de comptabilité agricole;Savoir travailler avec les outils techniques disponibles dans le service;Avoir une capacité d’analyser les données en question;Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook);Maîtrise des langues luxembourgeoise, allemande et française (oral et écrit). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome;Avoir le respect de la confidentialité des informations traitées ou communiquées;Partager son savoir-faire;Travailler en équipe;Agir de manière orientée service;Faire preuve de fiabilité;Gérer le stress;S’auto-développer;Atteindre les objectifs.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-04-26T01:49:03.542182"
    },
    {
        "Title": "Assistant à la Direction (m/f) (réf. M00035358) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/20250425-assistanteladirectionmfmfrfm00-362495.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 07/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035358 Qui recrute ? Centre pour le développement moteur et corporel Missions L'Assistant(e) à la Direction participe activement aux décisions stratégiques ainsi qu'à la communication institutionnelle. Il/elle participera activement à la gestion de projets et doit : Contribuer au bon déroulement des activités de la Direction. Coordonner des réunions entre les membres de la Direction, entre professionnels impliqués (interne et externe); Contribuer à une meilleure visibilité du CDM et de ses annexes (futures) en participant activement à la mise à jour du site internet du CDM; Gérer des projets et événements ou initiatives pour renforces la visibilité et la notoriété des élèves du CDM (sensibilisation et représentation); Participer activement au développement de partenariats et de coopérations (nationales et internationales). Profil Compétences techniques Bonne maîtrise des trois langues administratives (lux, fr et all) et de l'anglais, à l'oral comme à l'écrit; Bonne maîtrise des outils informatiques; Excellentes capacités organisationnelles; Bonnes capacités rédactionnelles: Maîtriser les techniques de communication (écoute active, etc.) et de l'entretien directif et non-directif; Avoir la faculté d'analyser des problèmes et des ressources (proactivité); Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues; Établir et maintenir une relation de coopération et de confiance; Prendre des décisions justes et raisonnées. Compétences comportementales Défense des intérêts de la population-cible du CDM; Analyse et compréhension de ses émotions propres; Ouverture face au feedback; Empathie; Capacités de travail autonome; Esprit d'initiative; Esprit d'équipe. Atouts Expérience professionnelle significative dans un poste similaire; Connaissance du dispositif pour élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences de l’éducation avec une spécialisation en gestion ou d’un bachelor en communication et management ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature07/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035358",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "L'Assistant(e) à la Direction participe activement aux décisions stratégiques ainsi qu'à la communication institutionnelle. Il/elle participera activement à la gestion de projets et doit :Contribuer au bon déroulement des activités de la Direction. Coordonner des réunions entre les membres de la Direction, entre professionnels impliqués (interne et externe);Contribuer à une meilleure visibilité du CDM et de ses annexes (futures) en participant activement à la mise à jour du site internet du CDM;Gérer des projets et événements ou initiatives pour renforces la visibilité et la notoriété des élèves du CDM (sensibilisation et représentation);Participer activement au développement de partenariats et de coopérations (nationales et internationales).",
        "Profil": "Compétences techniques Bonne maîtrise des trois langues administratives (lux, fr et all) et de l'anglais, à l'oral comme à l'écrit;Bonne maîtrise des outils informatiques;Excellentes capacités organisationnelles;Bonnes capacités rédactionnelles:Maîtriser les techniques de communication (écoute active, etc.) et de l'entretien directif et non-directif;Avoir la faculté d'analyser des problèmes et des ressources (proactivité);Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues;Établir et maintenir une relation de coopération et de confiance;Prendre des décisions justes et raisonnées. Compétences comportementales Défense des intérêts de la population-cible du CDM;Analyse et compréhension de ses émotions propres;Ouverture face au feedback;Empathie;Capacités de travail autonome;Esprit d'initiative;Esprit d'équipe. Atouts Expérience professionnelle significative dans un poste similaire;Connaissance du dispositif pour élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences de l’éducation avec une spécialisation en gestion ou d’un bachelor en communication et management ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-04-26T01:49:03.542214"
    },
    {
        "Title": "Conseiller téléphonique (m/f) (réf. E00035342)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Avril/20250425-conseillertlphoniquemfrfe00035-362417.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00035342 Qui recrute ? Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. Missions Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.); Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client; Transférer les appels au service compétent si nécessaire; Mettre à jour la base de connaissances; Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM. Profil Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout ; Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer; Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout ; Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00035342",
        "Qui recrute ?": " Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. ",
        "Missions": "Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.);Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client;Transférer les appels au service compétent si nécessaire;Mettre à jour la base de connaissances;Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM.",
        "Profil": "Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout ;Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer;Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout ;Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-26T01:49:03.542221"
    },
    {
        "Title": "Chef de projet informatique (m/f) (réf. M00035359) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250425-chefdeprojetinformatiquemfrfm0-362490.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/05/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00035359 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le chef de projet informatique fera partie du service « Gestion de projets » de la division « Organisation et support » et sera chargé d’assurer la conduite de projets pour la mise en œuvre de solutions informatique d’envergure au sein de l’Etat luxembourgeois. En tant que chef de projet informatique, nous souhaitons vous confier les missions suivantes : Gestion de projets informatiques (planning, budget, risques, qualité, estimation des charges, suivi et reporting); Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail; Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché); Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants); Suivi des développements et contrôle de la conformité par rapport aux standards du CTIE, des exigences de qualité, de sécurité et des spécifications fonctionnelles. Nous vous proposons un emploi varié avec contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique. Profil Compétences techniques Expérience en gestion de projets pour la mise en œuvre de solutions informatiques; Maîtrise d’au moins une méthode de gestion de projet (HERMES, PMBOK, Prince2, SCRUM ou autre); Compétences en analyse fonctionnelle, modélisation de processus métiers; Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs; Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales; Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Sens de l’organisation, rigueur et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Connaissances ou notions dans une ou plusieurs technologies (JAVA, SAP, APEX, QLIK, JIRA); Connaissances d'outils et techniques de modélisation (ARIS Business Designer, UML); Compétences en gestion et conduite du changement; Maîtrise du luxembourgeois et de l’allemand. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique / ingénieur en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/05/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035359",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Le chef de projet informatique fera partie du service « Gestion de projets » de la division « Organisation et support » et sera chargé d’assurer la conduite de projets pour la mise en œuvre de solutions informatique d’envergure au sein de l’Etat luxembourgeois. En tant que chef de projet informatique, nous souhaitons vous confier les missions suivantes :Gestion de projets informatiques (planning, budget, risques, qualité, estimation des charges, suivi et reporting);Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail;Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi de la procédure de marché);Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants);Suivi des développements et contrôle de la conformité par rapport aux standards du CTIE, des exigences de qualité, de sécurité et des spécifications fonctionnelles.Nous vous proposons un emploi varié avec contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique.",
        "Profil": "Compétences techniques Expérience en gestion de projets pour la mise en œuvre de solutions informatiques;Maîtrise d’au moins une méthode de gestion de projet (HERMES, PMBOK, Prince2, SCRUM ou autre);Compétences en analyse fonctionnelle, modélisation de processus métiers;Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs;Compétences en rédaction de cahiers des charges et en évaluation d’offres commerciales;Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Sens de l’organisation, rigueur et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Connaissances ou notions dans une ou plusieurs technologies (JAVA, SAP, APEX, QLIK, JIRA);Connaissances d'outils et techniques de modélisation (ARIS Business Designer, UML);Compétences en gestion et conduite du changement;Maîtrise du luxembourgeois et de l’allemand.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique / ingénieur en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.542559"
    },
    {
        "Title": "Gestionnaire du flux d'informations (m/f) (réf. E00035341)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Avril/20250425-gestionnairedufluxdinformation-362397.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l'État",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 20/05/2025 Ministère Ministère d'État Administration/Organisme Service de renseignement de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. E00035341 Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Organisation et gestion du flux d'informations Profil Compétences techniques Bonnes connaissances en matière d'encodage de données qualitatives; Bonne capacité d'appliquer une approche méthodologique dans le travail quotidien; Très bonnes connaissances des outils bureautiques courants; Aisance dans l'utilisation d'outils informatiques; Très bonne maîtrise de la langue anglaise. Compétences comportementales Sens de l'organisation et rigueur; Capacité de travailler de façon autonome et en équipe; Sens du dialogue; Capacité à anticiper, à rechercher et proposer des solutions; Esprit d'analyse et de synthèse; Sens prononcé de la discrétion; Grande disponibilité quant à des horaires de travail irréguliers. Atouts Maîtrise de toute langue supplémentaire par rapport aux 3 langues administratives et de l'anglais; Suivi conséquent des événements médiatiques; Une expérience professionnelle de 5 années sera considérée comme atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature20/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035341",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Organisation et gestion du flux d'informations",
        "Profil": "Compétences techniques Bonnes connaissances en matière d'encodage de données qualitatives;Bonne capacité d'appliquer une approche méthodologique dans le travail quotidien;Très bonnes connaissances des outils bureautiques courants;Aisance dans l'utilisation d'outils informatiques;Très bonne maîtrise de la langue anglaise. Compétences comportementales Sens de l'organisation et rigueur;Capacité de travailler de façon autonome et en équipe;Sens du dialogue;Capacité à anticiper, à rechercher et proposer des solutions;Esprit d'analyse et de synthèse;Sens prononcé de la discrétion;Grande disponibilité quant à des horaires de travail irréguliers. Atouts Maîtrise de toute langue supplémentaire par rapport aux 3 langues administratives et de l'anglais;Suivi conséquent des événements médiatiques;Une expérience professionnelle de 5 années sera considérée comme atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-26T01:49:03.542663"
    },
    {
        "Title": "Expert en sciences humaines (psychologue, pédagogue) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250425-expertenscienceshumainespsycho-362396.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région DIFFERDANGE",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 13/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région DIFFERDANGE Lieu DIFFERDANGE (Région 4) Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région DIFFERDANGE Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans psychologiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants; Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mai 2025 et envoyez les documents demandés par courriel à ana.martinez@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature13/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région DIFFERDANGELieuDIFFERDANGE (Région 4)TâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région DIFFERDANGE ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans psychologiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants;Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mai 2025 et envoyez les documents demandés par courriel àana.martinez@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.542688"
    },
    {
        "Title": "Gestionnaire du flux d'informations (m/f) (réf. M00035340) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Avril/20250425-gestionnairedufluxdinformation-362394.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l'État",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/05/2025 Ministère Ministère d'État Administration/Organisme Service de renseignement de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00035340 Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Organisation et gestion du flux d'informations Profil Compétences techniques Bonnes connaissances en matière d'encodage de données qualitatives; Bonne capacité d'appliquer une approche méthodologique dans le travail quotidien; Très bonnes connaissances des outils bureautiques courants; Aisance dans l'utilisation d'outils informatiques; Très bonne maîtrise de la langue anglaise. Compétences comportementales Sens de l'organisation et rigueur; Capacité de travailler de façon autonome et en équipe; Sens du dialogue; Capacité à anticiper, à rechercher et proposer des solutions; Esprit d'analyse et de synthèse; Sens prononcé de la discrétion; Grande disponibilité quant à des horaires de travail irréguliers. Atouts Maîtrise de toute langue supplémentaire par rapport aux 3 langues administratives et de l'anglais; Suivi conséquent des événements médiatiques; Une expérience professionnelle de 5 années sera considérée comme atout. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/05/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035340",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Organisation et gestion du flux d'informations",
        "Profil": "Compétences techniques Bonnes connaissances en matière d'encodage de données qualitatives;Bonne capacité d'appliquer une approche méthodologique dans le travail quotidien;Très bonnes connaissances des outils bureautiques courants;Aisance dans l'utilisation d'outils informatiques;Très bonne maîtrise de la langue anglaise. Compétences comportementales Sens de l'organisation et rigueur;Capacité de travailler de façon autonome et en équipe;Sens du dialogue;Capacité à anticiper, à rechercher et proposer des solutions;Esprit d'analyse et de synthèse;Sens prononcé de la discrétion;Grande disponibilité quant à des horaires de travail irréguliers. Atouts Maîtrise de toute langue supplémentaire par rapport aux 3 langues administratives et de l'anglais;Suivi conséquent des événements médiatiques;Une expérience professionnelle de 5 années sera considérée comme atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-04-26T01:49:03.542744"
    },
    {
        "Title": "Assistant à la Direction (m/f) (réf. E00035353) (réf. F00035354)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250425-assistanteladirectionmfmfrfe00-362485.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035354 Qui recrute ? Centre pour le développement moteur et corporel Missions L'Assistant(e) à la Direction participe activement aux décisions stratégiques ainsi qu'à la communication institutionnelle. Il/elle participera activement à la gestion de projets et doit : Contribuer au bon déroulement des activités de la Direction. Coordonner des réunions entre les membres de la Direction, entre professionnels impliqués (interne et externe); Contribuer à une meilleure visibilité du CDM et de ses annexes (futures) en participant activement à la mise à jour du site internet du CDM; Gérer des projets et événements ou initiatives pour renforces la visibilité et la notoriété des élèves du CDM (sensibilisation et représentation); Participer activement au développement de partenariats et de coopérations (nationales et internationales). Profil Compétences techniques Bonne maîtrise des trois langues administratives (lux, fr et all) et de l'anglais, à l'oral comme à l'écrit; Bonne maîtrise des outils informatiques; Excellentes capacités organisationnelles; Bonnes capacités rédactionnelles: Maîtriser les techniques de communication (écoute active, etc.) et de l'entretien directif et non-directif; Avoir la faculté d'analyser des problèmes et des ressources (proactivité); Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues; Établir et maintenir une relation de coopération et de confiance; Prendre des décisions justes et raisonnées. Compétences comportementales Défense des intérêts de la population-cible du CDM; Analyse et compréhension de ses émotions propres; Ouverture face au feedback; Empathie; Capacités de travail autonome; Esprit d'initiative; Esprit d'équipe. Atouts Expérience professionnelle significative dans un poste similaire; Connaissance du dispositif pour élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de l’éducation avec une spécialisation en gestion ou d'un master en communication et management ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035354",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "L'Assistant(e) à la Direction participe activement aux décisions stratégiques ainsi qu'à la communication institutionnelle. Il/elle participera activement à la gestion de projets et doit :Contribuer au bon déroulement des activités de la Direction. Coordonner des réunions entre les membres de la Direction, entre professionnels impliqués (interne et externe);Contribuer à une meilleure visibilité du CDM et de ses annexes (futures) en participant activement à la mise à jour du site internet du CDM;Gérer des projets et événements ou initiatives pour renforces la visibilité et la notoriété des élèves du CDM (sensibilisation et représentation);Participer activement au développement de partenariats et de coopérations (nationales et internationales).",
        "Profil": "Compétences techniques Bonne maîtrise des trois langues administratives (lux, fr et all) et de l'anglais, à l'oral comme à l'écrit;Bonne maîtrise des outils informatiques;Excellentes capacités organisationnelles;Bonnes capacités rédactionnelles:Maîtriser les techniques de communication (écoute active, etc.) et de l'entretien directif et non-directif;Avoir la faculté d'analyser des problèmes et des ressources (proactivité);Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues;Établir et maintenir une relation de coopération et de confiance;Prendre des décisions justes et raisonnées. Compétences comportementales Défense des intérêts de la population-cible du CDM;Analyse et compréhension de ses émotions propres;Ouverture face au feedback;Empathie;Capacités de travail autonome;Esprit d'initiative;Esprit d'équipe. Atouts Expérience professionnelle significative dans un poste similaire;Connaissance du dispositif pour élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de l’éducation avec une spécialisation en gestion ou d'un master en communication et management ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.542889"
    },
    {
        "Title": "Ingénieur en planification (m/f) (réf. E00035360) (réf. F00035361)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250425-ingnieurenplanificationmfrfe00-362575.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 13/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00035361 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Planifier, organiser et proposer la répartition des salles de formation : Examiner, en collaboration avec les différentes divisions, les besoins spécifiques de chaque formation, y compris la capacité des salles, l'équipement nécessaire et les préférences des formateurs; Concevoir un outil (que ce soit par le biais d’un développement sur mesure ou en intégrant un logiciel déjà existant), destiné à optimiser la planification des formations; Proposer la répartition des salles de formation en tenant compte des exigences logistiques, du nombre d'apprenants, des horaires et de la disponibilité des salles; Veiller à une répartition équitable des formations tout au long de la semaine, afin d’éviter des surcharges certains jours et de maximiser l’utilisation des ressources disponibles; Maximiser l'utilisation des espaces disponibles en prenant en compte l'évolution des besoins et des contraintes tout en respectant les priorités institutionnelles. Harmonisation des infrastructures de formation : Assurer une cohérence dans l'organisation et l'équipement des infrastructures de formation (standardisation des salles de classe, des équipements technologiques et des ressources pédagogiques) en collaboration avec les équipes d’innovation. Développer une vue globale des bâtiments, des salles de formation et de l'équipement sur l’ensemble des sites de l’IFEN : Dresser un inventaire détaillé des salles et locaux disponibles sur l’ensemble des sites; Répertorier l’ensemble des équipements présents dans les salles de formation; Évaluer l’usage actuel des bâtiments et des salles pour optimiser l'affectation en fonction des besoins pédagogiques et logistiques. Superviser la maintenance des bâtiments, équipements et espaces extérieurs : Contrôler et surveiller l'état des bâtiments, du mobilier et du matériel numérique; Détecter les travaux d’entretien courant des locaux, des installations et des équipements ainsi que les interventions d’urgence (eau, électricité, fluides, vitres, état des sols) et quantifier, organiser et contrôler les travaux de maintenance; Effectuer un état des lieux, planifier les interventions et suivre l'état d'avancement des travaux. Gérer les moyens techniques des services de maintenance et d’entretien : Définir les besoins en outillage, pièces, matériels et produits; Assurer l'inventaire du matériel et des produits, le suivi et la maintenance du stock des équipements techniques, pédagogiques et didactiques et informer sur le matériel vétuste à remplacer; Conseiller la hiérarchie sur les choix à opérer; Préparer les commandes de matériels et produits, contrôler et assurer la réception des commandes. Gérer les relations : Participer aux réunions et aux discussions avec la direction en matière de coordination des travaux d'infrastructure et prévenir sur d'éventuels problèmes en relation avec le bâtiment et les infrastructures; Collaborer avec l’équipe technique et accueil présente; Assurer les relations avec les différentes parties prenantes (direction générale des infrastructures, administration des bâtiments publics, etc.) et discuter des besoins et problèmes en matière d'infrastructure. Profil Compétences techniques Compétences métiers: Législations et réglementation : Connaître la législation en matière de sécurité dans la fonction publique; Connaître et savoir appliquer la législation et la réglementation de l'administration. Procédures internes/méthodologie : Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Connaître le fonctionnement et l'organisation de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel; Connaître les procédures et processus de l'administration; Savoir appliquer et faire appliquer les procédures et processus relevant de l'exercice de la fonction et de l'unité organisationnelle; Disposer d'une parfaite vue d'ensemble concernant l'infrastructure générale du bâtiment et concernant l'occupation et l'équipement des salles de formation. Aptitudes techniques : Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique; Savoir rédiger des rapports et des procès-verbaux. Compétences support : Applications bureautiques : Savoir utiliser les produits de MS Office. Logiciels spécifiques : Savoir utiliser la gestion électronique des documents; Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction. Matériel et outillage : Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature13/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00035361",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Planifier, organiser et proposer la répartition des salles de formation :Examiner, en collaboration avec les différentes divisions, les besoins spécifiques de chaque formation, y compris la capacité des salles, l'équipement nécessaire et les préférences des formateurs;Concevoir un outil (que ce soit par le biais d’un développement sur mesure ou en intégrant un logiciel déjà existant), destiné à optimiser la planification des formations;Proposer la répartition des salles de formation en tenant compte des exigences logistiques, du nombre d'apprenants, des horaires et de la disponibilité des salles;Veiller à une répartition équitable des formations tout au long de la semaine, afin d’éviter des surcharges certains jours et de maximiser l’utilisation des ressources disponibles;Maximiser l'utilisation des espaces disponibles en prenant en compte l'évolution des besoins et des contraintes tout en respectant les priorités institutionnelles.Harmonisation des infrastructures de formation :Assurer une cohérence dans l'organisation et l'équipement des infrastructures de formation (standardisation des salles de classe, des équipements technologiques et des ressources pédagogiques) en collaboration avec les équipes d’innovation.Développer une vue globale des bâtiments, des salles de formation et de l'équipement sur l’ensemble des sites de l’IFEN :Dresser un inventaire détaillé des salles et locaux disponibles sur l’ensemble des sites;Répertorier l’ensemble des équipements présents dans les salles de formation;Évaluer l’usage actuel des bâtiments et des salles pour optimiser l'affectation en fonction des besoins pédagogiques et logistiques.Superviser la maintenance des bâtiments, équipements et espaces extérieurs :Contrôler et surveiller l'état des bâtiments, du mobilier et du matériel numérique;Détecter les travaux d’entretien courant des locaux, des installations et des équipements ainsi que les interventions d’urgence (eau, électricité, fluides, vitres, état des sols) et quantifier, organiser et contrôler les travaux de maintenance;Effectuer un état des lieux, planifier les interventions et suivre l'état d'avancement des travaux.Gérer les moyens techniques des services de maintenance et d’entretien :Définir les besoins en outillage, pièces, matériels et produits;Assurer l'inventaire du matériel et des produits, le suivi et la maintenance du stock des équipements techniques, pédagogiques et didactiques et informer sur le matériel vétuste à remplacer;Conseiller la hiérarchie sur les choix à opérer;Préparer les commandes de matériels et produits, contrôler et assurer la réception des commandes.Gérer les relations :Participer aux réunions et aux discussions avec la direction en matière de coordination des travaux d'infrastructure et prévenir sur d'éventuels problèmes en relation avec le bâtiment et les infrastructures;Collaborer avec l’équipe technique et accueil présente;Assurer les relations avec les différentes parties prenantes (direction générale des infrastructures, administration des bâtiments publics, etc.) et discuter des besoins et problèmes en matière d'infrastructure.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation :Connaître la législation en matière de sécurité dans la fonction publique;Connaître et savoir appliquer la législation et la réglementation de l'administration.Procédures internes/méthodologie :Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration;Connaître le fonctionnement et l'organisation de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel;Connaître les procédures et processus de l'administration;Savoir appliquer et faire appliquer les procédures et processus relevant de l'exercice de la fonction et de l'unité organisationnelle;Disposer d'une parfaite vue d'ensemble concernant l'infrastructure générale du bâtiment et concernant l'occupation et l'équipement des salles de formation.Aptitudes techniques :Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique;Savoir rédiger des rapports et des procès-verbaux.Compétences support :Applications bureautiques :Savoir utiliser les produits de MS Office.Logiciels spécifiques :Savoir utiliser la gestion électronique des documents;Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction.Matériel et outillage :Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.542913"
    },
    {
        "Title": "Conseiller téléphonique (m/f) (réf. M00035343) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Avril/20250425-conseillertlphoniquemfrfm00035-362423.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00035343 Qui recrute ? Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. Missions Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.); Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client; Transférer les appels au service compétent si nécessaire; Mettre à jour la base de connaissances; Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM. Profil Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout ; Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer; Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout ; Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00035343",
        "Qui recrute ?": " Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. ",
        "Missions": "Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.);Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client;Transférer les appels au service compétent si nécessaire;Mettre à jour la base de connaissances;Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM.",
        "Profil": "Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout ;Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer;Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout ;Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-04-26T01:49:03.543209"
    },
    {
        "Title": "Directeur adjoint du Service central d’assistance sociale (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250425-directeuradjointduservicecentr-362588.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "20/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 20/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Qui recrute ? L'Administration judiciaire recrute pour le Service central d’assistance sociale. Le Service central d’assistance sociale regroupe tous les services chargés d’enquêtes sociales et d’assistance à des personnes sous surveillance judiciaire, comme le service de la protection de la jeunesse, le service de probation, le service d’aide aux victimes, le service de médiation, le service des tutelles pour mineurs et incapables majeurs ainsi que les services chargés de l’établissement des dossiers de personnalité. Le Service central d’assistance sociale est dirigé, sous l’autorité du Procureur général d’État ou de son délégué, par un directeur qui en est le chef d’administration. Le directeur est assisté d’un directeur adjoint auquel il peut déléguer certaines de ses attributions et qui le remplace. Missions En tant que directeur adjoint vous assistez le directeur du SCAS dans ses attributions : Gestion du personnel; Gestion du budget, comptable extraordinaire; Coordination, organisation et exécution des missions des différentes sections du SCAS; Mise en œuvre des politiques sociales dans le cadre judiciaire; Assurer la représentation du service; Collaboration avec les instances judiciaires et le Ministère de la Justice. Profil Compétences techniques Avoir une excellente maîtrise des langues administratives; Maîtriser les outils bureautiques usuels; Bonnes connaissances de la législation concernant l'organisation judiciaire et de la fonction publique; Bonnes connaissances du domaine psycho-social; Connaissances du domaine judiciaire et social; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Capacité à développer une stratégie et une vision; Sens du management. Compétences comportementales Sens des responsabilités, de l'initiative, de l’organisation et de la coordination; Travail méthodique et rigoureux; Faire preuve de fiabilité; Discrétion; Sens de l'écoute et de la communication; Gestion de conflits. Atouts Avoir une expérience dans un domaine similaire; La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master spécialisé en travail social, en gestion des ressources humaines, en droit, en psychologie, en criminologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à parquet.general.recrutement@justice.etat.lu ou par courrier postal à l’adresse Plateau du St. Esprit, L-2080 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature20/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJustice",
        "Qui recrute ?": " L'Administration judiciaire recrute pour le Service central d’assistance sociale.Le Service central d’assistance sociale regroupe tous les services chargés d’enquêtes sociales et d’assistance à des personnes sous surveillance judiciaire, comme le service de la protection de la jeunesse, le service de probation, le service d’aide aux victimes, le service de médiation, le service des tutelles pour mineurs et incapables majeurs ainsi que les services chargés de l’établissement des dossiers de personnalité.Le Service central d’assistance sociale est dirigé, sous l’autorité du Procureur général d’État ou de son délégué, par un directeur qui en est le chef d’administration.Le directeur est assisté d’un directeur adjoint auquel il peut déléguer certaines de ses attributions et qui le remplace. ",
        "Missions": "En tant que directeur adjoint vous assistez le directeur du SCAS dans ses attributions :Gestion du personnel;Gestion du budget, comptable extraordinaire;Coordination, organisation et exécution des missions des différentes sections du SCAS;Mise en œuvre des politiques sociales dans le cadre judiciaire;Assurer la représentation du service;Collaboration avec les instances judiciaires et le Ministère de la Justice.",
        "Profil": "Compétences techniques Avoir une excellente maîtrise des langues administratives;Maîtriser les outils bureautiques usuels;Bonnes connaissances de la législation concernant l'organisation judiciaire et de la fonction publique;Bonnes connaissances du domaine psycho-social;Connaissances du domaine judiciaire et social;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Capacité à développer une stratégie et une vision;Sens du management. Compétences comportementales Sens des responsabilités, de l'initiative, de l’organisation et de la coordination;Travail méthodique et rigoureux;Faire preuve de fiabilité;Discrétion;Sens de l'écoute et de la communication;Gestion de conflits. Atouts Avoir une expérience dans un domaine similaire;La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master spécialisé en travail social, en gestion des ressources humaines, en droit, en psychologie, en criminologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àparquet.general.recrutement@justice.etat.luou par courrier postal à l’adresse Plateau du St. Esprit,L-2080 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.543293"
    },
    {
        "Title": "Assistant à la Direction (m/f) (réf. M00035355) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250425-assistanteladirectionmfmfrfm00-362489.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035355 Qui recrute ? Centre pour le développement moteur et corporel Missions L'Assistant(e) à la Direction participe activement aux décisions stratégiques ainsi qu'à la communication institutionnelle. Il/elle participera activement à la gestion de projets et doit : Contribuer au bon déroulement des activités de la Direction. Coordonner des réunions entre les membres de la Direction, entre professionnels impliqués (interne et externe); Contribuer à une meilleure visibilité du CDM et de ses annexes (futures) en participant activement à la mise à jour du site internet du CDM; Gérer des projets et événements ou initiatives pour renforces la visibilité et la notoriété des élèves du CDM (sensibilisation et représentation); Participer activement au développement de partenariats et de coopérations (nationales et internationales). Profil Compétences techniques Bonne maîtrise des trois langues administratives (lux, fr et all) et de l'anglais, à l'oral comme à l'écrit; Bonne maîtrise des outils informatiques; Excellentes capacités organisationnelles; Bonnes capacités rédactionnelles: Maîtriser les techniques de communication (écoute active, etc.) et de l'entretien directif et non-directif; Avoir la faculté d'analyser des problèmes et des ressources (proactivité); Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues; Établir et maintenir une relation de coopération et de confiance; Prendre des décisions justes et raisonnées. Compétences comportementales Défense des intérêts de la population-cible du CDM; Analyse et compréhension de ses émotions propres; Ouverture face au feedback; Empathie; Capacités de travail autonome; Esprit d'initiative; Esprit d'équipe. Atouts Expérience professionnelle significative dans un poste similaire; Connaissance du dispositif pour élèves à besoins spécifiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de l’éducation avec une spécialisation en gestion ou d'un master en communication et management ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035355",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "L'Assistant(e) à la Direction participe activement aux décisions stratégiques ainsi qu'à la communication institutionnelle. Il/elle participera activement à la gestion de projets et doit :Contribuer au bon déroulement des activités de la Direction. Coordonner des réunions entre les membres de la Direction, entre professionnels impliqués (interne et externe);Contribuer à une meilleure visibilité du CDM et de ses annexes (futures) en participant activement à la mise à jour du site internet du CDM;Gérer des projets et événements ou initiatives pour renforces la visibilité et la notoriété des élèves du CDM (sensibilisation et représentation);Participer activement au développement de partenariats et de coopérations (nationales et internationales).",
        "Profil": "Compétences techniques Bonne maîtrise des trois langues administratives (lux, fr et all) et de l'anglais, à l'oral comme à l'écrit;Bonne maîtrise des outils informatiques;Excellentes capacités organisationnelles;Bonnes capacités rédactionnelles:Maîtriser les techniques de communication (écoute active, etc.) et de l'entretien directif et non-directif;Avoir la faculté d'analyser des problèmes et des ressources (proactivité);Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues;Établir et maintenir une relation de coopération et de confiance;Prendre des décisions justes et raisonnées. Compétences comportementales Défense des intérêts de la population-cible du CDM;Analyse et compréhension de ses émotions propres;Ouverture face au feedback;Empathie;Capacités de travail autonome;Esprit d'initiative;Esprit d'équipe. Atouts Expérience professionnelle significative dans un poste similaire;Connaissance du dispositif pour élèves à besoins spécifiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de l’éducation avec une spécialisation en gestion ou d'un master en communication et management ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-26T01:49:03.543692"
    },
    {
        "Title": "Assistant à la Direction (m/f) (réf. E00035356) (réf. F00035357)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250425-assistanteladirectionmfmfrfe00-362493.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "07/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 07/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035357 Qui recrute ? Centre pour le développement moteur et corporel Missions L'Assistant(e) à la Direction participe activement aux décisions stratégiques ainsi qu'à la communication institutionnelle. Il/elle participera activement à la gestion de projets et doit : Contribuer au bon déroulement des activités de la Direction. Coordonner des réunions entre les membres de la Direction, entre professionnels impliqués (interne et externe); Contribuer à une meilleure visibilité du CDM et de ses annexes (futures) en participant activement à la mise à jour du site internet du CDM; Gérer des projets et événements ou initiatives pour renforces la visibilité et la notoriété des élèves du CDM (sensibilisation et représentation); Participer activement au développement de partenariats et de coopérations (nationales et internationales). Profil Compétences techniques Bonne maîtrise des trois langues administratives (lux, fr et all) et de l'anglais, à l'oral comme à l'écrit; Bonne maîtrise des outils informatiques; Excellentes capacités organisationnelles; Bonnes capacités rédactionnelles: Maîtriser les techniques de communication (écoute active, etc.) et de l'entretien directif et non-directif; Avoir la faculté d'analyser des problèmes et des ressources (proactivité); Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues; Établir et maintenir une relation de coopération et de confiance; Prendre des décisions justes et raisonnées. Compétences comportementales Défense des intérêts de la population-cible du CDM; Analyse et compréhension de ses émotions propres; Ouverture face au feedback; Empathie; Capacités de travail autonome; Esprit d'initiative; Esprit d'équipe. Atouts Expérience professionnelle significative dans un poste similaire; Connaissance du dispositif pour élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences de l’éducation avec une spécialisation en gestion ou d’un bachelor en communication et management ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature07/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035357",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "L'Assistant(e) à la Direction participe activement aux décisions stratégiques ainsi qu'à la communication institutionnelle. Il/elle participera activement à la gestion de projets et doit :Contribuer au bon déroulement des activités de la Direction. Coordonner des réunions entre les membres de la Direction, entre professionnels impliqués (interne et externe);Contribuer à une meilleure visibilité du CDM et de ses annexes (futures) en participant activement à la mise à jour du site internet du CDM;Gérer des projets et événements ou initiatives pour renforces la visibilité et la notoriété des élèves du CDM (sensibilisation et représentation);Participer activement au développement de partenariats et de coopérations (nationales et internationales).",
        "Profil": "Compétences techniques Bonne maîtrise des trois langues administratives (lux, fr et all) et de l'anglais, à l'oral comme à l'écrit;Bonne maîtrise des outils informatiques;Excellentes capacités organisationnelles;Bonnes capacités rédactionnelles:Maîtriser les techniques de communication (écoute active, etc.) et de l'entretien directif et non-directif;Avoir la faculté d'analyser des problèmes et des ressources (proactivité);Savoir prioriser, rester performant(e) sous contrainte de temps et s'adapter à des circonstances imprévues;Établir et maintenir une relation de coopération et de confiance;Prendre des décisions justes et raisonnées. Compétences comportementales Défense des intérêts de la population-cible du CDM;Analyse et compréhension de ses émotions propres;Ouverture face au feedback;Empathie;Capacités de travail autonome;Esprit d'initiative;Esprit d'équipe. Atouts Expérience professionnelle significative dans un poste similaire;Connaissance du dispositif pour élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences de l’éducation avec une spécialisation en gestion ou d’un bachelor en communication et management ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-26T01:49:03.543701"
    },
    {
        "Title": "Ingénieur en planification (m/f) (réf. E00035362) (réf. F00035363)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250425-ingnieurenplanificationmfrfe00-362576.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 13/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00035363 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Planifier, organiser et proposer la répartition des salles de formation : Examiner, en collaboration avec les différentes divisions, les besoins spécifiques de chaque formation, y compris la capacité des salles, l'équipement nécessaire et les préférences des formateurs; Concevoir un outil (que ce soit par le biais d’un développement sur mesure ou en intégrant un logiciel déjà existant), destiné à optimiser la planification des formations; Proposer la répartition des salles de formation en tenant compte des exigences logistiques, du nombre d'apprenants, des horaires et de la disponibilité des salles; Veiller à une répartition équitable des formations tout au long de la semaine, afin d’éviter des surcharges certains jours et de maximiser l’utilisation des ressources disponibles; Maximiser l'utilisation des espaces disponibles en prenant en compte l'évolution des besoins et des contraintes tout en respectant les priorités institutionnelles. Harmonisation des infrastructures de formation : Assurer une cohérence dans l'organisation et l'équipement des infrastructures de formation (standardisation des salles de classe, des équipements technologiques et des ressources pédagogiques) en collaboration avec les équipes d’innovation. Développer une vue globale des bâtiments, des salles de formation et de l'équipement sur l’ensemble des sites de l’IFEN : Dresser un inventaire détaillé des salles et locaux disponibles sur l’ensemble des sites; Répertorier l’ensemble des équipements présents dans les salles de formation; Évaluer l’usage actuel des bâtiments et des salles pour optimiser l'affectation en fonction des besoins pédagogiques et logistiques. Superviser la maintenance des bâtiments, équipements et espaces extérieurs : Contrôler et surveiller l'état des bâtiments, du mobilier et du matériel numérique; Détecter les travaux d’entretien courant des locaux, des installations et des équipements ainsi que les interventions d’urgence (eau, électricité, fluides, vitres, état des sols) et quantifier, organiser et contrôler les travaux de maintenance; Effectuer un état des lieux, planifier les interventions et suivre l'état d'avancement des travaux. Gérer les moyens techniques des services de maintenance et d’entretien : Définir les besoins en outillage, pièces, matériels et produits; Assurer l'inventaire du matériel et des produits, le suivi et la maintenance du stock des équipements techniques, pédagogiques et didactiques et informer sur le matériel vétuste à remplacer; Conseiller la hiérarchie sur les choix à opérer; Préparer les commandes de matériels et produits, contrôler et assurer la réception des commandes. Gérer les relations : Participer aux réunions et aux discussions avec la direction en matière de coordination des travaux d'infrastructure et prévenir sur d'éventuels problèmes en relation avec le bâtiment et les infrastructures; Collaborer avec l’équipe technique et accueil présente; Assurer les relations avec les différentes parties prenantes (direction générale des infrastructures, administration des bâtiments publics, etc.) et discuter des besoins et problèmes en matière d'infrastructure. Profil Compétences techniques Compétences métiers: Législations et réglementation : Connaître la législation en matière de sécurité dans la fonction publique; Connaître et savoir appliquer la législation et la réglementation de l'administration. Procédures internes/méthodologie : Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Connaître le fonctionnement et l'organisation de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel; Connaître les procédures et processus de l'administration; Savoir appliquer et faire appliquer les procédures et processus relevant de l'exercice de la fonction et de l'unité organisationnelle; Disposer d'une parfaite vue d'ensemble concernant l'infrastructure générale du bâtiment et concernant l'occupation et l'équipement des salles de formation. Aptitudes techniques : Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique; Savoir rédiger des rapports et des procès-verbaux. Compétences support : Applications bureautiques : Savoir utiliser les produits de MS Office. Logiciels spécifiques : Savoir utiliser la gestion électronique des documents; Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction. Matériel et outillage : Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature13/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00035363",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Planifier, organiser et proposer la répartition des salles de formation :Examiner, en collaboration avec les différentes divisions, les besoins spécifiques de chaque formation, y compris la capacité des salles, l'équipement nécessaire et les préférences des formateurs;Concevoir un outil (que ce soit par le biais d’un développement sur mesure ou en intégrant un logiciel déjà existant), destiné à optimiser la planification des formations;Proposer la répartition des salles de formation en tenant compte des exigences logistiques, du nombre d'apprenants, des horaires et de la disponibilité des salles;Veiller à une répartition équitable des formations tout au long de la semaine, afin d’éviter des surcharges certains jours et de maximiser l’utilisation des ressources disponibles;Maximiser l'utilisation des espaces disponibles en prenant en compte l'évolution des besoins et des contraintes tout en respectant les priorités institutionnelles.Harmonisation des infrastructures de formation :Assurer une cohérence dans l'organisation et l'équipement des infrastructures de formation (standardisation des salles de classe, des équipements technologiques et des ressources pédagogiques) en collaboration avec les équipes d’innovation.Développer une vue globale des bâtiments, des salles de formation et de l'équipement sur l’ensemble des sites de l’IFEN :Dresser un inventaire détaillé des salles et locaux disponibles sur l’ensemble des sites;Répertorier l’ensemble des équipements présents dans les salles de formation;Évaluer l’usage actuel des bâtiments et des salles pour optimiser l'affectation en fonction des besoins pédagogiques et logistiques.Superviser la maintenance des bâtiments, équipements et espaces extérieurs :Contrôler et surveiller l'état des bâtiments, du mobilier et du matériel numérique;Détecter les travaux d’entretien courant des locaux, des installations et des équipements ainsi que les interventions d’urgence (eau, électricité, fluides, vitres, état des sols) et quantifier, organiser et contrôler les travaux de maintenance;Effectuer un état des lieux, planifier les interventions et suivre l'état d'avancement des travaux.Gérer les moyens techniques des services de maintenance et d’entretien :Définir les besoins en outillage, pièces, matériels et produits;Assurer l'inventaire du matériel et des produits, le suivi et la maintenance du stock des équipements techniques, pédagogiques et didactiques et informer sur le matériel vétuste à remplacer;Conseiller la hiérarchie sur les choix à opérer;Préparer les commandes de matériels et produits, contrôler et assurer la réception des commandes.Gérer les relations :Participer aux réunions et aux discussions avec la direction en matière de coordination des travaux d'infrastructure et prévenir sur d'éventuels problèmes en relation avec le bâtiment et les infrastructures;Collaborer avec l’équipe technique et accueil présente;Assurer les relations avec les différentes parties prenantes (direction générale des infrastructures, administration des bâtiments publics, etc.) et discuter des besoins et problèmes en matière d'infrastructure.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation :Connaître la législation en matière de sécurité dans la fonction publique;Connaître et savoir appliquer la législation et la réglementation de l'administration.Procédures internes/méthodologie :Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration;Connaître le fonctionnement et l'organisation de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel;Connaître les procédures et processus de l'administration;Savoir appliquer et faire appliquer les procédures et processus relevant de l'exercice de la fonction et de l'unité organisationnelle;Disposer d'une parfaite vue d'ensemble concernant l'infrastructure générale du bâtiment et concernant l'occupation et l'équipement des salles de formation.Aptitudes techniques :Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique;Savoir rédiger des rapports et des procès-verbaux.Compétences support :Applications bureautiques :Savoir utiliser les produits de MS Office.Logiciels spécifiques :Savoir utiliser la gestion électronique des documents;Savoir utiliser les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction.Matériel et outillage :Savoir utiliser le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-26T01:49:03.543725"
    }
]