[
    {
        "Title": "Agents municipaux (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/D1/Janvier/20260106-agentsesmunicipauxalesmfdmf-436892.html",
        "Education Level": "3 années ES",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "25/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 25/01/2026 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Agents municipaux Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/UZY1gEm3",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature25/01/2026Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementAgents municipauxTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/UZY1gEm3",
        "Group Classification": "D1",
        "Location": "Sud",
        "adding_date": "2026-01-07T02:06:02.073331"
    },
    {
        "Title": "Coordinateur des procédures de gestion de crises (m/f) (réf. E00039630) (réf. F00039631) (réf. M00039632)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260106-coordinateurdesprocduresdegest-436836.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "27/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 27/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Missions Assurer la conception et la mise en place de dispositifs destinés à renforcer la préparation, la communication et la réponse du ministère face aux situations d’alerte et de crise; Garantir la conformité avec les réglementations nationales et les standards internationaux en matière de gestion de crise et de résilience; Coordonner les travaux avec les services internes, les autorités partenaires et les prestataires externes; Piloter les projets stratégiques liés à la préparation et à la réponse aux situations d’urgence; Travailler en étroite collaboration avec les experts métier les directions et les services du ministère; Garantir la qualité, la sécurité et l’efficacité des solutions déployées; Identifier les besoins techniques, fonctionnels et organisationnels (infrastructure, outils, protocoles); Organiser des formations et actions de sensibilisation du personnel (réactions en cas de crise, utilisation des outils d’alerte, communication interne). Profil Compétences techniques Expertise en gestion de crise, continuité d’activité ou résilience organisationnelle; Connaissance des systèmes d’alerte, réseaux de communication sécurisés et outils de gestion opérationnelle. Compétences comportementales Capacité à représenter le ministère auprès des autorités et partenaires institutionnels; Excellentes capacités d’analyse, de synthèse et de prise de décision en contexte sensible; Aptitude à travailler en transversalité et à coordonner des acteurs multiples; Rigueur, sens de l’organisation et autonomie; Très bonnes compétences en communication écrite et orale; Disponibilité occasionnelle en dehors des heures normales en cas de situation exceptionnelle. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État ; Pour changer d'administration en tant que fonctionnaire ; Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État); Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature27/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel ",
        "Missions": "Assurer la conception et la mise en place de dispositifs destinés à renforcer la préparation, la communication et la réponse du ministère face aux situations d’alerte et de crise;Garantir la conformité avec les réglementations nationales et les standards internationaux en matière de gestion de crise et de résilience;Coordonner les travaux avec les services internes, les autorités partenaires et les prestataires externes;Piloter les projets stratégiques liés à la préparation et à la réponse aux situations d’urgence;Travailler en étroite collaboration avec les experts métier les directions et les services du ministère;Garantir la qualité, la sécurité et l’efficacité des solutions déployées;Identifier les besoins techniques, fonctionnels et organisationnels (infrastructure, outils, protocoles);Organiser des formations et actions de sensibilisation du personnel (réactions en cas de crise, utilisation des outils d’alerte, communication interne).",
        "Profil": "Compétences techniques Expertise en gestion de crise, continuité d’activité ou résilience organisationnelle;Connaissance des systèmes d’alerte, réseaux de communication sécurisés et outils de gestion opérationnelle. Compétences comportementales Capacité à représenter le ministère auprès des autorités et partenaires institutionnels;Excellentes capacités d’analyse, de synthèse et de prise de décision en contexte sensible;Aptitude à travailler en transversalité et à coordonner des acteurs multiples;Rigueur, sens de l’organisation et autonomie;Très bonnes compétences en communication écrite et orale;Disponibilité occasionnelle en dehors des heures normales en cas de situation exceptionnelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'État;Pourchanger d'administration en tant que fonctionnaire;Pourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État);Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-07T02:06:02.073339"
    },
    {
        "Title": "Coordinateur des procédures de gestion de crises (m/f) (réf. E00039633) (réf. F00039634) (réf. M00039635)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260106-coordinateurdesprocduresdegest-436837.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "27/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 27/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Missions Assurer la conception et la mise en place de dispositifs destinés à renforcer la préparation, la communication et la réponse du ministère face aux situations d’alerte et de crise; Garantir la conformité avec les réglementations nationales et les standards internationaux en matière de gestion de crise et de résilience; Coordonner les travaux avec les services internes, les autorités partenaires et les prestataires externes; Piloter les projets stratégiques liés à la préparation et à la réponse aux situations d’urgence; Travailler en étroite collaboration avec les experts métier les directions et les services du ministère; Garantir la qualité, la sécurité et l’efficacité des solutions déployées; Identifier les besoins techniques, fonctionnels et organisationnels (infrastructure, outils, protocoles); Organiser des formations et actions de sensibilisation du personnel (réactions en cas de crise, utilisation des outils d’alerte, communication interne). Profil Compétences techniques Expertise en gestion de crise, continuité d’activité ou résilience organisationnelle; Connaissance des systèmes d’alerte, réseaux de communication sécurisés et outils de gestion opérationnelle. Compétences comportementales Capacité à représenter le ministère auprès des autorités et partenaires institutionnels; Excellentes capacités d’analyse, de synthèse et de prise de décision en contexte sensible; Aptitude à travailler en transversalité et à coordonner des acteurs multiples; Rigueur, sens de l’organisation et autonomie; Très bonnes compétences en communication écrite et orale; Disponibilité occasionnelle en dehors des heures normales en cas de situation exceptionnelle. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État ; Pour changer d'administration en tant que fonctionnaire ; Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État); Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature27/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel ",
        "Missions": "Assurer la conception et la mise en place de dispositifs destinés à renforcer la préparation, la communication et la réponse du ministère face aux situations d’alerte et de crise;Garantir la conformité avec les réglementations nationales et les standards internationaux en matière de gestion de crise et de résilience;Coordonner les travaux avec les services internes, les autorités partenaires et les prestataires externes;Piloter les projets stratégiques liés à la préparation et à la réponse aux situations d’urgence;Travailler en étroite collaboration avec les experts métier les directions et les services du ministère;Garantir la qualité, la sécurité et l’efficacité des solutions déployées;Identifier les besoins techniques, fonctionnels et organisationnels (infrastructure, outils, protocoles);Organiser des formations et actions de sensibilisation du personnel (réactions en cas de crise, utilisation des outils d’alerte, communication interne).",
        "Profil": "Compétences techniques Expertise en gestion de crise, continuité d’activité ou résilience organisationnelle;Connaissance des systèmes d’alerte, réseaux de communication sécurisés et outils de gestion opérationnelle. Compétences comportementales Capacité à représenter le ministère auprès des autorités et partenaires institutionnels;Excellentes capacités d’analyse, de synthèse et de prise de décision en contexte sensible;Aptitude à travailler en transversalité et à coordonner des acteurs multiples;Rigueur, sens de l’organisation et autonomie;Très bonnes compétences en communication écrite et orale;Disponibilité occasionnelle en dehors des heures normales en cas de situation exceptionnelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'État;Pourchanger d'administration en tant que fonctionnaire;Pourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État);Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-07T02:06:02.073348"
    },
    {
        "Title": "Un chargé en matière de cybersécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260106-unchargenmatiredecyberscuritmf-436747.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A1 Date limite de candidature 30/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Technologies de l’information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-en-matiere-de-cybersecurite-mf-1",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A1Date limite de candidature30/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTechnologies de l’information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-en-matiere-de-cybersecurite-mf-1",
        "Group Classification": "Groupe d'indemnité A1",
        "Location": "Centre",
        "adding_date": "2026-01-07T02:06:02.073355"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260106-assistantsocialmf-436827.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "31/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 31/01/2026 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Aide sociale Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature31/01/2026Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAide socialeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-01-07T02:06:02.073361"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260106-assistantsocialmf-436828.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "31/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 31/01/2026 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Aide sociale Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature31/01/2026Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAide socialeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-01-07T02:06:02.073368"
    },
    {
        "Title": "Responsable de la section enrobé au laboratoire de l'administration des Ponts et Chaussées (m/f) (réf. E00039625) (réf. F00039626) (réf. M00039627)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260106-responsabledelasectionenrobaul-436722.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des Ponts et Chaussées Laboratoire www.pch.gouvernement.lu Missions Rédiger, mettre à jour et veiller à l'application des procédures analytiques et techniques de la section; Étudier la faisabilité des essais demandés par les usagers et proposer, le cas échéant, des solutions alternatives; Organiser, planifier et superviser les essais dans le respect des procédures et des normes applicables; Valider les rapports d'essais et les rapports d'activité de la section dans les délais convenus; Superviser et encadrer l'équipe de la section (opérateurs, réceptionniste) et assurer leur formation technique; Mesurer les performances de la section (délais, qualité, volumes d'essais) et proposer des améliorations; Traiter les réclamations des usagers et mettre en place des actions correctives; Assurer la communication technique avec les usagers internes et externes. Profil Compétences techniques Expérience professionnelle dans un laboratoire de contrôle et/ou dans le domaine des enrobés bitumineux souhaitée; Intérêt marqué pour le travail de laboratoire. Compétences comportementales Rigueur, sens de la précision et du respect des procédures; Esprit d'organisation et capacité à planifier et prioriser les tâches; Capacité à encadrer, soutenir et motiver une équipe; Esprit d'analyse et de résolution de problèmes; Sens du service et aisance dans la communication avec des interlocuteurs variés (usagers internes et externes); Esprit d'équipe et attitude constructive dans la collaboration avec les autres sections du laboratoire. Atouts Expérience dans un laboratoire accrédité I5O/CEI 17025; Expérience préalable en gestion ou coordination d'équipe; Maîtrise d'outils informatiques de laboratoire (LIMS, logiciels de traitement de données, suite Office); Connaissances en statistiques et calcul d'incertitudes. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine technique (chimie, génie civil, science des matériaux) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "Administration des Ponts et ChausséesLaboratoirewww.pch.gouvernement.lu",
        "Missions": "Rédiger, mettre à jour et veiller à l'application des procédures analytiques et techniques de la section;Étudier la faisabilité des essais demandés par les usagers et proposer, le cas échéant, des solutions alternatives;Organiser, planifier et superviser les essais dans le respect des procédures et des normes applicables;Valider les rapports d'essais et les rapports d'activité de la section dans les délais convenus;Superviser et encadrer l'équipe de la section (opérateurs, réceptionniste) et assurer leur formation technique;Mesurer les performances de la section (délais, qualité, volumes d'essais) et proposer des améliorations;Traiter les réclamations des usagers et mettre en place des actions correctives;Assurer la communication technique avec les usagers internes et externes.",
        "Profil": "Compétences techniques Expérience professionnelle dans un laboratoire de contrôle et/ou dans le domaine des enrobés bitumineux souhaitée;Intérêt marqué pour le travail de laboratoire. Compétences comportementales Rigueur, sens de la précision et du respect des procédures;Esprit d'organisation et capacité à planifier et prioriser les tâches;Capacité à encadrer, soutenir et motiver une équipe;Esprit d'analyse et de résolution de problèmes;Sens du service et aisance dans la communication avec des interlocuteurs variés (usagers internes et externes);Esprit d'équipe et attitude constructive dans la collaboration avec les autres sections du laboratoire. Atouts Expérience dans un laboratoire accrédité I5O/CEI 17025;Expérience préalable en gestion ou coordination d'équipe;Maîtrise d'outils informatiques de laboratoire (LIMS, logiciels de traitement de données, suite Office);Connaissances en statistiques et calcul d'incertitudes.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine technique (chimie, génie civil, science des matériaux) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-07T02:06:02.073376"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f) (réf. F00039619) (réf. M00039620)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260106-chefdudpartementducatifetpsych-436660.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de: Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Être l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État ; Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en A1 ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État). Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward SteichenLieuClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de:Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Être l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'État;Pourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en A1 ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État).  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-07T02:06:02.073440"
    },
    {
        "Title": "Responsable Service finances de la direction générale de l'aide à l'enfance et à la famille (m/f) (réf. E00039623)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260106-responsableservicefinancesdela-436685.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "02/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'aide à l'enfance et à la famille Missions Analyse des données du recensement des dépenses des gestionnaires tombant sous le champ d'application de l'Office national de l'enfance (ONE); Analyse des modes de financement de l'Aide à l'Enfance et à la Famille (budget, décomptes, etc.); Assurer le suivi de la facturation des prestations et de la perception de la participation financière des parents; Préparation des négociations sur les tarifs payés par l'ONE; Interlocuteur pour les autres services au niveau de la DG AEF en matière de finances; Assurer la mise en œuvre de la politique de l'aide à l'enfance et à la famille; Assurer le suivi et la coordination de dossiers et de projets y relatifs et avec tous les acteurs impliqués; Promouvoir et assurer la digitalisation au sein du service; Contribuer au développement et à l'optimisation des processus métiers; Diriger et motiver les collaborateurs du service. Profil Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel; 5 années d'expérience au moins dans la gestion financière; 5 années d'expérience professionnelle au moins dans la gestion d'entreprise et dans la direction d'équipes; Connaissance et maîtrise du plan comptable uniforme (PCU) ou plan comptable normalisé; Capacité de synthèse de problématiques complexes; Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité; Capacité d'organisation des travaux à réaliser; Capacité de travailler en groupe et de façon indépendante; Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles; Faire preuve de fiabilité; Motiver et guider les collaborateurs pour atteindre les objectifs; Soutenir les collaborateurs dans leur progression. Atouts Connaissance du système informatique SAP; Connaissance du secteur social, familial et thérapeutique (ASFT); Connaissance d'au moins un logiciel spécifique de statistiques (par exemple SAS). Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'aide à l'enfance et à la famille ",
        "Missions": "Analyse des données du recensement des dépenses des gestionnaires tombant sous le champ d'application de l'Office national de l'enfance (ONE);Analyse des modes de financement de l'Aide à l'Enfance et à la Famille (budget, décomptes, etc.);Assurer le suivi de la facturation des prestations et de la perception de la participation financière des parents;Préparation des négociations sur les tarifs payés par l'ONE;Interlocuteur pour les autres services au niveau de la DG AEF en matière de finances;Assurer la mise en œuvre de la politique de l'aide à l'enfance et à la famille;Assurer le suivi et la coordination de dossiers et de projets y relatifs et avec tous les acteurs impliqués;Promouvoir et assurer la digitalisation au sein du service;Contribuer au développement et à l'optimisation des processus métiers;Diriger et motiver les collaborateurs du service.",
        "Profil": "Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel;5 années d'expérience au moins dans la gestion financière;5 années d'expérience professionnelle au moins dans la gestion d'entreprise et dans la direction d'équipes;Connaissance et maîtrise du plan comptable uniforme (PCU) ou plan comptable normalisé;Capacité de synthèse de problématiques complexes;Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité;Capacité d'organisation des travaux à réaliser;Capacité de travailler en groupe et de façon indépendante;Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles;Faire preuve de fiabilité;Motiver et guider les collaborateurs pour atteindre les objectifs;Soutenir les collaborateurs dans leur progression. Atouts Connaissance du système informatique SAP;Connaissance du secteur social, familial et thérapeutique (ASFT);Connaissance d'au moins un logiciel spécifique de statistiques (par exemple SAS).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-07T02:06:02.073555"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f) (réf. F00039621) (réf. M00039622)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260106-chefdudpartementducatifetpsych-436663.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de: Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Être l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État ; Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en A2 ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État). Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward SteichenLieuClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de:Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Être l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'État;Pourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en A2 ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État).  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-07T02:06:02.074383"
    },
    {
        "Title": "Responsable Service finances de la direction générale de l'aide à l'enfance et à la famille (m/f) (réf. M00039624) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Janvier/20260106-responsableservicefinancesdela-436688.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "02/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'aide à l'enfance et à la famille Missions Analyse des données du recensement des dépenses des gestionnaires tombant sous le champ d'application de l'Office national de l'enfance (ONE); Analyse des modes de financement de l'Aide à l'Enfance et à la Famille (budget, décomptes, etc.); Assurer le suivi de la facturation des prestations et de la perception de la participation financière des parents; Préparation des négociations sur les tarifs payés par l'ONE; Interlocuteur pour les autres services au niveau de la DG AEF en matière de finances; Assurer la mise en œuvre de la politique de l'aide à l'enfance et à la famille; Assurer le suivi et la coordination de dossiers et de projets y relatifs et avec tous les acteurs impliqués; Promouvoir et assurer la digitalisation au sein du service; Contribuer au développement et à l'optimisation des processus métiers; Diriger et motiver les collaborateurs du service. Profil Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel; 5 années d'expérience au moins dans la gestion financière; 5 années d'expérience professionnelle au moins dans la gestion d'entreprise et dans la direction d'équipes; Connaissance et maîtrise du plan comptable uniforme (PCU) ou plan comptable normalisé; Capacité de synthèse de problématiques complexes; Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité; Capacité d'organisation des travaux à réaliser; Capacité de travailler en groupe et de façon indépendante; Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles; Faire preuve de fiabilité; Motiver et guider les collaborateurs pour atteindre les objectifs; Soutenir les collaborateurs dans leur progression. Atouts Connaissance du système informatique SAP; Connaissance du secteur social, familial et thérapeutique (ASFT); Connaissance d'au moins un logiciel spécifique de statistiques (par exemple SAS). Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État). Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinances",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'aide à l'enfance et à la famille ",
        "Missions": "Analyse des données du recensement des dépenses des gestionnaires tombant sous le champ d'application de l'Office national de l'enfance (ONE);Analyse des modes de financement de l'Aide à l'Enfance et à la Famille (budget, décomptes, etc.);Assurer le suivi de la facturation des prestations et de la perception de la participation financière des parents;Préparation des négociations sur les tarifs payés par l'ONE;Interlocuteur pour les autres services au niveau de la DG AEF en matière de finances;Assurer la mise en œuvre de la politique de l'aide à l'enfance et à la famille;Assurer le suivi et la coordination de dossiers et de projets y relatifs et avec tous les acteurs impliqués;Promouvoir et assurer la digitalisation au sein du service;Contribuer au développement et à l'optimisation des processus métiers;Diriger et motiver les collaborateurs du service.",
        "Profil": "Compétences techniques Utilisation de la suite MS Office et en particulier d'Excel;5 années d'expérience au moins dans la gestion financière;5 années d'expérience professionnelle au moins dans la gestion d'entreprise et dans la direction d'équipes;Connaissance et maîtrise du plan comptable uniforme (PCU) ou plan comptable normalisé;Capacité de synthèse de problématiques complexes;Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand. Compétences comportementales Forte motivation et disponibilité;Capacité d'organisation des travaux à réaliser;Capacité de travailler en groupe et de façon indépendante;Capacité d'analyse et de synthèse et bonnes compétences rédactionnelles;Faire preuve de fiabilité;Motiver et guider les collaborateurs pour atteindre les objectifs;Soutenir les collaborateurs dans leur progression. Atouts Connaissance du système informatique SAP;Connaissance du secteur social, familial et thérapeutique (ASFT);Connaissance d'au moins un logiciel spécifique de statistiques (par exemple SAS).",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État).  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-07T02:06:02.074565"
    },
    {
        "Title": "Responsable des ressources humaines (m/f) (réf. M00039618) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Janvier/20260106-responsabledesressourceshumain-436621.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Chambre des Députés (Administration parlementaire)",
        "Application Deadline": "06/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/02/2026 Administration/Organisme Chambre des Députés (Administration parlementaire) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? D’Chamberverwaltung begleet d’Chambre des Députés an hire legislativen a politesche Fonctiounen. Deemno kënnen déi 60 Deputéiert am Alldag op d’Ënnerstëtzung vu ronn 180 Mataarbechterinnen a Mataarbechter zielen. Wann Dir och wëllt Äert Talent, Äert Engagement an Är Dynamik an den Déngscht vun der éischter Institutioun vum Land stellen, da sollt Dir wëssen, dass de « service des ressources humaines » en/eng Responsable iwwert de Wee vum Changement d’administration rekrutéiert. D’Inklusioun vun eise Mataarbechterinnen a Mataarbechter an all hirer Diversitéit ass eis en Uleies. Esou hu mir ënnert anerem d’Diversitéitscharte vun IMS Luxembourg ënnerschriwwen an all eis Poste si fir Persoune mat besonnesche Bedürfnisser op, soulaang dëst mam jeeweilege Poste vereenbar ass. Missions Pilotage des missions du service, encadrement et appui professionnel à l'équipe des ressources humaines, ainsi qu’à l’ensemble des collaborateurs; Gestion administrative et financière du service; Rédaction d'avis pour la direction et le Bureau, participation à l'élaboration de la stratégie des ressources humaines; Analyse de données et production de tableaux de bord RH; Fixation des objectifs annuels et élaboration du budget du personnel annuel; Recrutements du personnel, gestion des stages, des commissions d'examen et de contrôle; Supervision du suivi des carrières, du calcul des traitements et salaires, et globalement du développement du capital humain, notamment par des formations; Gestion des demandes émanant des organes rattachés à la Chambre des Députés. Profil Compétences techniques Compétences avérées en matière de ressources humaines; Bonne compréhension du contexte institutionnel; Connaissance des techniques et des outils en ressources humaines; Très bonnes connaissances en matière de Statut et de Régime des traitements des fonctionnaires, ainsi que du droit du travail; Dynamisme dans la recherche de solutions et polyvalence; Sens de l’organisation et rigueur; Aptitude à gérer des relations complexes et à désamorcer les conflits; Bonnes capacités d'analyse et de synthèse; Maîtrise des techniques de management; Maîtrise de la méthodologie de projet; Parfaite maîtrise des langues administratives du Luxembourg; Excellentes capacités rédactionnelles en langue française; Maîtrise des outils Microsoft (Word, Excel, Powerpoint). Compétences comportementales Savoir encadrer et guider les membres du service; Être capable de mener des entretiens et des réunions; Savoir prendre des initiatives et être force de proposition, visant à contribuer à l’amélioration des pratiques RH; Être dans l’exemplarité; Faire preuve d’écoute active et d’empathie; Disposer de bonnes qualités relationnelles; Avoir le sens aigu de la confidentialité et de la discrétion; Faire preuve d'intégrité et d’ouverture d’esprit; Savoir travailler en équipe. Atouts La maîtrise de la langue anglaise constitue un atout. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/02/2026Administration/OrganismeChambre des Députés (Administration parlementaire)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " D’Chamberverwaltung begleet d’Chambre des Députés an hire legislativen a politesche Fonctiounen. Deemno kënnen déi 60 Deputéiert am Alldag op d’Ënnerstëtzung vu ronn 180 Mataarbechterinnen a Mataarbechter zielen.Wann Dir och wëllt Äert Talent, Äert Engagement an Är Dynamik an den Déngscht vun der éischter Institutioun vum Land stellen, da sollt Dir wëssen, dass de « service des ressources humaines » en/eng Responsable iwwert de Wee vum Changement d’administration rekrutéiert.D’Inklusioun vun eise Mataarbechterinnen a Mataarbechter an all hirer Diversitéit ass eis en Uleies. Esou hu mir ënnert anerem d’Diversitéitscharte vun IMS Luxembourg ënnerschriwwen an all eis Poste si fir Persoune mat besonnesche Bedürfnisser op, soulaang dëst mam jeeweilege Poste vereenbar ass. ",
        "Missions": "Pilotage des missions du service, encadrement et appui professionnel à l'équipe des ressources humaines, ainsi qu’à l’ensemble des collaborateurs;Gestion administrative et financière du service;Rédaction d'avis pour la direction et le Bureau, participation à l'élaboration de la stratégie des ressources humaines;Analyse de données et production de tableaux de bord RH;Fixation des objectifs annuels et élaboration du budget du personnel annuel;Recrutements du personnel, gestion des stages, des commissions d'examen et de contrôle;Supervision du suivi des carrières, du calcul des traitements et salaires, et globalement du développement du capital humain, notamment par des formations;Gestion des demandes émanant des organes rattachés à la Chambre des Députés.",
        "Profil": "Compétences techniques Compétences avérées en matière de ressources humaines;Bonne compréhension du contexte institutionnel;Connaissance des techniques et des outils en ressources humaines;Très bonnes connaissances en matière de Statut et de Régime des traitements des fonctionnaires, ainsi que du droit du travail;Dynamisme dans la recherche de solutions et polyvalence;Sens de l’organisation et rigueur;Aptitude à gérer des relations complexes et à désamorcer les conflits;Bonnes capacités d'analyse et de synthèse;Maîtrise des techniques de management;Maîtrise de la méthodologie de projet;Parfaite maîtrise des langues administratives du Luxembourg;Excellentes capacités rédactionnelles en langue française;Maîtrise des outils Microsoft (Word, Excel, Powerpoint). Compétences comportementales Savoir encadrer et guider les membres du service;Être capable de mener des entretiens et des réunions;Savoir prendre des initiatives et être force de proposition, visant à contribuer à l’amélioration des pratiques RH;Être dans l’exemplarité;Faire preuve d’écoute active et d’empathie;Disposer de bonnes qualités relationnelles;Avoir le sens aigu de la confidentialité et de la discrétion;Faire preuve d'intégrité et d’ouverture d’esprit;Savoir travailler en équipe. Atouts La maîtrise de la langue anglaise constitue un atout.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-07T02:06:02.074869"
    },
    {
        "Title": "Chef du département éducatif et psycho-social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260106-chefdudpartementducatifetpsych-436661.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen",
        "Application Deadline": "20/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de: Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi; Définir les concepts d'intervention des services en fonction des cadres de référence respectifs; Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services; Être l'interlocuteur des services auprès de la direction du lycée; Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes. Profil Compétences techniques Connaissances du système éducatif national; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de gestion du personnel; Gestion de données et politique d'information; Approche pluridisciplinaire; Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative; Sens de responsabilité; Réactivité; Rigueur / Fiabilité; Confidentialité; Créativité / Sens de l'innovation; Capacité de conviction; Sens relationnel; Gestion de conflits; Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Bonne gestion du personnel. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en A2 ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 janvier 2026 et envoyez les documents demandés par courriel à hr@lesc.lu ou par courrier postal à l’adresse: Rue Edward Steichen, 1 L-9707 Clervaux Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward SteichenLieuClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Le chef du département est chargé de diriger le département éducatif et psycho-social. Il a pour mission de:Diriger et coordonner les services du département dans le respect des missions qui leur sont attribuées par la loi;Définir les concepts d'intervention des services en fonction des cadres de référence respectifs;Gérér les services respectifs sur un plan administratif et établir les plans individuels des agents des services;Être l'interlocuteur des services auprès de la direction du lycée;Favoriser les échanges entre les services du département, les services et administrations MENJE compétents et les partenaires externes.",
        "Profil": "Compétences techniques Connaissances du système éducatif national;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de gestion du personnel;Gestion de données et politique d'information;Approche pluridisciplinaire;Facilité d'échange aves les parties prenantes de la communauté scolaire. Compétences comportementales Sens de l'initiative;Sens de responsabilité;Réactivité;Rigueur / Fiabilité;Confidentialité;Créativité / Sens de l'innovation;Capacité de conviction;Sens relationnel;Gestion de conflits;Réseaux de collaboration. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Bonne gestion du personnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en A2 ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 janvier 2026 et envoyez les documents demandés par courriel àhr@lesc.luou par courrier postal à l’adresse:Rue Edward Steichen, 1L-9707 ClervauxLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-07T02:06:02.075300"
    }
]