[
    {
        "Title": "Plusieurs éducateurs gradués (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250520-plusieursducateursgradusmfmf-368275.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-gradue-mf-service-creches-2",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-gradue-mf-service-creches-2",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-05-21T01:57:21.379314"
    },
    {
        "Title": "Agent du greffe (m/f) (réf. E00035800)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250520-agentdugreffemfrfe00035800-368293.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 27/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00035800 Qui recrute ? Centre de rétention Missions Assurer la gestion de l’accueil, du départ et du séjour des personnes sous la responsabilité du Centre de rétention; Assurer la gestion des dossiers. Profil Compétences techniques Connaître la législation et la réglementation de l'administration; Connaître le fonctionnement et l'organisation interne de l'administration. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature27/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00035800",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Assurer la gestion de l’accueil, du départ et du séjour des personnes sous la responsabilité du Centre de rétention;Assurer la gestion des dossiers.",
        "Profil": "Compétences techniques Connaître la législation et la réglementation de l'administration;Connaître le fonctionnement et l'organisation interne de l'administration. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-21T01:57:21.379388"
    },
    {
        "Title": "Analyste fonctionnel / Gestionnaire de projets (m/f) (réf. E00035804) (réf. F00035805)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250520-analystefonctionnelgestionnair-368318.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "04/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 04/06/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00035805 Qui recrute ? Vous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse et la gestion de projet ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat. Le poste d’analyste/ gestionnaire de projets est affecté à la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens. L’Administration des contributions directes, forte de plus de 1100 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. Missions Les tâches suivantes seront à assurer (liste non limitative) : Analyse et modélisation de processus métiers; Participation aux travaux de conception; Rédaction de spécifications fonctionnelles; Veille au respect des spécifications fonctionnelles lors de la mise en œuvre; Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires); Contribution à la définition de la stratégie de test et à sa mise en œuvre; Participation à la rédaction de la documentation; Participation à la formation des agents de l’ACD; Maintien d’une communication étroite avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD; Élaboration et suivi du planning des projets. Profil Compétences techniques Capacité d'analyse et de compréhension de textes législatifs; Excellentes capacités rédactionnelles; Capacité à participer à la conduite du changement; Expérience professionnelle dans le domaine de la gestion de projets informatiques dans l’innovation digitale; Maîtrise de la langue anglaise constitue un avantage. Compétences comportementales Excellentes capacités relationnelles; Excellentes capacités d’écoute; Excellente aptitude de travailler en équipe mais aussi de façon autonome; Excellentes capacités organisationnelles. Atouts Expérience professionnelle en tant qu’architecte IT; Connaissance de la méthodologie Quapital IT; Expérience en développement. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature04/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035805",
        "Qui recrute ?": " Vous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse et la gestion de projet ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat.Le poste d’analyste/ gestionnaire de projets est affecté à la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens.L’Administration des contributions directes, forte de plus de 1100 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. ",
        "Missions": "Les tâches suivantes seront à assurer (liste non limitative) :Analyse et modélisation de processus métiers;Participation aux travaux de conception;Rédaction de spécifications fonctionnelles;Veille au respect des spécifications fonctionnelles lors de la mise en œuvre;Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires);Contribution à la définition de la stratégie de test et à sa mise en œuvre;Participation à la rédaction de la documentation;Participation à la formation des agents de l’ACD;Maintien d’une communication étroite avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD;Élaboration et suivi du planning des projets.",
        "Profil": "Compétences techniques Capacité d'analyse et de compréhension de textes législatifs;Excellentes capacités rédactionnelles;Capacité à participer à la conduite du changement;Expérience professionnelle dans le domaine de la gestion de projets informatiques dans l’innovation digitale;Maîtrise de la langue anglaise constitue un avantage. Compétences comportementales Excellentes capacités relationnelles;Excellentes capacités d’écoute;Excellente aptitude de travailler en équipe mais aussi de façon autonome;Excellentes capacités organisationnelles. Atouts Expérience professionnelle en tant qu’architecte IT;Connaissance de la méthodologie Quapital IT;Expérience en développement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-21T01:57:21.379647"
    },
    {
        "Title": "Gestionnaire de projets financement climatique international (m/f) (réf. E00035816)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250520-gestionnairedeprojetsfinanceme-368392.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "27/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 27/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Environnement et Aménagement du territoire Réf. E00035816 Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel Missions Le/la gestionnaire fera partie de l'équipe Financement International et sera chargé.e des missions suivantes : Mise en œuvre de la stratégie luxembourgeoise pour le financement climatique international (FCI) ; Participation à la rédaction de la nouvelle stratégie FCI pour la période 2026-2030 ; Gestion de projets FCI (ONGs/bilatéraux/multilatéraux) de la phase de conception à la phase d’implémentation (monitoring / reporting) ; Suivi administratif et financier des dossiers FCI ; Développement et suivi d’opportunités d’investissement public afin de mobiliser les financements du secteur privé pour la durabilité et le climat ; Rédaction de notes, de discours, de rapports et de communiqués ; Représentation du MECB dans divers comités interministériels, comités de pilotage etc. ; Déplacements à l’étranger (occasionnels) ; Organisation et participation à des évènements et conférences ; Soutien et assistance aux travaux courants liés à l’équipe FCI et au MECB. Profil Compétences techniques Expérience dans la gestion de projets liés à l’action climatique (adaptation/mitigation) et/ou à la coopération au développement ; Excellentes capacités rédactionnelles ; Parfaite maîtrise des langues luxembourgeoise, allemande, française et anglaise ; Bonne maîtrise des outils informatiques usuels ; Excellent sens de la planification et de l’organisation. Compétences comportementales Aisance relationnelle et esprit fédérateur ; Grande capacité d’adaptation ; Travail individuel et en équipe ; Sens des responsabilités et grande rigueur dans l’organisation du travail ; Autonomie, esprit d’initiative, flexibilité et esprit d’équipe. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu.es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs.rices et notre activité. Atouts Expérience de travailler dans un contexte international (e.g. ONU, UE, ONG) et/ou dans un pays en développement ; Expérience dans le domaine de la finance durable, p.ex. fonds d’investissement et autres véhicules financiers axés sur la durabilité et le climat, surtout dans le contexte de « public-private partnerships ». Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences environnementales, finances durables ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature27/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEnvironnement et Aménagement du territoireRéf.E00035816",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité - Département ministériel ",
        "Missions": "Le/la gestionnaire fera partie de l'équipe Financement International et sera chargé.e des missions suivantes :Mise en œuvre de la stratégie luxembourgeoise pour le financement climatique international (FCI) ;Participation à la rédaction de la nouvelle stratégie FCI pour la période 2026-2030 ;Gestion de projets FCI (ONGs/bilatéraux/multilatéraux) de la phase de conception à la phase d’implémentation (monitoring / reporting) ;Suivi administratif et financier des dossiers FCI ;Développement et suivi d’opportunités d’investissement public afin de mobiliser les financements du secteur privé pour la durabilité et le climat ;Rédaction de notes, de discours, de rapports et de communiqués ;Représentation du MECB dans divers comités interministériels, comités de pilotage etc. ;Déplacements à l’étranger (occasionnels) ;Organisation et participation à des évènements et conférences ;Soutien et assistance aux travaux courants liés à l’équipe FCI et au MECB.",
        "Profil": "Compétences techniques Expérience dans la gestion de projets liés à l’action climatique (adaptation/mitigation) et/ou à la coopération au développement ;Excellentes capacités rédactionnelles ;Parfaite maîtrise des langues luxembourgeoise, allemande, française et anglaise ;Bonne maîtrise des outils informatiques usuels ;Excellent sens de la planification et de l’organisation. Compétences comportementales Aisance relationnelle et esprit fédérateur ;Grande capacité d’adaptation ;Travail individuel et en équipe ;Sens des responsabilités et grande rigueur dans l’organisation du travail ;Autonomie, esprit d’initiative, flexibilité et esprit d’équipe.Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu.es que la diversité et l’inclusion représentent une richesse pour nos collaborateurs.rices et notre activité. Atouts Expérience de travailler dans un contexte international (e.g. ONU, UE, ONG) et/ou dans un pays en développement ;Expérience dans le domaine de la finance durable, p.ex. fonds d’investissement et autres véhicules financiers axés sur la durabilité et le climat, surtout dans le contexte de « public-private partnerships ».",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences environnementales, finances durables ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-21T01:57:21.379730"
    },
    {
        "Title": "Chargé de la protection incendie - chargé de la Sécurité au sein des structures d'hébergement (Brandschutzbeauftragter) (m/f) (réf. M00035815) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250520-chargdelaprotectionincendiecha-368344.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "12/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 12/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00035815 Qui recrute ? Office national de l'accueil Missions Suivi des inspections sécurité au sein des immeubles et d’équipements de type infrastructurel (dégagement constant des issues de secours, éclairage de sécurité, centrales incendies, extincteurs etc.); Superviser les travaux de maintenance et les contrôles par les organismes agréés; Veiller au respect des normes et règles de sécurité des installations et au respect du concept de sécurité du bâtiment (priorité installations électriques); Inspections régulières et diagnostics de pannes ou dysfonctionnements et détermination de mesures correctives; Encadrement et contrôle des prestataires externes dans la mise en œuvre de mesures; Suivi des registres de sécurité; Préparation de chantiers et plannings d’exécution avec des prestataires externes; Réceptions de travaux en relation avec la sécurité dans les bâtiments; Reporting du suivi des interventions. Profil Compétences techniques Personne avec expérience opérationnelle dans la maintenance d’installations techniques et de sécurité (Installation électrique, éclairage de secours, etc.); Connaissance la réglementation ITM; Maitrise la matière des normes électriques (VDE-0100, EN 1838 etc.); Personne avec expérience opérationnelle dans l’exécution d’ouvrages et le suivi de travaux infrastructurels (compartimentage, chemins de fuite, etc.); Compétences en techniques de gestion de projets (installation technique et réception); Compétences techniques dans le domaine de mise en service et maintenance (équipements techniques du bâtiment); Capacités rédactionnelles (rapports, notes de présentation); Maîtrise des logiciel de représentation des schémas électriques (E-Plan p.ex); Maîtrise des technologies de l'information et de la communication (outils MS Office, etc.). Compétences comportementales Faire preuve de conscience professionnelle et de flexibilité; Savoir travailler de façon autonome au sein d’une équipe et faire preuve de capacités d'organisation; Communiquer de manière régulière, consensuelle et cohérente avec tous les intervenants. Atouts Expérience professionnelle d’au moins 5 ans dans la gestion de projets et dans le secteur de l’installation électrique; Expérience dans le management des risques (analyse de risques électriques, santé et sécurité au travail). Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature12/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg VilleTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00035815",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Suivi des inspections sécurité au sein des immeubles et d’équipements de type infrastructurel (dégagement constant des issues de secours, éclairage de sécurité, centrales incendies, extincteurs etc.);Superviser les travaux de maintenance et les contrôles par les organismes agréés;Veiller au respect des normes et règles de sécurité des installations et au respect du concept de sécurité du bâtiment (priorité installations électriques);Inspections régulières et diagnostics de pannes ou dysfonctionnements et détermination de mesures correctives;Encadrement et contrôle des prestataires externes dans la mise en œuvre de mesures;Suivi des registres de sécurité;Préparation de chantiers et plannings d’exécution avec des prestataires externes;Réceptions de travaux en relation avec la sécurité dans les bâtiments;Reporting du suivi des interventions.",
        "Profil": "Compétences techniques Personne avec expérience opérationnelle dans la maintenance d’installations techniques et de sécurité (Installation électrique, éclairage de secours, etc.);Connaissance la réglementation ITM;Maitrise la matière des normes électriques (VDE-0100, EN 1838 etc.);Personne avec expérience opérationnelle dans l’exécution d’ouvrages et le suivi de travaux infrastructurels (compartimentage, chemins de fuite, etc.);Compétences en techniques de gestion de projets (installation technique et réception);Compétences techniques dans le domaine de mise en service et maintenance (équipements techniques du bâtiment);Capacités rédactionnelles (rapports, notes de présentation);Maîtrise des logiciel de représentation des schémas électriques (E-Plan p.ex);Maîtrise des technologies de l'information et de la communication (outils MS Office, etc.). Compétences comportementales Faire preuve de conscience professionnelle et de flexibilité;Savoir travailler de façon autonome au sein d’une équipe et faire preuve de capacités d'organisation;Communiquer de manière régulière, consensuelle et cohérente avec tous les intervenants. Atouts Expérience professionnelle d’au moins 5 ans dans la gestion de projets et dans le secteur de l’installation électrique;Expérience dans le management des risques (analyse de risques électriques, santé et sécurité au travail).",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-21T01:57:21.379905"
    },
    {
        "Title": "Enseignant de clarinette (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250520-enseignantdeclarinettemf-368539.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "30/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 30/05/2025 Commune/Syndicat de communes Syndicat intercommunal des villes de Diekirch et d'Ettelbruck pour l'organisation et la gestion d'un établissement musical Circonscription Nord Lieu Ettelbruck Service/Département Enseignement musical Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.conservatoire-nord.lu/actualites/jobs/nousrecrutons/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature30/05/2025Commune/Syndicat de communesSyndicat intercommunal des villes de Diekirch et d'Ettelbruck pour l'organisation et la gestion d'un établissement musicalCirconscriptionNordLieuEttelbruckService/DépartementEnseignement musicalNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.conservatoire-nord.lu/actualites/jobs/nousrecrutons/",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-05-21T01:57:21.379951"
    },
    {
        "Title": "Agent du service d'encadrement psycho-social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250520-agentduservicedencadrementpsyc-368279.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "04/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 20 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 04/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 20 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Centre de rétention Missions Soutenir et encadrer les personnes sous la responsabilité du Centre de rétention au quotidien; Assurer le suivi social et administratif des personnes sous la responsabilité du Centre de rétention. Profil Compétences techniques Connaître et savoir identifier les caractéristiques des personnes vulnérables; Maîtriser les techniques d'entretien. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 juin 2025 et envoyez les documents demandés par courriel à dijana.cucukovic@cr.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature04/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuFindelTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 20 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Soutenir et encadrer les personnes sous la responsabilité du Centre de rétention au quotidien;Assurer le suivi social et administratif des personnes sous la responsabilité du Centre de rétention.",
        "Profil": "Compétences techniques Connaître et savoir identifier les caractéristiques des personnes vulnérables;Maîtriser les techniques d'entretien. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Maîtrise d'une ou de plusieurs langues autres que les langues officielles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 juin 2025 et envoyez les documents demandés par courriel àdijana.cucukovic@cr.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-21T01:57:21.379958"
    },
    {
        "Title": "Éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Mai/20250520-ducateurmf-368285.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Enseignement fondamental",
        "Application Deadline": "02/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 18 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 02/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Enseignement fondamental Lieu Äerenzdall Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 18 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Enseignement fondamental Missions Éducation des élèves à la vie en communauté; Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Collaboration à la mise en place des activités de développement du langage; Observation du développement de chaque élève; Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique); Concertation au sein de l’équipe pédagogique; Entretiens et réunions avec les parents. Profil Compétences techniques Savoir collaborer avec le titulaire de la classe du précoce; Savoir s'intégrer dans l’équipe pédagogique existante. Compétences comportementales Avoir le sens des responsabilités; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 juin 2025 et envoyez les documents demandés par courriel à secretariat.diekirch@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature02/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeEnseignement fondamentalLieuÄerenzdallTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 18 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Enseignement fondamental ",
        "Missions": "Éducation des élèves à la vie en communauté;Mise en œuvre des mesures de prévention, notamment dans les domaines de la santé, de l’hygiène et des conflits;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Collaboration à la mise en place des activités de développement du langage;Observation du développement de chaque élève;Surveillance des élèves (avant et après les cours, à l’arrivée, au départ et, le cas échéant, pendant le transport scolaire, à l’occasion des voyages ou des excursions à caractère pédagogique);Concertation au sein de l’équipe pédagogique;Entretiens et réunions avec les parents.",
        "Profil": "Compétences techniques Savoir collaborer avec le titulaire de la classe du précoce;Savoir s'intégrer dans l’équipe pédagogique existante. Compétences comportementales Avoir le sens des responsabilités;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 2 juin 2025 et envoyez les documents demandés par courriel àsecretariat.diekirch@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-05-21T01:57:21.379998"
    },
    {
        "Title": "Magasinier Atelier Véhicules (m/f) (réf. M00035797) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/D1/Mai/20250519-magasinierateliervhiculesmfrfm-368204.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "06/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 06/06/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. M00035797 Qui recrute ? Armée Missions Recherche et sélection des pièces détachées et des matériaux nécessaires dans les catalogues ou sur les plateformes en ligne; Commander en coordination avec le dépôt les outils et les pièces de rechange pour l'atelier véhicules; Gérer les stocks de fonctionnement des liquides et des petites pièces de rechange; Suivre les contrôles annuels de toutes les machines et outillage (dont outils de diagnostique) d'atelier; Faire établir des devis avec les fournisseurs pour les pièces non disponibles ou spécifiques; Traiter des déchets des ateliers (tri sélectif). Profil Compétences techniques Connaissance de base de l’outil informatique MS Office. Compétences comportementales Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil; Faire preuve de fiabilité et discrétion; Savoir travailler en équipe. Atouts Une expérience professionnelle en tant que magasinier dans le domaine automobile constitue un avantage; Une expérience professionnelle dans l’utilisation d’SAP constitue un avantage; Une expérience confirmée dans la gestion de stock et le suivi de la consommation de pièces détachées ou de consommables dans le domaine automobile, en vue de l’élaboration de bilans et de prévisions de consommation, constitue un atout. Conditions d’admission Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que magasinier du secteur automobile ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature06/06/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.M00035797",
        "Qui recrute ?": " Armée ",
        "Missions": "Recherche et sélection des pièces détachées et des matériaux nécessaires dans les catalogues ou sur les plateformes en ligne;Commander en coordination avec le dépôt les outils et les pièces de rechange pour l'atelier véhicules;Gérer les stocks de fonctionnement des liquides et des petites pièces de rechange;Suivre les contrôles annuels de toutes les machines et outillage (dont outils de diagnostique) d'atelier;Faire établir des devis avec les fournisseurs pour les pièces non disponibles ou spécifiques;Traiter des déchets des ateliers (tri sélectif).",
        "Profil": "Compétences techniques Connaissance de base de l’outil informatique MS Office. Compétences comportementales Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil;Faire preuve de fiabilité et discrétion;Savoir travailler en équipe. Atouts Une expérience professionnelle en tant que magasinier dans le domaine automobile constitue un avantage;Une expérience professionnelle dans l’utilisation d’SAP constitue un avantage;Une expérience confirmée dans la gestion de stock et le suivi de la consommation de pièces détachées ou de consommables dans le domaine automobile, en vue de l’élaboration de bilans et de prévisions de consommation, constitue un atout.",
        "Conditions d’admission": "Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que magasinier du secteur automobile ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "D1",
        "adding_date": "2025-05-21T01:57:21.380479"
    },
    {
        "Title": "Magasinier Atelier Véhicules (m/f) (réf. F00035796)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Mai/20250519-magasinierateliervhiculesmfrff-368201.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "06/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 06/06/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. F00035796 Qui recrute ? Armée Missions Recherche et sélection des pièces détachées et des matériaux nécessaires dans les catalogues ou sur les plateformes en ligne; Commander en coordination avec le dépôt les outils et les pièces de rechange pour l'atelier véhicules; Gérer les stocks de fonctionnement des liquides et des petites pièces de rechange; Suivre les contrôles annuels de toutes les machines et outillage (dont outils de diagnostique) d'atelier; Faire établir des devis avec les fournisseurs pour les pièces non disponibles ou spécifiques; Traiter des déchets des ateliers (tri sélectif). Profil Compétences techniques Connaissance de base de l’outil informatique MS Office. Compétences comportementales Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil; Faire preuve de fiabilité et discrétion; Savoir travailler en équipe. Atouts Une expérience professionnelle en tant que magasinier dans le domaine automobile constitue un avantage; Une expérience professionnelle dans l’utilisation d’SAP constitue un avantage; Une expérience confirmée dans la gestion de stock et le suivi de la consommation de pièces détachées ou de consommables dans le domaine automobile, en vue de l’élaboration de bilans et de prévisions de consommation, constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que magasinier du secteur automobile ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature06/06/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.F00035796",
        "Qui recrute ?": " Armée ",
        "Missions": "Recherche et sélection des pièces détachées et des matériaux nécessaires dans les catalogues ou sur les plateformes en ligne;Commander en coordination avec le dépôt les outils et les pièces de rechange pour l'atelier véhicules;Gérer les stocks de fonctionnement des liquides et des petites pièces de rechange;Suivre les contrôles annuels de toutes les machines et outillage (dont outils de diagnostique) d'atelier;Faire établir des devis avec les fournisseurs pour les pièces non disponibles ou spécifiques;Traiter des déchets des ateliers (tri sélectif).",
        "Profil": "Compétences techniques Connaissance de base de l’outil informatique MS Office. Compétences comportementales Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Avoir un contact aisé tant avec les autorités militaires qu’avec le personnel et les sociétés du milieu civil;Faire preuve de fiabilité et discrétion;Savoir travailler en équipe. Atouts Une expérience professionnelle en tant que magasinier dans le domaine automobile constitue un avantage;Une expérience professionnelle dans l’utilisation d’SAP constitue un avantage;Une expérience confirmée dans la gestion de stock et le suivi de la consommation de pièces détachées ou de consommables dans le domaine automobile, en vue de l’élaboration de bilans et de prévisions de consommation, constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que magasinier du secteur automobile ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement D1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-05-21T01:57:21.380583"
    },
    {
        "Title": "Chargé de la protection incendie - chargé de la Sécurité au sein des structures d'hébergement (Brandschutzbeauftragter) (m/f) (réf. E00035813) (réf. F00035814)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250520-chargdelaprotectionincendiecha-368332.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "12/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 12/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00035814 Qui recrute ? Office national de l'accueil Missions Suivi des inspections sécurité au sein des immeubles et d’équipements de type infrastructurel (dégagement constant des issues de secours, éclairage de sécurité, centrales incendies, extincteurs etc.); Superviser les travaux de maintenance et les contrôles par les organismes agréés; Veiller au respect des normes et règles de sécurité des installations et au respect du concept de sécurité du bâtiment (priorité installations électriques); Inspections régulières et diagnostics de pannes ou dysfonctionnements et détermination de mesures correctives; Encadrement et contrôle des prestataires externes dans la mise en œuvre de mesures; Suivi des registres de sécurité; Préparation de chantiers et plannings d’exécution avec des prestataires externes; Réceptions de travaux en relation avec la sécurité dans les bâtiments; Reporting du suivi des interventions. Profil Compétences techniques Personne avec expérience opérationnelle dans la maintenance d’installations techniques et de sécurité (Installation électrique, éclairage de secours, etc.); Connaissance la réglementation ITM; Maitrise la matière des normes électriques (VDE-0100, EN 1838 etc.); Personne avec expérience opérationnelle dans l’exécution d’ouvrages et le suivi de travaux infrastructurels (compartimentage, chemins de fuite, etc.); Compétences en techniques de gestion de projets (installation technique et réception); Compétences techniques dans le domaine de mise en service et maintenance (équipements techniques du bâtiment); Capacités rédactionnelles (rapports, notes de présentation); Maîtrise des logiciel de représentation des schémas électriques (E-Plan p.ex); Maîtrise des technologies de l'information et de la communication (outils MS Office, etc.). Compétences comportementales Faire preuve de conscience professionnelle et de flexibilité; Savoir travailler de façon autonome au sein d’une équipe et faire preuve de capacités d'organisation; Communiquer de manière régulière, consensuelle et cohérente avec tous les intervenants. Atouts Expérience professionnelle d’au moins 5 ans dans la gestion de projets et dans le secteur de l’installation électrique; Expérience dans le management des risques (analyse de risques électriques, santé et sécurité au travail). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature12/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg villeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00035814",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Suivi des inspections sécurité au sein des immeubles et d’équipements de type infrastructurel (dégagement constant des issues de secours, éclairage de sécurité, centrales incendies, extincteurs etc.);Superviser les travaux de maintenance et les contrôles par les organismes agréés;Veiller au respect des normes et règles de sécurité des installations et au respect du concept de sécurité du bâtiment (priorité installations électriques);Inspections régulières et diagnostics de pannes ou dysfonctionnements et détermination de mesures correctives;Encadrement et contrôle des prestataires externes dans la mise en œuvre de mesures;Suivi des registres de sécurité;Préparation de chantiers et plannings d’exécution avec des prestataires externes;Réceptions de travaux en relation avec la sécurité dans les bâtiments;Reporting du suivi des interventions.",
        "Profil": "Compétences techniques Personne avec expérience opérationnelle dans la maintenance d’installations techniques et de sécurité (Installation électrique, éclairage de secours, etc.);Connaissance la réglementation ITM;Maitrise la matière des normes électriques (VDE-0100, EN 1838 etc.);Personne avec expérience opérationnelle dans l’exécution d’ouvrages et le suivi de travaux infrastructurels (compartimentage, chemins de fuite, etc.);Compétences en techniques de gestion de projets (installation technique et réception);Compétences techniques dans le domaine de mise en service et maintenance (équipements techniques du bâtiment);Capacités rédactionnelles (rapports, notes de présentation);Maîtrise des logiciel de représentation des schémas électriques (E-Plan p.ex);Maîtrise des technologies de l'information et de la communication (outils MS Office, etc.). Compétences comportementales Faire preuve de conscience professionnelle et de flexibilité;Savoir travailler de façon autonome au sein d’une équipe et faire preuve de capacités d'organisation;Communiquer de manière régulière, consensuelle et cohérente avec tous les intervenants. Atouts Expérience professionnelle d’au moins 5 ans dans la gestion de projets et dans le secteur de l’installation électrique;Expérience dans le management des risques (analyse de risques électriques, santé et sécurité au travail).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-21T01:57:21.380682"
    },
    {
        "Title": "Chargé de qualité (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/chargedequalite.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 03/06/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC un/une Chargé de qualité (m/f) . Missions Assurer une qualité de service irréprochable en veillant à ce que les processus d'onboarding et de KYC soient fluides et efficaces; Optimiser les processus opérationnels pour améliorer l'efficacité et réduire les délais de traitement; Surveiller et contrôler les anomalies détectées par les outils de monitoring de la qualité des données et s'assurer que les anomalies sont corrigées en temps réel par les équipes opérationnelles; Mettre en œuvre des actions de sensibilisation et/ou de formation pour les collaborateurs à l'origine des anomalies de données; Proposer et mettre en place des initiatives pour améliorer les processus de gestion de la qualité des services et des données; Développer et mettre en œuvre des programmes de formation pour améliorer les compétences des collaborateurs et les sensibiliser aux enjeux de qualité. Profil Disposer d’une expérience de 3 - 5 ans dans le secteur financier/bancaire et d’une connaissance des caractéristiques techniques et règlementaires du métier concerné; Posséder une rigueur organisationnelle et des bonne compétences interpersonnelles; Maitriser les logiciels/applications informatiques d’usage; Posséder la certification en Lean Six Sigma (Yellow ou Green Belt); Avoir une bonne connaissance de la norme de gestion de projet (ISO 21500) et de la norme des systèmes de gestion de la qualité (ISO 9001); Maitriser le français et l’anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme de niveau Bac à Bac+ 2 en gestion de la qualité, gestion de projets ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Coordinateur Technique Facility Management Détails du poste | POST Luxembourg jusqu'au 3 juin 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature03/06/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC un/uneChargé de qualité(m/f).",
        "Missions": "Assurer une qualité de service irréprochable en veillant à ce que les processus d'onboarding et de KYC soient fluides et efficaces;Optimiser les processus opérationnels pour améliorer l'efficacité et réduire les délais de traitement;Surveiller et contrôler les anomalies détectées par les outils de monitoring de la qualité des données et s'assurer que les anomalies sont corrigées en temps réel par les équipes opérationnelles;Mettre en œuvre des actions de sensibilisation et/ou de formation pour les collaborateurs à l'origine des anomalies de données;Proposer et mettre en place des initiatives pour améliorer les processus de gestion de la qualité des services et des données;Développer et mettre en œuvre des programmes de formation pour améliorer les compétences des collaborateurs et les sensibiliser aux enjeux de qualité.",
        "Profil": "Disposer d’une expérience de 3 - 5 ans dans le secteur financier/bancaire et d’une connaissance des caractéristiques techniques et règlementaires du métier concerné;Posséder une rigueur organisationnelle et des bonne compétences interpersonnelles;Maitriser les logiciels/applications informatiques d’usage;Posséder la certification en Lean Six Sigma (Yellow ou Green Belt);Avoir une bonne connaissance de la norme de gestion de projet (ISO 21500) et de la norme des systèmes de gestion de la qualité (ISO 9001);Maitriser le français et l’anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme de niveau Bac à Bac+ 2 en gestion de la qualité, gestion de projets ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgCoordinateur Technique Facility Management Détails du poste | POST Luxembourgjusqu'au3 juin 2025.",
        "Group Classification": "B1",
        "adding_date": "2025-05-21T01:57:21.380827"
    },
    {
        "Title": "Agent administratif – Service des Ressources Humaines (m/f) (réf. M00035794) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250519-agentadministratifservicedesre-368092.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "05/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 05/06/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035794 Qui recrute ? Ministère des Finances - Département ministériel Missions Assurer la gestion administrative courante des dossiers du personnel; Assurer la gestion des affaires de personnel en provenance des administrations sous la tutelle du ministère; Rédiger des lettres administratives concernant les représentants du ministère dans des conseils ou comités; Participer à la préparation des rapports, tableaux de bord et statistiques RH; Mettre à jour les bases de données RH; Participer à la gestion des temps de travail et des congés via les outils informatiques dédiés (SAP-RH, My RH, etc.); Assurer le suivi administratif des recrutements (publication des postes, convocations, constitution des dossiers); Informer et conseiller les agents en ce qui concerne leurs droits et devoirs; Collaborer avec les services centraux de la Fonction publique (MFP, CGPO, etc.) pour le traitement des dossiers; Participer à la gestion des propositions de distinctions honorifiques. Profil Compétences techniques Bonne maîtrise des trois langues administratives (luxembourgeois, français et allemand); Bonne maîtrise des outils informatiques (SAP-RH, My RH, Toolbox RH, Qliksense, etc.); Très bonnes capacités rédactionnelles. Compétences comportementales Sens de responsabilité, de rigueur et de discrétion; Capacité à travailler en équipe et en autonomie; Aisance relationnelle. Atouts Connaissance du fonctionnement de SAP-TM; Connaissances sur l’organisation et le fonctionnement de l’Etat; Connaissance de la législation concernant le statut, la rémunération et la formation du personnel de l'Etat; Connaissance des procédures RH (la gestion prévisionnelle du personnel, la gestion par objectifs, la gestion de l'organigramme, les procédures de recrutement); Maîtrise de l’anglais. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature05/06/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035794",
        "Qui recrute ?": " Ministère des Finances - Département ministériel ",
        "Missions": "Assurer la gestion administrative courante des dossiers du personnel;Assurer la gestion des affaires de personnel en provenance des administrations sous la tutelle du ministère;Rédiger des lettres administratives concernant les représentants du ministère dans des conseils ou comités;Participer à la préparation des rapports, tableaux de bord et statistiques RH;Mettre à jour les bases de données RH;Participer à la gestion des temps de travail et des congés via les outils informatiques dédiés (SAP-RH, My RH, etc.);Assurer le suivi administratif des recrutements (publication des postes, convocations, constitution des dossiers);Informer et conseiller les agents en ce qui concerne leurs droits et devoirs;Collaborer avec les services centraux de la Fonction publique (MFP, CGPO, etc.) pour le traitement des dossiers;Participer à la gestion des propositions de distinctions honorifiques.",
        "Profil": "Compétences techniques Bonne maîtrise des trois langues administratives (luxembourgeois, français et allemand);Bonne maîtrise des outils informatiques (SAP-RH, My RH, Toolbox RH, Qliksense, etc.);Très bonnes capacités rédactionnelles. Compétences comportementales Sens de responsabilité, de rigueur et de discrétion;Capacité à travailler en équipe et en autonomie;Aisance relationnelle. Atouts Connaissance du fonctionnement de SAP-TM;Connaissances sur l’organisation et le fonctionnement de l’Etat;Connaissance de la législation concernant le statut, la rémunération et la formation du personnel de l'Etat;Connaissance des procédures RH (la gestion prévisionnelle du personnel, la gestion par objectifs, la gestion de l'organigramme, les procédures de recrutement);Maîtrise de l’anglais.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-21T01:57:21.380921"
    },
    {
        "Title": "Infirmier en pédiatrie (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250520-infirmierenpdiatriemfmf-368274.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-2",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-2",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-05-21T01:57:21.381148"
    },
    {
        "Title": "Chargé technique des compteurs et raccordements eau (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250520-chargtechniquedescompteursetra-368458.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "13/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Eaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-technique-des-compteurs-et-raccordements-eau-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementEauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-technique-des-compteurs-et-raccordements-eau-mf",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-05-21T01:57:21.381293"
    },
    {
        "Title": "Responsable du contrôle de gestion sociale (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/responsablecontrolegestionsociale.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "02/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/06/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction des Ressources Humaines, le département Opérations RH est principalement responsable de la gestion opérationnelle des rémunérations pour tous les collaborateurs, qu'ils soient de droit public ou privé. L'équipe gère également les contrats, les avantages, la veille réglementaire en matière de rémunération, ainsi que la gestion des temps et les questions relatives aux relations sociales et au droit du travail. Afin de renforcer ses équipes, la Direction RH, recherche actuellement pour son département Opérations RH un(e) Responsable du contrôle de gestion sociale (m/f/). Missions Gérer, évaluer et accompagner l’équipe, en assurant un développement des compétences en lien avec la stratégie de la DRH; Mettre en place une stratégie d’automatisation du reporting, développer des tableaux de bords à destination des parties prenantes internes et externes; Contribuer activement aux projets de digitalisation des processus RH (notamment rémunération, gestion des temps, reporting) ou aux projets stratégiques en lien avec les objectifs de la DRH; Recueillir, analyser, interpréter et synthétiser les informations et données sociales (effectifs, absentéisme, recrutement, turn-over, etc.) et en contrôler la cohérence, la fiabilité et la qualité; Assurer un reporting mensuel sur les indicateurs sociaux pour le Comex et autres parties prenantes; Alerter sur les dérives possibles, identifier des solutions et proposer des plans d’action; Contribuer activement à la réalisation du bilan social et du rapport CSRD (analyse, interprétation et rédaction) et à l’établissement du rapport intégré ainsi que d’autres documents demandés par la Direction; Participer à des analyses financières (élaboration du budget, calcul de provisions, suivi de la masse salariale etc.); Contrôler la cohérence et la fiabilité des données tant salariales que sociales, et assurer le suivi des activités du service (KPI), évaluer et rapporter les résultats au management. Profil Bénéficier d’une expérience minimum 10 années en contrôle de gestion sociale et idéalement en gestion de projet; Avoir une expérience confirmée dans la gestion d’équipe; Disposer de fortes capacités interpersonnelles combinées avec de bonnes capacités en communication; Faire preuve de rigueur organisationnelle et disposer d’un excellent esprit d’analyse et de synthèse et avoir d’excellentes capacités rédactionnelles; Savoir travailler de manière autonome et en équipe et savoir prendre des initiatives; Maitriser les outils SIRH (idéalement SAP et SuccessFactors), les outils de reporting (PowerBI, Excel, etc.) et avoir une bonne connaissance du métier RH; Maitriser le français et anglais tant à l’écrit qu’à l’oral, le luxembourgeois et l’allemand seront considérés comme un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme d'un master avec une spécialisation en contrôle de gestion, reporting, statistiques ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Responsable du contrôle de gestion sociale Détails du poste | POST Luxembourg jusqu'au 2 juin 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/06/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Au sein de la Direction des Ressources Humaines, le département Opérations RH est principalement responsable de la gestion opérationnelle des rémunérations pour tous les collaborateurs, qu'ils soient de droit public ou privé. L'équipe gère également les contrats, les avantages, la veille réglementaire en matière de rémunération, ainsi que la gestion des temps et les questions relatives aux relations sociales et au droit du travail. Afin de renforcer ses équipes, la Direction RH, recherche actuellement pour son département Opérations RH un(e)Responsable du contrôle de gestion sociale(m/f/).",
        "Missions": "Gérer, évaluer et accompagner l’équipe, en assurant un développement des compétences en lien avec la stratégie de la DRH;Mettre en place une stratégie d’automatisation du reporting, développer des tableaux de bords à destination des parties prenantes internes et externes;Contribuer activement aux projets de digitalisation des processus RH (notamment rémunération, gestion des temps, reporting) ou aux projets stratégiques en lien avec les objectifs de la DRH;Recueillir, analyser, interpréter et synthétiser les informations et données sociales (effectifs, absentéisme, recrutement, turn-over, etc.) et en contrôler la cohérence, la fiabilité et la qualité;Assurer un reporting mensuel sur les indicateurs sociaux pour le Comex et autres parties prenantes;Alerter sur les dérives possibles, identifier des solutions et proposer des plans d’action;Contribuer activement à la réalisation du bilan social et du rapport CSRD (analyse, interprétation et rédaction) et à l’établissement du rapport intégré ainsi que d’autres documents demandés par la Direction;Participer à des analyses financières (élaboration du budget, calcul de provisions, suivi de la masse salariale etc.);Contrôler la cohérence et la fiabilité des données tant salariales que sociales, et assurer le suivi des activités du service (KPI), évaluer et rapporter les résultats au management.",
        "Profil": "Bénéficier d’une expérience minimum 10 années en contrôle de gestion sociale et idéalement en gestion de projet;Avoir une expérience confirmée dans la gestion d’équipe;Disposer de fortes capacités interpersonnelles combinées avec de bonnes capacités en communication;Faire preuve de rigueur organisationnelle et disposer d’un excellent esprit d’analyse et de synthèse et avoir d’excellentes capacités rédactionnelles;Savoir travailler de manière autonome et en équipe et savoir prendre des initiatives;Maitriser les outils SIRH (idéalement SAP et SuccessFactors), les outils de reporting (PowerBI, Excel, etc.) et avoir une bonne connaissance du métier RH;Maitriser le français et anglais tant à l’écrit qu’à l’oral, le luxembourgeois et l’allemand seront considérés comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme d'un master avec une spécialisation en contrôle de gestion, reporting, statistiques ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgResponsable du contrôle de gestion sociale Détails du poste | POST Luxembourgjusqu'au2 juin 2025.",
        "Group Classification": "A1",
        "adding_date": "2025-05-21T01:57:21.381330"
    },
    {
        "Title": "Agent administratif – Service des Ressources Humaines (m/f) (réf. E00035792) (réf. F00035793)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250519-agentadministratifservicedesre-368090.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "05/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 05/06/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035793 Qui recrute ? Ministère des Finances - Département ministériel Missions Assurer la gestion administrative courante des dossiers du personnel; Assurer la gestion des affaires de personnel en provenance des administrations sous la tutelle du ministère; Rédiger des lettres administratives concernant les représentants du ministère dans des conseils ou comités; Participer à la préparation des rapports, tableaux de bord et statistiques RH; Mettre à jour les bases de données RH; Participer à la gestion des temps de travail et des congés via les outils informatiques dédiés (SAP-RH, My RH, etc.); Assurer le suivi administratif des recrutements (publication des postes, convocations, constitution des dossiers); Informer et conseiller les agents en ce qui concerne leurs droits et devoirs; Collaborer avec les services centraux de la Fonction publique (MFP, CGPO, etc.) pour le traitement des dossiers; Participer à la gestion des propositions de distinctions honorifiques. Profil Compétences techniques Bonne maîtrise des trois langues administratives (luxembourgeois, français et allemand); Bonne maîtrise des outils informatiques (SAP-RH, My RH, Toolbox RH, Qliksense, etc.); Très bonnes capacités rédactionnelles. Compétences comportementales Sens de responsabilité, de rigueur et de discrétion; Capacité à travailler en équipe et en autonomie; Aisance relationnelle. Atouts Connaissance du fonctionnement de SAP-TM; Connaissances sur l’organisation et le fonctionnement de l’Etat; Connaissance de la législation concernant le statut, la rémunération et la formation du personnel de l'Etat; Connaissance des procédures RH (la gestion prévisionnelle du personnel, la gestion par objectifs, la gestion de l'organigramme, les procédures de recrutement); Maîtrise de l’anglais. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature05/06/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035793",
        "Qui recrute ?": " Ministère des Finances - Département ministériel ",
        "Missions": "Assurer la gestion administrative courante des dossiers du personnel;Assurer la gestion des affaires de personnel en provenance des administrations sous la tutelle du ministère;Rédiger des lettres administratives concernant les représentants du ministère dans des conseils ou comités;Participer à la préparation des rapports, tableaux de bord et statistiques RH;Mettre à jour les bases de données RH;Participer à la gestion des temps de travail et des congés via les outils informatiques dédiés (SAP-RH, My RH, etc.);Assurer le suivi administratif des recrutements (publication des postes, convocations, constitution des dossiers);Informer et conseiller les agents en ce qui concerne leurs droits et devoirs;Collaborer avec les services centraux de la Fonction publique (MFP, CGPO, etc.) pour le traitement des dossiers;Participer à la gestion des propositions de distinctions honorifiques.",
        "Profil": "Compétences techniques Bonne maîtrise des trois langues administratives (luxembourgeois, français et allemand);Bonne maîtrise des outils informatiques (SAP-RH, My RH, Toolbox RH, Qliksense, etc.);Très bonnes capacités rédactionnelles. Compétences comportementales Sens de responsabilité, de rigueur et de discrétion;Capacité à travailler en équipe et en autonomie;Aisance relationnelle. Atouts Connaissance du fonctionnement de SAP-TM;Connaissances sur l’organisation et le fonctionnement de l’Etat;Connaissance de la législation concernant le statut, la rémunération et la formation du personnel de l'Etat;Connaissance des procédures RH (la gestion prévisionnelle du personnel, la gestion par objectifs, la gestion de l'organigramme, les procédures de recrutement);Maîtrise de l’anglais.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-21T01:57:21.381582"
    },
    {
        "Title": "Analyste fonctionnel / Gestionnaire de projets (m/f) (réf. E00035811)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250520-analystefonctionnelgestionnair-368324.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "04/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "4",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 04/06/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 4 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035811 Qui recrute ? Vous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse et la gestion de projet ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat. Le poste d’analyste/ gestionnaire de projets est affecté à la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens. L’Administration des contributions directes, forte de plus de 1100 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. Missions Les tâches suivantes seront à assurer (liste non limitative) : Analyse et modélisation de processus métiers; Participation aux travaux de conception; Rédaction de spécifications fonctionnelles; Veille au respect des spécifications fonctionnelles lors de la mise en œuvre; Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires); Contribution à la définition de la stratégie de test et à sa mise en œuvre; Participation à la rédaction de la documentation; Participation à la formation des agents de l’ACD; Maintien d’une communication étroite avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD; Elaboration et suivi du planning des projets. Profil Compétences techniques Capacité d'analyse et de compréhension de textes législatifs; Excellentes capacités rédactionnelles; Capacité à participer à la conduite du changement; Expérience professionnelle dans le domaine de la gestion de projets informatiques dans l’innovation digitale; Maîtrise obligatoire de la langue française, la maîtrise des langues luxembourgeoise, allemande et anglaise constituant un avantage. Compétences comportementales Excellentes capacités relationnelles; Excellentes capacités d’écoute; Excellente aptitude de travailler en équipe mais aussi de façon autonome; Excellentes capacités organisationnelles. Atouts Expérience professionnelle en tant qu’architecte IT; Connaissance de la méthodologie Quapital IT; Expérience en développement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature04/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants4Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035811",
        "Qui recrute ?": " Vous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse et la gestion de projet ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat.Le poste d’analyste/ gestionnaire de projets est affecté à la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens.L’Administration des contributions directes, forte de plus de 1100 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. ",
        "Missions": "Les tâches suivantes seront à assurer (liste non limitative) :Analyse et modélisation de processus métiers;Participation aux travaux de conception;Rédaction de spécifications fonctionnelles;Veille au respect des spécifications fonctionnelles lors de la mise en œuvre;Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires);Contribution à la définition de la stratégie de test et à sa mise en œuvre;Participation à la rédaction de la documentation;Participation à la formation des agents de l’ACD;Maintien d’une communication étroite avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD;Elaboration et suivi du planning des projets.",
        "Profil": "Compétences techniques Capacité d'analyse et de compréhension de textes législatifs;Excellentes capacités rédactionnelles;Capacité à participer à la conduite du changement;Expérience professionnelle dans le domaine de la gestion de projets informatiques dans l’innovation digitale;Maîtrise obligatoire de la langue française, la maîtrise des langues luxembourgeoise, allemande et anglaise constituant un avantage. Compétences comportementales Excellentes capacités relationnelles;Excellentes capacités d’écoute;Excellente aptitude de travailler en équipe mais aussi de façon autonome;Excellentes capacités organisationnelles. Atouts Expérience professionnelle en tant qu’architecte IT;Connaissance de la méthodologie Quapital IT;Expérience en développement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-21T01:57:21.381637"
    },
    {
        "Title": "Analyste fonctionnel / Gestionnaire de projets (m/f) (réf. E00035802) (réf. F00035803)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250520-analystefonctionnelgestionnair-368316.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "04/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 04/06/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00035803 Qui recrute ? Vous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse et la gestion de projet ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat. Le poste d’analyste/ gestionnaire de projets est affecté à la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens. L’Administration des contributions directes, forte de plus de 1100 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. Missions Les tâches suivantes seront à assurer (liste non limitative) : Analyse et modélisation de processus métiers; Participation aux travaux de conception; Rédaction de spécifications fonctionnelles; Veille au respect des spécifications fonctionnelles lors de la mise en œuvre; Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires); Contribution à la définition de la stratégie de test et à sa mise en œuvre; Participation à la rédaction de la documentation; Participation à la formation des agents de l’ACD; Maintien d’une communication étroite avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD; Élaboration et suivi du planning des projets. Profil Compétences techniques Capacité d'analyse et de compréhension de textes législatifs; Excellentes capacités rédactionnelles; Capacité à participer à la conduite du changement; Expérience professionnelle dans le domaine de la gestion de projets informatiques dans l’innovation digitale; Maîtrise de la langue anglaise constitue un avantage. Compétences comportementales Excellentes capacités relationnelles; Excellentes capacités d’écoute; Excellente aptitude de travailler en équipe mais aussi de façon autonome; Excellentes capacités organisationnelles. Atouts Expérience professionnelle en tant qu’architecte IT; Connaissance de la méthodologie Quapital IT; Expérience en développement. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature04/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035803",
        "Qui recrute ?": " Vous vous intéressez à la transformation digitale et vous êtes passionné par l’analyse et la gestion de projet ? Rejoignez l’Administration des contributions directes qui est en pleine transformation digitale et offrez-vous l’opportunité unique de jouer un rôle stratégique dans la transformation digitale d’une des plus grandes administrations du pays, essentielle au fonctionnement de l’Etat.Le poste d’analyste/ gestionnaire de projets est affecté à la division informatique de l’ACD qui travaille activement à la digitalisation des démarches et du parcours client, en se focalisant sur une refonte des systèmes existants, une optimisation des processus tout en assurant un environnement de travail optimal pour les agents. Vous contribuerez directement à moderniser le service public et à améliorer l’expérience des citoyens.L’Administration des contributions directes, forte de plus de 1100 agents, répartis sur 70 équipes, dans 24 immeubles et 14 communes, a pour mission de collecter les impôts et taxes nécessaires au financement des services publics et au bon fonctionnement de l'Etat. Ce rôle vous place au carrefour de l’innovation technologique et de l’impact sociétal, en participant activement à l’avenir numérique et stratégique de l’Etat. ",
        "Missions": "Les tâches suivantes seront à assurer (liste non limitative) :Analyse et modélisation de processus métiers;Participation aux travaux de conception;Rédaction de spécifications fonctionnelles;Veille au respect des spécifications fonctionnelles lors de la mise en œuvre;Participation à la détermination de l’impact sur les spécifications fonctionnelles par d’éventuels événements externes au projet (p.ex. changements réglementaires);Contribution à la définition de la stratégie de test et à sa mise en œuvre;Participation à la rédaction de la documentation;Participation à la formation des agents de l’ACD;Maintien d’une communication étroite avec les experts métier et autres intervenants internes et externes (p.ex. autres administrations) de l’ACD;Élaboration et suivi du planning des projets.",
        "Profil": "Compétences techniques Capacité d'analyse et de compréhension de textes législatifs;Excellentes capacités rédactionnelles;Capacité à participer à la conduite du changement;Expérience professionnelle dans le domaine de la gestion de projets informatiques dans l’innovation digitale;Maîtrise de la langue anglaise constitue un avantage. Compétences comportementales Excellentes capacités relationnelles;Excellentes capacités d’écoute;Excellente aptitude de travailler en équipe mais aussi de façon autonome;Excellentes capacités organisationnelles. Atouts Expérience professionnelle en tant qu’architecte IT;Connaissance de la méthodologie Quapital IT;Expérience en développement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-21T01:57:21.381682"
    },
    {
        "Title": "Technicien Réseaux et télécommunications (m/f) (réf. E00035806) (réf. F00035807)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250520-technicienrseauxmfrfe00035806r-368368.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "23/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 23/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00035807 Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques: Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques: Savoir utiliser les produits MS Office. Logiciels spécifiques: Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit d'un diplôme de technicien en informatique ou en électrotechnique, soit du diplôme luxembourgeois de fin d’études secondaires techniques en informatique ou en électrotechniqu, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature23/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00035807",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques:Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques:Savoir utiliser les produits MS Office.Logiciels spécifiques:Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit d'un diplôme de technicien en informatique ou en électrotechnique, soit du diplôme luxembourgeois de fin d’études secondaires techniques en informatique ou en électrotechniqu, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-21T01:57:21.381788"
    },
    {
        "Title": "Chargé technique des compteurs et raccordements eau (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250520-chargtechniquedescompteursetra-368460.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "13/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 13/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Eaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-technique-des-compteurs-et-raccordements-eau-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature13/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementEauxTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-technique-des-compteurs-et-raccordements-eau-mf",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-05-21T01:57:21.381846"
    },
    {
        "Title": "Agent référent supervision (m/f) (réf. M00035795) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250519-agentrfrentsupervisionmfrfm000-368170.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national d’inclusion sociale",
        "Application Deadline": "30/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 30/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national d’inclusion sociale Lieu Luxembourg - Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00035795 Qui recrute ? Office national d’inclusion sociale Missions Soutien aux Offices sociaux en cas de vacance de poste d’Agent régional d’inclusion sociale (ARIS) : Prendre en charge les dossiers des bénéficiaires du REVIS en cas d’absence d’ARIS dans un Office social; Elaborer des projets d’activation sociale et professionnelle avec les bénéficiaires, établir les plans d’activation et organiser les mesures d’activation y associés; Initier la collaboration avec tout service tiers pouvant être impliqué dans une prise en charge des bénéficiaires afin d’assurer des actions coordonnées, concertées et durables dans l’intérêt de l’inclusion et de l’autonomisation la meilleure possible des bénéficiaires; Collaborer avec les instances publiques compétentes pour les bénéficiaires; Collaborer avec les organismes d’affectation (visés par l’article 17(1)b de la loi REVIS). Supervision des ARIS : Veiller à l’application par les ARIS des dispositions légales et des procédures établies; Conseiller et guider les ARIS dans le traitement de leurs dossiers individuels; Faire remonter les propositions, priorités et bonnes pratiques des ARIS; Faire des propositions d’amélioration et de facilitation des démarches; Collaborer avec les départements de l’ONIS; Fournir les éléments d’informations au département statistique de l’ONIS; Participer à l’implémentation de projets promouvant l’inclusion sociale et professionnelle coordonnées par l’ONIS.; Présélectionner et proposer les candidats pour différentes mesures d’activation; Assister au matching des formations/postes des travail et des candidats disponibles. Profil Compétences techniques Législation et réglementation: Connaître les lois et législations en vigueur dans le domaine de l'insertion socio-professionnelle, l'immigration, l'assistance sociale et la sécurité sociale; Procédures internes/méthodologie: Connaître les procédures et processus internes; Applications bureautiques: Savoir travailler avec Outlook, Excel et Word; Compétences métier: travailler suivant le recours aux et dans le respect des méthodes et de la déontologie du travail social. Compétences comportementales Conceptualiser : vous traduisez des raisonnements et concepts abstraits en solutions pratiques; Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions; Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple; Conseiller : vous fournissez des conseils à vos interlocuteurs et vous développez avec eux une relation de conﬁance basée sur votre expertise; Faire preuve de ﬁabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la conﬁdentialité et vous évitez toute forme de partialité; Faire preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles; Atteindre les objectifs : vous vous impliquez et démontrez de la volonté aﬁn de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises. Atouts Une expérience de travail dans le domaine éducatif ou le secteur de la cohésion sociale au Grand-Duché du Luxembourg est considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature30/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national d’inclusion socialeLieuLuxembourg - HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00035795",
        "Qui recrute ?": " Office national d’inclusion sociale ",
        "Missions": "Soutien aux Offices sociaux en cas de vacance de poste d’Agent régional d’inclusion sociale (ARIS) :Prendre en charge les dossiers des bénéficiaires du REVIS en cas d’absence d’ARIS dans un Office social;Elaborer des projets d’activation sociale et professionnelle avec les bénéficiaires, établir les plans d’activation et organiser les mesures d’activation y associés;Initier la collaboration avec tout service tiers pouvant être impliqué dans une prise en charge des bénéficiaires afin d’assurer des actions coordonnées, concertées et durables dans l’intérêt de l’inclusion et de l’autonomisation la meilleure possible des bénéficiaires;Collaborer avec les instances publiques compétentes pour les bénéficiaires;Collaborer avec les organismes d’affectation (visés par l’article 17(1)b de la loi REVIS).Supervision des ARIS :Veiller à l’application par les ARIS des dispositions légales et des procédures établies;Conseiller et guider les ARIS dans le traitement de leurs dossiers individuels;Faire remonter les propositions, priorités et bonnes pratiques des ARIS;Faire des propositions d’amélioration et de facilitation des démarches;Collaborer avec les départements de l’ONIS;Fournir les éléments d’informations au département statistique de l’ONIS;Participer à l’implémentation de projets promouvant l’inclusion sociale et professionnelle coordonnées par l’ONIS.;Présélectionner et proposer les candidats pour différentes mesures d’activation;Assister au matching des formations/postes des travail et des candidats disponibles.",
        "Profil": "Compétences techniques Législation et réglementation: Connaître les lois et législations en vigueur dans le domaine de l'insertion socio-professionnelle, l'immigration, l'assistance sociale et la sécurité sociale;Procédures internes/méthodologie: Connaître les procédures et processus internes;Applications bureautiques: Savoir travailler avec Outlook, Excel et Word;Compétences métier: travailler suivant le recours aux et dans le respect des méthodes et de la déontologie du travail social. Compétences comportementales Conceptualiser : vous traduisez des raisonnements et concepts abstraits en solutions pratiques;Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions;Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple;Conseiller : vous fournissez des conseils à vos interlocuteurs et vous développez avec eux une relation de conﬁance basée sur votre expertise;Faire preuve de ﬁabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la conﬁdentialité et vous évitez toute forme de partialité;Faire preuve d'engagement : vous vous impliquez dans le travail en donnant toujours le meilleur de vous-même et en persévérant même face à des obstacles;Atteindre les objectifs : vous vous impliquez et démontrez de la volonté aﬁn de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises. Atouts Une expérience de travail dans le domaine éducatif ou le secteur de la cohésion sociale au Grand-Duché du Luxembourg est considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-21T01:57:21.382009"
    },
    {
        "Title": "Plusieurs éducateurs gradués (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250520-plusieursducateursgradusmfmf-368278.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-gradue-mf-service-creches-2",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-educateur-gradue-mf-service-creches-2",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-05-21T01:57:21.382224"
    },
    {
        "Title": "Infirmier en pédiatrie (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250520-infirmierenpdiatriemfmf-368270.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 06/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Crèches Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-2",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature06/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CrèchesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-infirmier-en-pediatrie-mf-service-creches-2",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-05-21T01:57:21.382230"
    },
    {
        "Title": "Agent de communication interculturel (m/f) (réf. E00035801)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250520-agentdecommunicationintercultu-368390.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "04/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 04/06/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 février 2027 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. E00035801 Qui recrute ? Office national de l'accueil Missions Informer le public dans sa langue maternelle (permanences téléphoniques, séances d'information); Assurer l'interprétariat interculturel; Effectuer des traductions orales et écrites; Contribuer à l’accueil des groupes de demandeurs de protection internationale lors des réinstallations et des relogements; Favoriser l'accueil des demandeurs de protection internationale; Participer à la prévention et à la résolution de conflits; Proposer et contribuer aux procédures et projets visant l'information et la sensibilisation aux normes; Assurer des tâches administratives. Profil Compétences techniques Législations et réglementation: Connaître la législation en vigueur par rapport aux conditions matérielles d’accueil des demandeurs de protection internationale; Procédures internes/méthodologie: Connaître les procédures internes existantes; Aptitudes techniques: Avoir une compréhension approfondie des spécificités culturelles et des normes dans les cultures respectives du public et du pays d'accueil, Maîtriser les techniques de communication interculturelle, de gestion des conflits et de gestion des relations, Maîtriser les techniques et stratégies de traduction; Applications bureautiques: Connaître MS Office (Word, Excel, Powerpoint, Outlook); Logiciels spécifiques: Savoir appliquer des logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction, Connaître le matériel et les outils à usage pédagogique en matière de communication et d'information, Connaître tout autre matériel utile à l'exercice de la fonction; Compétences orales : Français: Expérimenté; Ukrainien : Intermédiaire; Russe :Intermédiaire; Anglais: Débutant. Compétences écrites: Français: Expérimenté;Anglais: Débutant. Compétences comportementales Disposer de compétences interculturelles; Avoir de bonne connaissances du réseau social luxembourgois; Avoir le sens de l'organisation, des responsabilités; Être polyvalent, flexible et ouvert aux changements; Faire preuve de fiabilité; Faire preuve d'empathie et avoir un sens prononcé du contact humain et de la communication; Savoir travailler en équipe et de façon autonome; Savoir résoudre des problèmes; Savoir décider et trancher de façon objective; Agir de manière orientée services; Être créatif et proactif, prendre des initiatives et faire des propositions; Maturité et équilibre personnel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en langues et littérature, en interprétariat interculturel ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature04/06/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 28 février 2027NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.E00035801",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Informer le public dans sa langue maternelle (permanences téléphoniques, séances d'information);Assurer l'interprétariat interculturel;Effectuer des traductions orales et écrites;Contribuer à l’accueil des groupes de demandeurs de protection internationale lors des réinstallations et des relogements;Favoriser l'accueil des demandeurs de protection internationale;Participer à la prévention et à la résolution de conflits;Proposer et contribuer aux procédures et projets visant l'information et la sensibilisation aux normes;Assurer des tâches administratives.",
        "Profil": "Compétences techniques Législations et réglementation: Connaître la législation en vigueur par rapport aux conditions matérielles d’accueil des demandeurs de protection internationale;Procédures internes/méthodologie: Connaître les procédures internes existantes;Aptitudes techniques: Avoir une compréhension approfondie des spécificités culturelles et des normes dans les cultures respectives du public et du pays d'accueil, Maîtriser les techniques de communication interculturelle, de gestion des conflits et de gestion des relations, Maîtriser les techniques et stratégies de traduction;Applications bureautiques: Connaître MS Office (Word, Excel, Powerpoint, Outlook);Logiciels spécifiques: Savoir appliquer des logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction, Connaître le matériel et les outils à usage pédagogique en matière de communication et d'information, Connaître tout autre matériel utile à l'exercice de la fonction;Compétences orales : Français: Expérimenté; Ukrainien : Intermédiaire; Russe :Intermédiaire; Anglais: Débutant.Compétences écrites: Français: Expérimenté;Anglais: Débutant. Compétences comportementales Disposer de compétences interculturelles;Avoir de bonne connaissances du réseau social luxembourgois;Avoir le sens de l'organisation, des responsabilités;Être polyvalent, flexible et ouvert aux changements;Faire preuve de fiabilité;Faire preuve d'empathie et avoir un sens prononcé du contact humain et de la communication;Savoir travailler en équipe et de façon autonome;Savoir résoudre des problèmes;Savoir décider et trancher de façon objective;Agir de manière orientée services;Être créatif et proactif, prendre des initiatives et faire des propositions;Maturité et équilibre personnel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en langues et littérature, en interprétariat interculturel ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-21T01:57:21.382301"
    },
    {
        "Title": "Technicien Réseaux et télécomunications (m/f) (réf. M00035808) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250520-technicienrseauxettlcomunicati-368378.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 27/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00035808 Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données; Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.); Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques; Gérer et maintenir les centres d’appels d’urgence; Gérer et maintenir les systèmes d’annuaire internes; Gérer les systèmes de monitoring; Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels; Rédiger des documents techniques en matière de réseaux et télécommunications; Gestion du stock et de l’inventaire; Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Législations et réglementation: Connaître la législation sur la protection des données (Règlement UE 2016/679). Aptitudes techniques: Connaissances fondamentales en électrotechnique; Être capable de planifier et coordonner des travaux d’interventions techniques; Connaissances en matière de réseaux informatiques et/ou téléphoniques. Applications bureautiques: Savoir utiliser les produits MS Office. Logiciels spécifiques: Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser; Avoir le sens des responsabilités; Etre autonome et initier l’action; Prendre des décisions; Innover; Etre créatif; Etre orienté citoyen/client; Développer les relations et les réseaux; Travailler en équipe; Etre discret; Etre disponible; S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent; Connaissances du protocole SIP ainsi que l’ISDN; Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit d'un diplôme de technicien en informatique ou en électrotechnique, soit du diplôme luxembourgeois de fin d’études secondaires techniques en informatique ou en électrotechniqu, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature27/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00035808",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Installer, configurer, mettre en service et maintenir les équipements de télécommunication et de transmission de données;Configurer et gérer les réseaux informatiques et téléphoniques (téléphonie, plateforme IP, WLAN, infrastructure internet, intranet, etc.);Participer à la planification du câblage informatique et des composants actifs des réseaux informatiques et téléphoniques;Gérer et maintenir les centres d’appels d’urgence;Gérer et maintenir les systèmes d’annuaire internes;Gérer les systèmes de monitoring;Mettre en place, gérer et maintenir les systèmes d’enregistrements d’appels;Rédiger des documents techniques en matière de réseaux et télécommunications;Gestion du stock et de l’inventaire;Participer à la permanence technique. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Législations et réglementation:Connaître la législation sur la protection des données (Règlement UE 2016/679).Aptitudes techniques:Connaissances fondamentales en électrotechnique;Être capable de planifier et coordonner des travaux d’interventions techniques;Connaissances en matière de réseaux informatiques et/ou téléphoniques.Applications bureautiques:Savoir utiliser les produits MS Office.Logiciels spécifiques:Centreon/Nagios, Client ssh. Compétences comportementales Planifier et organiser;Avoir le sens des responsabilités;Etre autonome et initier l’action;Prendre des décisions;Innover;Etre créatif;Etre orienté citoyen/client;Développer les relations et les réseaux;Travailler en équipe;Etre discret;Etre disponible;S’adapter. Atouts Connaissances en matière des produits réseau/téléphonie Alcatel Lucent;Connaissances du protocole SIP ainsi que l’ISDN;Disposer d’une expérience professionnelle dans le domaine du réseau et de la télécommunication.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit d'un diplôme de technicien en informatique ou en électrotechnique, soit du diplôme luxembourgeois de fin d’études secondaires techniques en informatique ou en électrotechniqu, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-21T01:57:21.382460"
    }
]