[
    {
        "Title": "Expert en procédures et relations institutionnelles (m/f) (réf. E00035715) (réf. F00035716)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250513-expertenprocduresetrelationsin-366643.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "27/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 27/05/2025 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035716 Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions Suivi administratif permanent et systématique de la procédure législative et réglementaire ; Suivi administratif des questions parlementaires ; Suivi administratif permanent et systématique des différentes étapes de la procédure d'accréditation dans le domaine de l’enseignement supérieur (actuellement : programmes d’études menant au BTS et programmes d’études menant aux grades de bachelor et de master offerts par des établissements d’enseignement supérieur spécialisés) ; Relations avec l’agence assurance qualité appelée à évaluer les établissements et les programmes d’études précités en vue de leur accréditation ; Relations avec les prestataires offrant des programmes d’études d’enseignement supérieur et avec les usagers. Profil Compétences techniques Connaissances de l'organisation étatique ; Connaissances de la procédure législative et réglementaire ; Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers ; Bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais ; Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux ; Bonnes capacités d'analyse et de synthèse ; Capacité conceptuelle ; Sens de la responsabilité, fiabilité et intégrité ; Gestion des priorités et très bon sens de l’organisation ; Sens de l’anticipation ; Motivation, assiduité, réactivité et flexibilité ; Communication aisée ; Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique, notamment dans le domaine de la procédure législative et réglementaire constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, gestion ou sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature27/05/2025MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035716",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "Suivi administratif permanent et systématique de la procédure législative et réglementaire ;Suivi administratif des questions parlementaires ;Suivi administratif permanent et systématique des différentes étapes de la procédure d'accréditation dans le domaine de l’enseignement supérieur (actuellement : programmes d’études menant au BTS et programmes d’études menant aux grades de bachelor et de master offerts par des établissements d’enseignement supérieur spécialisés) ;Relations avec l’agence assurance qualité appelée à évaluer les établissements et les programmes d’études précités en vue de leur accréditation ;Relations avec les prestataires offrant des programmes d’études d’enseignement supérieur et avec les usagers.",
        "Profil": "Compétences techniques Connaissances de l'organisation étatique ;Connaissances de la procédure législative et réglementaire ;Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers ;Bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais ;Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux ;Bonnes capacités d'analyse et de synthèse ;Capacité conceptuelle ;Sens de la responsabilité, fiabilité et intégrité ;Gestion des priorités et très bon sens de l’organisation ;Sens de l’anticipation ;Motivation, assiduité, réactivité et flexibilité ;Communication aisée ;Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique, notamment dans le domaine de la procédure législative et réglementaire constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, gestion ou sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-13T10:27:24.181679"
    },
    {
        "Title": "Concepteur/trice d'offres de formation (m/f) (réf. E00035713)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250513-concepteurtricedoffresdeformat-366612.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 9 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 27/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 9 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00035713 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation : Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques. Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail : Collaborer avec les partenaires nécessaires au recensement des besoins de formation; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation : Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail : Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres (thèmes de formations, formules, évènements, questionnaires) adaptées; Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation : Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des formations en collaborant avec les partenaires. Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail : Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs. Remplir auprès du responsable de division le rôle d'expert dans le domaine : Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la vision, la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique; Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature27/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 9 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00035713",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation :Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques.Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail :Collaborer avec les partenaires nécessaires au recensement des besoins de formation;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation :Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail :Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres (thèmes de formations, formules, évènements, questionnaires) adaptées;Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation :Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des formations en collaborant avec les partenaires.Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail :Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs.Remplir auprès du responsable de division le rôle d'expert dans le domaine :Conseiller le responsable de division dans le domaine d’expertise spécifique;Définir la vision, la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique;Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-13T10:27:24.181731"
    },
    {
        "Title": "Chargé de cours dans le domaine de la cuisine (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Mai/20250513-chargdecoursdansledomainedelac-366609.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 27/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu CNFPC Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Des cours de formation professionnelle initiale menant aux diplômes du CCP, DAP et DT ; Des cours de F4L « Fit fir d’Léier » avec des jeunes à la recherche d’un patron formateur ; Des cours de formation professionnelle dans le cadre des mesures complémentaires en partenariat avec l’Agence pour le développement de l’emploi ; Des cours de formation professionnelle continue dans le cadre de la reconversion professionnelle ; Des cours du soir ; Des cours de formation professionnelle continue ; Des cours dans le cadre du « Diplom + » dans le cadre d’ateliers de formation de cuisine et de restauration ; Des cours de formations pour BPI. Profil Compétences techniques Savoir transmettre son savoir aux élèves ; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Excel) ; Bonne maîtrise des compétences du métier ; Bonne maîtrise des outils bureautiques ; Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Avoir le sens prononcé du contact humain et de la communication ; Sens prononcé pour la mise en état du matériel et des outils ; Être dynamique, flexible et responsable ; Savoir travailler en équipe et de façon autonome ; Être créatif et proactif, prendre des initiatives et faire des propositions, Être rigoureux, fiable et discret. Atouts Expérience dans le domaine de l’HORECA; Brevet de maîtrise dans le domaine de l'HORECA. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques dans le domaine de l'HORECA, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 mai 2025 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature27/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuCNFPC EttelbruckTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Des cours de formation professionnelle initiale menant aux diplômes du CCP, DAP et DT ;Des cours de F4L « Fit fir d’Léier » avec des jeunes à la recherche d’un patron formateur ;Des cours de formation professionnelle dans le cadre des mesures complémentaires en partenariat avec l’Agence pour le développement de l’emploi ;Des cours de formation professionnelle continue dans le cadre de la reconversion professionnelle ;Des cours du soir ;Des cours de formation professionnelle continue ;Des cours dans le cadre du « Diplom + » dans le cadre d’ateliers de formation de cuisine et de restauration ;Des cours de formations pour BPI.",
        "Profil": "Compétences techniques Savoir transmettre son savoir aux élèves ;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Excel) ;Bonne maîtrise des compétences du métier ;Bonne maîtrise des outils bureautiques ;Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Avoir le sens prononcé du contact humain et de la communication ;Sens prononcé pour la mise en état du matériel et des outils ;Être dynamique, flexible et responsable ;Savoir travailler en équipe et de façon autonome ;Être créatif et proactif, prendre des initiatives et faire des propositions,Être rigoureux, fiable et discret. Atouts Expérience dans le domaine de l’HORECA;Brevet de maîtrise dans le domaine de l'HORECA.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques dans le domaine de l'HORECA, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 mai 2025 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-05-13T10:27:24.181738"
    },
    {
        "Title": "Concepteur/trice d'offres de formation (m/f) (réf. E00035714)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250513-concepteurtricedoffresdeformat-366613.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "27/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 9 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 27/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 9 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00035714 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation : Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques. Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail : Collaborer avec les partenaires nécessaires au recensement des besoins de formation; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation : Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail : Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres (thèmes de formations, formules, évènements, questionnaires) adaptées; Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation : Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des formations en collaborant avec les partenaires. Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail : Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs. Remplir auprès du responsable de division le rôle d'expert dans le domaine : Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la vision, la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique; Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature27/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 9 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00035714",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation :Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques.Recenser et analyser les besoins de formation dans le domaine du bien-être et développement personnel au travail :Collaborer avec les partenaires nécessaires au recensement des besoins de formation;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation :Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation dans le domaine du bien-être et développement personnel au travail :Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de formats de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres (thèmes de formations, formules, évènements, questionnaires) adaptées;Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation :Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des formations en collaborant avec les partenaires.Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine du bien-être et développement personnel au travail :Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs.Remplir auprès du responsable de division le rôle d'expert dans le domaine :Conseiller le responsable de division dans le domaine d’expertise spécifique;Définir la vision, la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique;Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-13T10:27:24.182030"
    },
    {
        "Title": "Un informaticien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250513-uninformaticienmfmf-366776.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "13/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 13/06/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Véhicules et maintenance Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-informaticien-mf",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature13/06/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService Véhicules et maintenanceTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-informaticien-mf",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-05-13T10:27:24.182134"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250513-agentadministratifmf-366642.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 31/05/2025 Commune/Syndicat de communes Administration communale de Kehlen Circonscription Sud Lieu Kehlen Service/Département Ressources Humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3GTEA60",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature31/05/2025Commune/Syndicat de communesAdministration communale de KehlenCirconscriptionSudLieuKehlenService/DépartementRessources HumainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3GTEA60",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-05-13T10:27:24.182212"
    },
    {
        "Title": "Expert en procédures et relations institutionnelles (m/f) (réf. M00035717) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250513-expertenprocduresetrelationsin-366654.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "27/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/05/2025 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035717 Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions Suivi administratif permanent et systématique de la procédure législative et réglementaire ; Suivi administratif des questions parlementaires ; Suivi administratif permanent et systématique des différentes étapes de la procédure d'accréditation dans le domaine de l’enseignement supérieur (actuellement : programmes d’études menant au BTS et programmes d’études menant aux grades de bachelor et de master offerts par des établissements d’enseignement supérieur spécialisés) ; Relations avec l’agence assurance qualité appelée à évaluer les établissements et les programmes d’études précités en vue de leur accréditation ; Relations avec les prestataires offrant des programmes d’études d’enseignement supérieur et avec les usagers. Profil Compétences techniques Connaissances de l'organisation étatique ; Connaissances de la procédure législative et réglementaire ; Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers ; Bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais ; Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux ; Bonnes capacités d'analyse et de synthèse ; Capacité conceptuelle ; Sens de la responsabilité, fiabilité et intégrité ; Gestion des priorités et très bon sens de l’organisation ; Sens de l’anticipation ; Motivation, assiduité, réactivité et flexibilité ; Communication aisée ; Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique, notamment dans le domaine de la procédure législative et réglementaire constitue un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, gestion ou sciences humaines ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/05/2025MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035717",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "Suivi administratif permanent et systématique de la procédure législative et réglementaire ;Suivi administratif des questions parlementaires ;Suivi administratif permanent et systématique des différentes étapes de la procédure d'accréditation dans le domaine de l’enseignement supérieur (actuellement : programmes d’études menant au BTS et programmes d’études menant aux grades de bachelor et de master offerts par des établissements d’enseignement supérieur spécialisés) ;Relations avec l’agence assurance qualité appelée à évaluer les établissements et les programmes d’études précités en vue de leur accréditation ;Relations avec les prestataires offrant des programmes d’études d’enseignement supérieur et avec les usagers.",
        "Profil": "Compétences techniques Connaissances de l'organisation étatique ;Connaissances de la procédure législative et réglementaire ;Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers ;Bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais ;Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux ;Bonnes capacités d'analyse et de synthèse ;Capacité conceptuelle ;Sens de la responsabilité, fiabilité et intégrité ;Gestion des priorités et très bon sens de l’organisation ;Sens de l’anticipation ;Motivation, assiduité, réactivité et flexibilité ;Communication aisée ;Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique, notamment dans le domaine de la procédure législative et réglementaire constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, économie, gestion ou sciences humaines ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-13T10:27:24.183617"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250513-agentadministratifmf-366640.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "31/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 31/05/2025 Commune/Syndicat de communes Administration communale de Kehlen Circonscription Sud Lieu Kehlen Service/Département Ressources Humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3GTEA60",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature31/05/2025Commune/Syndicat de communesAdministration communale de KehlenCirconscriptionSudLieuKehlenService/DépartementRessources HumainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3GTEA60",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-05-13T10:27:24.184253"
    }
]