[
    {
        "Title": "Urbaniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250620-urbanistemf-374957.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/07/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Service Technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jWAyHC",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/07/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementService TechniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jWAyHC",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.031075"
    },
    {
        "Title": "Administrateur systèmes L3 plateformes centrales backend (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250620-administrateursystmesl3platefo-374773.html",
        "Education Level": "Master",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Technologies de l’information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-l3-plateformes-centrales-backend-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTechnologies de l’information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-systemes-l3-plateformes-centrales-backend-mf",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.031136"
    },
    {
        "Title": "Coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée (m/f) (réf. E00036386) (réf. F00036387)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250619-coordinateursecrtaireducollged-374556.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00036387 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes: Soutenir le collège dans la mise en œuvre de ses missions; Coordonner les interactions entre le collège et ses membres; Faciliter la circulation fluide de l’information entre le collège et ses membres; Assurer la rédaction, la relecture et la mise en forme de supports écrits; Élaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège; Établir les comptes-rendus des réunions du collège; Participer à la valorisation des supports écrits; Préparer les communications, avis et textes émanant du collège ou de son président; Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège; Vérifier la cohérence et la structuration des contenus. Profil Compétences techniques Savoir rédiger de manière autonome des textes administratifs; Mettre en œuvre les procédures et règles de qualité; Maîtriser la prise de notes et de la rédaction de comptes rendus; Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité; Comprendre l’organisation; Avoir un sens d'initiative élevé; Avoir un bon sens du relationnel; Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées; Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire; Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00036387",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Les missions du coordinateur-secrétaire du Collège des directeurs des Centres de compétences en psycho-pédagogie spécialisée sont les suivantes:Soutenir le collège dans la mise en œuvre de ses missions;Coordonner les interactions entre le collège et ses membres;Faciliter la circulation fluide de l’information entre le collège et ses membres;Assurer la rédaction, la relecture et la mise en forme de supports écrits;Élaborer les critères de qualité valant pour l'établissement de l'ensemble des supports écrits émanant du collège;Établir les comptes-rendus des réunions du collège;Participer à la valorisation des supports écrits;Préparer les communications, avis et textes émanant du collège ou de son président;Rédiger l'ensemble des supports écrits (outils, fiches et autres documents) à établir conformément aux objectifs définis par le collège;Vérifier la cohérence et la structuration des contenus.",
        "Profil": "Compétences techniques Savoir rédiger de manière autonome des textes administratifs;Mettre en œuvre les procédures et règles de qualité;Maîtriser la prise de notes et de la rédaction de comptes rendus;Maîtriser les techniques de documentation et de communication. Compétences comportementales Faire preuve d’un excellent sens de l’organisation et de réactivité;Comprendre l’organisation;Avoir un sens d'initiative élevé;Avoir un bon sens du relationnel;Respecter la discrétion, avoir un sens aigu de la confidentialité et respecter les responsabilités confiées;Faire preuve de rigueur et de fiabilité. Atouts Connaissances de la législation et de la réglementation du domaine de l’inclusion scolaire;Connaissances et expériences dans le domaine de la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-21T01:57:54.031476"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250620-spcialisteenscienceshumainesmf-374874.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 22 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 07/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 22 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions socio-pédagogiques en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique; Réaliser des évaluations: Réaliser des évaluations de la situation sociale et de l’insertion sociale en co-production avec le détenu; Rédiger des synthèses; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques; Gérer le volet socio-pédagogique du dossier d’insertion sociale du détenu. Réaliser des interventions socio-pédagogiques: Organiser et/ou mettre en œuvre: L’accueil des détenus; Des consultations sociales ponctuelles et régulières; Des mesures socio-pédagogiques générales; Des mesures socio-pédagogiques spécifiques sous forme de suivis, de formations et d’entraînements en individuel ou en groupe; Accompagner et aider les détenus dans leurs démarches administratives et sociales; Elaborer et gérer des outils de travail dans le cadre du travail social et d’insertion sociale. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les membres du SPSE et participer aux réunions du service; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)); Échanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.); Coordonner les interventions au niveau de la Convention d’accompagnement (CA). Profil Compétences techniques Compétences métiers: Législations et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissances des théories, méthodes, techniques et instruments usuels du travail socio-pédagogique. Aptitudes techniques: Maîtrise de la rédaction de rapports; Maîtrise de la conduite d’entretiens individuels. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences orales: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler de manière autonome; Savoir anticiper et prendre des décisions; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou en tant qu'assistant social ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature07/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 22 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions socio-pédagogiques en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique; Réaliser des évaluations:Réaliser des évaluations de la situation sociale et de l’insertion sociale en co-production avec le détenu;Rédiger des synthèses;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques;Gérer le volet socio-pédagogique du dossier d’insertion sociale du détenu.Réaliser des interventions socio-pédagogiques:Organiser et/ou mettre en œuvre:L’accueil des détenus;Des consultations sociales ponctuelles et régulières;Des mesures socio-pédagogiques générales;Des mesures socio-pédagogiques spécifiques sous forme de suivis, de formations et d’entraînements en individuel ou en groupe;Accompagner et aider les détenus dans leurs démarches administratives et sociales;Elaborer et gérer des outils de travail dans le cadre du travail social et d’insertion sociale.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les membres du SPSE et participer aux réunions du service;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP));Échanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.);Coordonner les interventions au niveau de la Convention d’accompagnement (CA).",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissances des théories, méthodes, techniques et instruments usuels du travail socio-pédagogique.Aptitudes techniques:Maîtrise de la rédaction de rapports;Maîtrise de la conduite d’entretiens individuels.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant.Compétences orales:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler de manière autonome;Savoir anticiper et prendre des décisions;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou en tant qu'assistant social ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-21T01:57:54.031491"
    },
    {
        "Title": "Responsable de projets en lien avec les forêts de la ville (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250620-responsabledeprojetsenlienavec-374761.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Forêts Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-de-projets-en-lien-avec-les-forets-de-la-ville-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementForêtsTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-de-projets-en-lien-avec-les-forets-de-la-ville-mf",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.031669"
    },
    {
        "Title": "Administrateur en cybersécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250620-administrateurencyberscuritmf-374768.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Technologies de l’information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-en-cybersecurite-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTechnologies de l’information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-en-cybersecurite-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.031749"
    },
    {
        "Title": "Aide-éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Juin/20250620-aideducateurmfdmf-374928.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche à temps partiel (75%)",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service d'éducation et d'accueil Tâche Tâche à temps partiel (75%) Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3TijYY5",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService d'éducation et d'accueilTâcheTâche à temps partiel (75%)Nombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3TijYY5",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-06-21T01:57:54.031779"
    },
    {
        "Title": "Ingénieur-technicien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250620-ingnieurtechnicienmfxmf-374980.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/07/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Département technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4eadWCp",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/07/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementDépartement techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4eadWCp",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-06-21T01:57:54.031785"
    },
    {
        "Title": "Agent polyvalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250620-agentpolyvalentmfxmf-374973.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3 - CCT SUD Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service des régies Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3ZEWcsR",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3 - CCT SUDDate limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService des régiesTâcheTâche complèteNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3ZEWcsR",
        "Group Classification": "A3 - CCT SUD",
        "Location": "Sud",
        "adding_date": "2025-06-21T01:57:54.031857"
    },
    {
        "Title": "Responsable Affaires générales et budgétaires (m/f) (réf. M00036369) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250619-responsableaffairesgnralesetbu-374435.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Direction de l'aviation civile",
        "Application Deadline": "13/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/07/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Direction de l'aviation civile Lieu Luxembourg-Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036369 Qui recrute ? La Direction de l’Aviation Civile (DAC), relevant du ministère de la Mobilité et des Travaux publics, est l’autorité compétente du Grand-Duché de Luxembourg en matière de sécurité et de sûreté aériennes. Sa mission principale est d’assurer la sécurité et la sûreté de l’ensemble des activités aériennes civiles au Luxembourg en émettant les règles particulières à cet effet et en veillant à leur respect par tous les opérateurs du secteur de l’aviation civile. Missions Assurer la gestion budgétaire: Évaluer et contrôler l’évolution du budget en fonction des besoins et objectifs de l’administration; Assurer un reporting régulier sur l’évolution du budget et sur la consommation des crédits; Effectuer des estimations et des projections quant à l’utilisation des crédits restants; Assister la direction dans l’établissement des projets budgétaires pluriannuels; Dresser les propositions budgétaires pour chaque article budgétaire de la section, rédiger les motifs des crédits demandés et le justificatif des changements de crédit; Participer à la défense des propositions budgétaires lors de l’examen contradictoire à l’IGF et adapter les propositions budgétaires suite aux résultats de l’examen contradictoire à l’IGF; Vérifier et contrôler la disponibilité des crédits budgétaires de la section budgétaire de l’administration avant toute demande d’engagement d’une dépense; Préparer les décisions d’engagements et les ordres de paiement des dépenses en respectant les échéances et délais requis, en contrôler l’exactitude et en assurer le suivi, la transmission et le classement; Préparer les transferts de crédit et les dépassements de crédits; Planifier et organiser les éventuels marchés publics. Assurer la gestion des infrastructures: Définir les besoins en matériels, produits, mobilier, pièces, etc; Assurer les relations avec les différentes parties prenantes (Commission des Loyers, Administrations des Bâtiments publics, etc.); Planifier les interventions nécessaires et prévenir sur d’éventuels problèmes en relation avec le bâtiment et les infrastructures. Assurer le rôle de délégué à l’archivage: Gérer le tableau de tri et veiller à sa mise à jour; Organiser les versements d’archives définitives aux Archives nationales de Luxembourg; Assurer la destruction d’archives publiques conformément aux dispositions du tableau de tri et aux recommandations des Archives nationales de Luxembourg; Fournir un support de back-up aux ressources humaines. Profil Compétences techniques Connaissances de la législation et réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat ainsi que celle relative aux marchés publics; Connaissances du système SAP; Maîtrise des outils bureautiques et informatiques courants; Excellentes capacités rédactionnelles; Maîtrise à l’oral et à l’écrit de l’anglais. Compétences comportementales Sens de l'organisation et des responsabilités; Capacité de travail consciencieux et méthodique; Capacité d’analyse critique, de synthèse et de raisonnement; Capacité à travailler de manière autonome et en équipe; Aisance de communication interne et externe; Faire preuve de fiabilité, d’intégrité et de discrétion; Capacité à travailler dans un environnement multiculturel. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/07/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDirection de l'aviation civileLieuLuxembourg-FindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036369",
        "Qui recrute ?": " La Direction de l’Aviation Civile (DAC), relevant du ministère de la Mobilité et des Travaux publics, est l’autorité compétente du Grand-Duché de Luxembourg en matière de sécurité et de sûreté aériennes. Sa mission principale est d’assurer la sécurité et la sûreté de l’ensemble des activités aériennes civiles au Luxembourg en émettant les règles particulières à cet effet et en veillant à leur respect par tous les opérateurs du secteur de l’aviation civile. ",
        "Missions": "Assurer la gestion budgétaire:Évaluer et contrôler l’évolution du budget en fonction des besoins et objectifs de l’administration;Assurer un reporting régulier sur l’évolution du budget et sur la consommation des crédits;Effectuer des estimations et des projections quant à l’utilisation des crédits restants;Assister la direction dans l’établissement des projets budgétaires pluriannuels;Dresser les propositions budgétaires pour chaque article budgétaire de la section, rédiger les motifs des crédits demandés et le justificatif des changements de crédit;Participer à la défense des propositions budgétaires lors de l’examen contradictoire à l’IGF et adapter les propositions budgétaires suite aux résultats de l’examen contradictoire à l’IGF;Vérifier et contrôler la disponibilité des crédits budgétaires de la section budgétaire de l’administration avant toute demande d’engagement d’une dépense;Préparer les décisions d’engagements et les ordres de paiement des dépenses en respectant les échéances et délais requis, en contrôler l’exactitude et en assurer le suivi, la transmission et le classement;Préparer les transferts de crédit et les dépassements de crédits;Planifier et organiser les éventuels marchés publics.Assurer la gestion des infrastructures:Définir les besoins en matériels, produits, mobilier, pièces, etc;Assurer les relations avec les différentes parties prenantes (Commission des Loyers, Administrations des Bâtiments publics, etc.);Planifier les interventions nécessaires et prévenir sur d’éventuels problèmes en relation avec le bâtiment et les infrastructures.Assurer le rôle de délégué à l’archivage:Gérer le tableau de tri et veiller à sa mise à jour;Organiser les versements d’archives définitives aux Archives nationales de Luxembourg;Assurer la destruction d’archives publiques conformément aux dispositions du tableau de tri et aux recommandations des Archives nationales de Luxembourg;Fournir un support de back-up aux ressources humaines.",
        "Profil": "Compétences techniques Connaissances de la législation et réglementation concernant le budget, la comptabilité et la trésorerie de l’Etat ainsi que celle relative aux marchés publics;Connaissances du système SAP;Maîtrise des outils bureautiques et informatiques courants;Excellentes capacités rédactionnelles;Maîtrise à l’oral et à l’écrit de l’anglais. Compétences comportementales Sens de l'organisation et des responsabilités;Capacité de travail consciencieux et méthodique;Capacité d’analyse critique, de synthèse et de raisonnement;Capacité à travailler de manière autonome et en équipe;Aisance de communication interne et externe;Faire preuve de fiabilité, d’intégrité et de discrétion;Capacité à travailler dans un environnement multiculturel.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-21T01:57:54.032138"
    },
    {
        "Title": "Ingénieur de laboratoire (m/f) (réf. E00036414)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250620-ingnieurdelaboratoiremfrfe0003-374919.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "14/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 14/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2027 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00036414 Qui recrute ? La division de la radioprotection. Missions Le laboratoire de la Division de la radioprotection a comme principale mission la surveillance de l’environnement et de la chaîne alimentaire. Les échantillons traités sont donc très divers : eau de la Moselle, terre, lait, viande, etc. Activités prinicipales: Pilote le système qualité du laboratoire de radiophysique de la division de la radioprotection en lien avec le responsable du laboratoire (ou suppléant); Contribue à la vie du système qualité : audits, revue de direction, essais intercomparaisons internes et externes, etc.; Participe au choix et coordonne le paramètrage d’une GED. Profil Compétences techniques Connaisssance du système qualité ISO/IEC 17025; Connaissances des logiciels de bureau (Word et Excel); Connaissances orales et écrites du français et si possible des 2 langues administratives (LU, DE) ainsi que de l’anglais. Compétences comportementales Esprit d’équipe; Conduite du changement; Ouverture d’esprit; Flexibilité; Adaptabilité; Autonomie; Sens des responsabilités. Atouts Expérience de travail dans un laboratoire accrédité selon ISO/IEC 17025. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieurie ou en sciences dans le domaine de la qualité ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature14/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2027NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00036414",
        "Qui recrute ?": " La division de la radioprotection. ",
        "Missions": "Le laboratoire de la Division de la radioprotection a comme principale mission la surveillance de l’environnement et de la chaîne alimentaire. Les échantillons traités sont donc très divers : eau de la Moselle, terre, lait, viande, etc. Activités prinicipales:Pilote le système qualité du laboratoire de radiophysique de la division de la radioprotection en lien avec le responsable du laboratoire (ou suppléant);Contribue à la vie du système qualité : audits, revue de direction, essais intercomparaisons internes et externes, etc.;Participe au choix et coordonne le paramètrage d’une GED.",
        "Profil": "Compétences techniques Connaisssance du système qualité ISO/IEC 17025;Connaissances des logiciels de bureau (Word et Excel);Connaissances orales et écrites du français et si possible des 2 langues administratives (LU, DE) ainsi que de l’anglais. Compétences comportementales Esprit d’équipe;Conduite du changement;Ouverture d’esprit;Flexibilité;Adaptabilité;Autonomie;Sens des responsabilités. Atouts Expérience de travail dans un laboratoire accrédité selon ISO/IEC 17025.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieurie ou en sciences dans le domaine de la qualité ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-21T01:57:54.032172"
    },
    {
        "Title": "Rééducateur (m/f) (réf. M00036416) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250620-rducateurmfrfm00036416-374961.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu STRASSEN Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036416 Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions dans l'une des deux sections du Centre: Section 1: il s'âgit de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes en scolarisation fixe ou ambulatoire au CDM; Elaboration annuelle d'un plan de traitement ainsi que d'un bilan de fin d'année pour chaque élève et ceci en étroite collaboration avec les personnes concernées; Conseil, suivi et guidance des professionnels et parents; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Section 2: assurer le dépistage et la prise en charge précoce des enfants susceptibles de développer un trouble spécifique du développement moteur. Il s’agit de prévenir, de planifier et de mettre en œuvre une prise en charge spécialisée sous forme éducative, rééducative ou thérapeutique, en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et (pré)scolaire. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par les deux sections du Centre; Compétences de prendre en charge la population cible des deux sections du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuSTRASSENTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036416",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions dans l'une des deux sections du Centre:Section 1: il s'âgit de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes en scolarisation fixe ou ambulatoire au CDM;Elaboration annuelle d'un plan de traitement ainsi que d'un bilan de fin d'année pour chaque élève et ceci en étroite collaboration avec les personnes concernées;Conseil, suivi et guidance des professionnels et parents;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Section 2: assurer le dépistage et la prise en charge précoce des enfants susceptibles de développer un trouble spécifique du développement moteur. Il s’agit de prévenir, de planifier et de mettre en œuvre une prise en charge spécialisée sous forme éducative, rééducative ou thérapeutique, en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et (pré)scolaire.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par les deux sections du Centre;Compétences de prendre en charge la population cible des deux sections du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-21T01:57:54.032179"
    },
    {
        "Title": "Rééducateur (m/f) (réf. F00036415)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250620-rducateurmfrff00036415-374959.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu STRASSEN Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036415 Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions dans l'une des deux sections du Centre: Section 1: il s'âgit de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes en scolarisation fixe ou ambulatoire au CDM; Elaboration annuelle d'un plan de traitement ainsi que d'un bilan de fin d'année pour chaque élève et ceci en étroite collaboration avec les personnes concernées; Conseil, suivi et guidance des professionnels et parents; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Section 2: assurer le dépistage et la prise en charge précoce des enfants susceptibles de développer un trouble spécifique du développement moteur. Il s’agit de prévenir, de planifier et de mettre en œuvre une prise en charge spécialisée sous forme éducative, rééducative ou thérapeutique, en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et (pré)scolaire. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par les deux sections du Centre; Compétences de prendre en charge la population cible des deux sections du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuSTRASSENTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036415",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions dans l'une des deux sections du Centre:Section 1: il s'âgit de prévenir, d'identifier et de traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes en scolarisation fixe ou ambulatoire au CDM;Elaboration annuelle d'un plan de traitement ainsi que d'un bilan de fin d'année pour chaque élève et ceci en étroite collaboration avec les personnes concernées;Conseil, suivi et guidance des professionnels et parents;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Section 2: assurer le dépistage et la prise en charge précoce des enfants susceptibles de développer un trouble spécifique du développement moteur. Il s’agit de prévenir, de planifier et de mettre en œuvre une prise en charge spécialisée sous forme éducative, rééducative ou thérapeutique, en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et (pré)scolaire.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par les deux sections du Centre;Compétences de prendre en charge la population cible des deux sections du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-21T01:57:54.032250"
    },
    {
        "Title": "Chargé de collections et de traitement documentaire pour le Service Fonds luxembourgeois (m/f) (réf. E00036421)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250620-chargdecollectionsetdetraiteme-374999.html",
        "Education Level": "Bachelor",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 04/07/2025 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00036421 Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays. La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir. En tant que bibliothèque patrimoniale, la Bnl regroupe toutes les publications éditées et imprimées au Luxembourg après 1800, entrées par dépôt légal et acquises en complément du dépôt légal, ainsi que les publications parues à l’étranger de ressortissants luxembourgeois ou en rapport avec le Grand-Duché de Luxembourg et l’ancien Duché de Luxembourg. Les publications soumises au titre du dépôt légal font partie du Fonds luxembourgeois. Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers. Descriptif du Service : Le sous-service « référencement » du service Fonds luxembourgeois de la Division patrimoniale a comme mission le catalogage, l’indexation et l’exemplarisation des documents reçus par le biais du dépôt légal et des acquisitions supplémentaires éditées au Grand-Duché de Luxembourg ou ayant un rapport avec le Luxembourg Missions Assurer le catalogage, l'indexation et l'exemplarisation des monographies, brochures et autres documents reçus par le biais du dépôt légal et des acquisitions supplémentaires éditées au Grand-Duché de Luxembourg ou ayant un rapport avec le Luxembourg et activités connexes (recherches, vérifications en magasins); Assurer le traitement de dons et acquisitions (tri, rétrocatalogage, indexation, exemplarisation, recherches, vérifications en magasins). Profil Compétences techniques Excellente maîtrise des outils bureautiques courants Word, Excel, Powerpoint; Bonnes connaissances des nouvelles technologies de l'information et de la communication. Compétences comportementales Gestion de l’information : comprendre, analyser et développer une vue d’ensemble; Gestion des tâches : s’organiser pour atteindre les objectifs requis; Gestion des collaborateurs : partager son savoir-faire; Gestion des relations : coopérer avec les collègues et en externe; Faire preuve d'ouverture : vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'impliquer : vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances dans le domaine de l’histoire et de la culture luxembourgeoise; Expérience professionnelle en milieu de bibliothèques; Connaissances en catalogage, indexation, exemplarisation; Connaissance du système de gestion de bibliothèques ALMA; Connaissance des règles de catalogage et des systèmes d'indexation en vigueur à la BnL (RDA, DDC, Rameau). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine des bibliothèques ou dans le domaine de la communication et de l’information ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature04/07/2025MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00036421",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays.La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir.En tant que bibliothèque patrimoniale, la Bnl regroupe toutes les publications éditées et imprimées au Luxembourg après 1800, entrées par dépôt légal et acquises en complément du dépôt légal, ainsi que les publications parues à l’étranger de ressortissants luxembourgeois ou en rapport avec le Grand-Duché de Luxembourg et l’ancien Duché de Luxembourg. Les publications soumises au titre du dépôt légal font partie du Fonds luxembourgeois.Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers.Descriptif du Service :Le sous-service « référencement » du service Fonds luxembourgeois de la Division patrimoniale a comme mission le catalogage, l’indexation et l’exemplarisation des documents reçus par le biais du dépôt légal et des acquisitions supplémentaires éditées au Grand-Duché de Luxembourg ou ayant un rapport avec le Luxembourg ",
        "Missions": "Assurer le catalogage, l'indexation et l'exemplarisation des monographies, brochures et autres documents reçus par le biais du dépôt légal et des acquisitions supplémentaires éditées au Grand-Duché de Luxembourg ou ayant un rapport avec le Luxembourg et activités connexes (recherches, vérifications en magasins);Assurer le traitement de dons et acquisitions (tri, rétrocatalogage, indexation, exemplarisation, recherches, vérifications en magasins).",
        "Profil": "Compétences techniques Excellente maîtrise des outils bureautiques courants Word, Excel, Powerpoint;Bonnes connaissances des nouvelles technologies de l'information et de la communication. Compétences comportementales Gestion de l’information : comprendre, analyser et développer une vue d’ensemble;Gestion des tâches : s’organiser pour atteindre les objectifs requis;Gestion des collaborateurs : partager son savoir-faire;Gestion des relations : coopérer avec les collègues et en externe;Faire preuve d'ouverture : vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'impliquer : vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissances dans le domaine de l’histoire et de la culture luxembourgeoise;Expérience professionnelle en milieu de bibliothèques;Connaissances en catalogage, indexation, exemplarisation;Connaissance du système de gestion de bibliothèques ALMA;Connaissance des règles de catalogage et des systèmes d'indexation en vigueur à la BnL (RDA, DDC, Rameau).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine des bibliothèques ou dans le domaine de la communication et de l’information ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-21T01:57:54.032301"
    },
    {
        "Title": "Agent administratif (Greffier) (m/f) (réf. E00036409) (réf. F00036410)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250620-agentadministratifgreffiermfrf-374857.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "30/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 30/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. F00036410 Qui recrute ? Administration judiciaire Missions Travaux administratifs en étroite collaboration avec les magistrats; Gestion des dossiers / classement / archivage; Mise à jour des applications informatiques spécifiques à l'administration judiciaire; Assistance à l'audience; Rédaction de courriers; Tenue des calepins d'audiences; Accueil téléphonique, renseignements notamment aux justiciables et avocats. Profil Compétences techniques Disposer de très bonnes capacitiés rédactionnelles; Connaissances de la langue anglaise constituent un avantage; Utilisation des outils informatiques courants (Word, Excel et Outlook). Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation; Être capable de travailler en équipe et de façon autonome. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature30/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.F00036410",
        "Qui recrute ?": " Administration judiciaire ",
        "Missions": "Travaux administratifs en étroite collaboration avec les magistrats;Gestion des dossiers / classement / archivage;Mise à jour des applications informatiques spécifiques à l'administration judiciaire;Assistance à l'audience;Rédaction de courriers;Tenue des calepins d'audiences;Accueil téléphonique, renseignements notamment aux justiciables et avocats.",
        "Profil": "Compétences techniques Disposer de très bonnes capacitiés rédactionnelles;Connaissances de la langue anglaise constituent un avantage;Utilisation des outils informatiques courants (Word, Excel et Outlook). Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation;Être capable de travailler en équipe et de façon autonome.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-21T01:57:54.032437"
    },
    {
        "Title": "Chef de Département des finances communales (m/f) (réf. M00036408) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250620-chefdedpartementdesfinancescom-374738.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "07/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00036408 Qui recrute ? Ministère des Affaires intérieures - Direction générale des Affaires communales Missions Coordonner et diriger les travaux du Département des finances communales; Organiser et participer à des consultations financières des entités communales; Conseiller et informer le ministre et son cabinet en matière de finances communales; Gérer les projets en relation avec la reforme des finances communales (e.a. subsides aux communes, gestion financière); Assurer la coordination du budget du ministère. Profil Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, allemande et française; Avoir des expériences dans le domaine des finances et dans la gestion d’entités publiques; Posséder d’excellentes capacités de rédaction en français; Avoir une bonne maîtrise des outils informatiques usuels; Justifier d’une expérience professionnelle d’au moins cinq années à un niveau élevé de responsabilité et d’autonomie. Compétences comportementales Développer une vision : vous développez une vision globale, une mission et une stratégie de l’organisation; Piloter l’organisation : vous implémentez un plan stratégique en développant la structure et la politique organisationnelle et vous identifiez les opportunités en vue d’une optimisation des résultats; Inspirer : vous inspirez les collaborateurs en agissant en tant que modèle de référence et en transmettant la vision et les valeurs de l’organisation; Construire des réseaux : vous identifiez les partenaires de l’organisation et vous établissez des partenariats stratégiques; Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l’organisation, vous respectez la confidentialité et vous évitez toute forme de partialité; Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises; S’impliquer dans l’organisation : vous faites preuve de responsabilité dans l’atteinte des résultats visés par l’organisation et vous vous tenez au courant de l’environnement dans lequel l’organisation est active. Atouts Expérience professionnelle dans le domaine des finances; Avoir suivi des formations dans le domaine du management. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, en management ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00036408",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale des Affaires communales ",
        "Missions": "Coordonner et diriger les travaux du Département des finances communales;Organiser et participer à des consultations financières des entités communales;Conseiller et informer le ministre et son cabinet en matière de finances communales;Gérer les projets en relation avec la reforme des finances communales (e.a. subsides aux communes, gestion financière);Assurer la coordination du budget du ministère.",
        "Profil": "Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, allemande et française;Avoir des expériences dans le domaine des finances et dans la gestion d’entités publiques;Posséder d’excellentes capacités de rédaction en français;Avoir une bonne maîtrise des outils informatiques usuels;Justifier d’une expérience professionnelle d’au moins cinq années à un niveau élevé de responsabilité et d’autonomie. Compétences comportementales Développer une vision : vous développez une vision globale, une mission et une stratégie de l’organisation;Piloter l’organisation : vous implémentez un plan stratégique en développant la structure et la politique organisationnelle et vous identifiez les opportunités en vue d’une optimisation des résultats;Inspirer : vous inspirez les collaborateurs en agissant en tant que modèle de référence et en transmettant la vision et les valeurs de l’organisation;Construire des réseaux : vous identifiez les partenaires de l’organisation et vous établissez des partenariats stratégiques;Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l’organisation, vous respectez la confidentialité et vous évitez toute forme de partialité;Atteindre les objectifs : vous vous impliquez et démontrez de la volonté afin de générer des résultats et vous assumez la responsabilité de la qualité des actions entreprises;S’impliquer dans l’organisation : vous faites preuve de responsabilité dans l’atteinte des résultats visés par l’organisation et vous vous tenez au courant de l’environnement dans lequel l’organisation est active. Atouts Expérience professionnelle dans le domaine des finances;Avoir suivi des formations dans le domaine du management.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, en management ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-21T01:57:54.032494"
    },
    {
        "Title": "Gestionnaire des bâtiments et des infrastructures (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250620-gestionnairedesbtimentsetdesin-374777.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-des-batiments-et-des-infrastructures-mf-du-service-hygiene",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementHygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-des-batiments-et-des-infrastructures-mf-du-service-hygiene",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.032726"
    },
    {
        "Title": "Suppléant permanent – Scolarisation spécialisée (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250619-supplantepermanentescolarisati-374691.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 27/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Assurer des remplacements ponctuels ou de courte durée dans l’ensemble des classes de participation du CDSE (Nord, Sud, Est, Ouest, Centre); Soutenir les équipes en place dans leur mission éducative, en collaboration étroite avec l’enseignant·e et les autres intervenant(es); Préparer, structurer et animer des séances d'apprentissage ou de soutien pour élèves des cycles 1 et 2; Contribuer activement à l’intégration ou à la réintégration progressive des élèves dans le système scolaire ordinaire; Participer aux réunions de concertation, d’équipe et aux échanges pluridisciplinaires (réunions plénières, CI, CNI, ESEB, etc.); Maintenir un échange régulier avec les partenaires internes et externes intervenant dans l’intérêt de l’élève; Assurer la gestion administrative liée à l’activité : rédaction de rapports scolaires, compléments au dossier d’évaluation, fiches de suivi, etc. Profil Compétences techniques Connaissance approfondie des théories du développement et de l’attachement; Familiarité avec le système éducatif luxembourgeois et le cadre légal en matière d’inclusion; Maîtrise des approches psycho-pédagogiques du CDSE (ETEP, SEE Learning, STEP, etc.); Capacité à rapidement s’adapter à une nouvelle équipe, à un nouveau site ou à un nouvel élève; Savoir documenter de manière concise et structurée les observations et actions; Capacité à identifier les priorités éducatives dans un cadre de mission temporaire; Gestion flexible de son emploi du temps et mobilité géographique; Capacité à réagir de manière adaptée dans des contextes imprévisibles ou d’urgence; Contribution à la stabilité émotionnelle et comportementale de l’élève même en situation de remplacement. Compétences comportementales Écoute active, esprit d’équipe et capacité à se fondre rapidement dans des contextes variés; Aptitude à créer une relation de confiance avec l’élève en peu de temps; Autonomie, fiabilité, discrétion, sens de l’initiative; Capacité à faire preuve de recul et de professionnalisme dans les situations sensibles. Atouts Toute formation complémentaire en pédagogie spécialisée. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d'un grade ou d'un diplôme délivré par un établissement d'enseignement supérieur reconnu par l'Etat du siège de l'établissement et sanctionnant l'accomplissement avec succès d'un bachelor en sciences éducatives et/ou sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 juin 2025 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature27/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Assurer des remplacements ponctuels ou de courte durée dans l’ensemble des classes de participation du CDSE (Nord, Sud, Est, Ouest, Centre);Soutenir les équipes en place dans leur mission éducative, en collaboration étroite avec l’enseignant·e et les autres intervenant(es);Préparer, structurer et animer des séances d'apprentissage ou de soutien pour élèves des cycles 1 et 2;Contribuer activement à l’intégration ou à la réintégration progressive des élèves dans le système scolaire ordinaire;Participer aux réunions de concertation, d’équipe et aux échanges pluridisciplinaires (réunions plénières, CI, CNI, ESEB, etc.);Maintenir un échange régulier avec les partenaires internes et externes intervenant dans l’intérêt de l’élève;Assurer la gestion administrative liée à l’activité : rédaction de rapports scolaires, compléments au dossier d’évaluation, fiches de suivi, etc.",
        "Profil": "Compétences techniques Connaissance approfondie des théories du développement et de l’attachement;Familiarité avec le système éducatif luxembourgeois et le cadre légal en matière d’inclusion;Maîtrise des approches psycho-pédagogiques du CDSE (ETEP, SEE Learning, STEP, etc.);Capacité à rapidement s’adapter à une nouvelle équipe, à un nouveau site ou à un nouvel élève;Savoir documenter de manière concise et structurée les observations et actions;Capacité à identifier les priorités éducatives dans un cadre de mission temporaire;Gestion flexible de son emploi du temps et mobilité géographique;Capacité à réagir de manière adaptée dans des contextes imprévisibles ou d’urgence;Contribution à la stabilité émotionnelle et comportementale de l’élève même en situation de remplacement. Compétences comportementales Écoute active, esprit d’équipe et capacité à se fondre rapidement dans des contextes variés;Aptitude à créer une relation de confiance avec l’élève en peu de temps;Autonomie, fiabilité, discrétion, sens de l’initiative;Capacité à faire preuve de recul et de professionnalisme dans les situations sensibles. Atouts Toute formation complémentaire en pédagogie spécialisée.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d'un grade ou d'un diplôme délivré par un établissement d'enseignement supérieur reconnu par l'Etat du siège de l'établissement et sanctionnant l'accomplissement avec succès d'un bachelor en sciences éducatives et/ou sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 juin 2025 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-21T01:57:54.032775"
    },
    {
        "Title": "Urbaniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250620-urbanistemf-374953.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 18/07/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Service Technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jWAyHC",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature18/07/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementService TechniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jWAyHC",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.032806"
    },
    {
        "Title": "Educateur diplômé \"Jugendgrupp\" (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/20250620-educateurgradujugendgruppmf-374978.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange/Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’adolescent et dans le respect de sa personne, de son histoire, de sa famille et de sa culture ; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les jeunes ont droit et dont ils ont besoin ; Favoriser le bon développement affectif et social du jeune ; Garantir un lieu de vie sécurisant et structurant pour les jeunes accueillis ; Favoriser activement la participation de l’adolescent dans l’élaboration de son projet d’aide ; Accompagner et guider le jeune dans sa socialisation et son autonomisation ; Gérer la dynamique du groupe d’adolescents et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel ; Favoriser la participation active des jeunes, développer leurs compétences individuelles et collectives ; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel ; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik» ; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des jeunes) en tant que membre de l’équipe ; Participer activement aux réunions dédiées aux jeunes (Kannerversammlung) ; Mener des entretiens avec la famille. Profil Compétences techniques Avoir le permis de conduire B ; Maîtriser les 3 langues usuelles du pays ; Maîtriser les outils informatiques usuels ; Faire preuve de compétences rédactionnelles ; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle ; Réfléchir de manière approfondie afin d'agir de façon ciblée et d’évaluer l’impact de ses actions de manière critique ; Être capable de désamorcer des situations conflictuelles ; Être capable de poser un cadre clair et cohérent ; Analyser des processus complexes en lien avec le développement de l’enfant afin d'adapter son action éducative de manière pertinente; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert ; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants/adolescents présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange/DudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’adolescent et dans le respect de sa personne, de son histoire, de sa famille et de sa culture ;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les jeunes ont droit et dont ils ont besoin ;Favoriser le bon développement affectif et social du jeune ;Garantir un lieu de vie sécurisant et structurant pour les jeunes accueillis ;Favoriser activement la participation de l’adolescent dans l’élaboration de son projet d’aide ;Accompagner et guider le jeune dans sa socialisation et son autonomisation ;Gérer la dynamique du groupe d’adolescents et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel ;Favoriser la participation active des jeunes, développer leurs compétences individuelles et collectives ;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel ;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik» ;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des jeunes) en tant que membre de l’équipe ;Participer activement aux réunions dédiées aux jeunes (Kannerversammlung) ;Mener des entretiens avec la famille.",
        "Profil": "Compétences techniques Avoir le permis de conduire B ;Maîtriser les 3 langues usuelles du pays ;Maîtriser les outils informatiques usuels ;Faire preuve de compétences rédactionnelles ;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle ;Réfléchir de manière approfondie afin d'agir de façon ciblée et d’évaluer l’impact de ses actions de manière critique ;Être capable de désamorcer des situations conflictuelles ;Être capable de poser un cadre clair et cohérent ;Analyser des processus complexes en lien avec le développement de l’enfant afin d'adapter son action éducative de manière pertinente;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert ;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants/adolescents présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresserue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-06-21T01:57:54.032899"
    },
    {
        "Title": "Éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250620-ducateurmfdmf-374927.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service d'éducation et d'accueil Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3HJBp0Z",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService d'éducation et d'accueilTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3HJBp0Z",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-06-21T01:57:54.033092"
    },
    {
        "Title": "Rééducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250620-rducateurmf-374967.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions dans l'une des deux sections du Centre: Section 1: Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes en scolarisation fixe ou ambulatoire au CDM; Elaboration annuelle d'un plan de traitement ainsi que d'un bilan de fin d'année pour chaque élève et ceci en étroite collaboration avec les personnes concernées; Conseil, suivi et guidance des professionnels et parents; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible. Section 2: Assurer le dépistage et la prise en charge précoce des enfants susceptibles de développer un trouble spécifique du développement moteur; Prévenir, planifier et mettre en œuvre une prise en charge spécialisée sous forme éducative, rééducative ou thérapeutique, en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et (pré)scolaire. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par les deux sections du Centre; Compétences de prendre en charge la population cible des deux sections du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel à rh@cc-cdm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions dans l'une des deux sections du Centre: Section 1:Prévenir, identifier et traiter les troubles particuliers à son domaine de spécialisation auprès des enfants et des jeunes en scolarisation fixe ou ambulatoire au CDM;Elaboration annuelle d'un plan de traitement ainsi que d'un bilan de fin d'année pour chaque élève et ceci en étroite collaboration avec les personnes concernées;Conseil, suivi et guidance des professionnels et parents;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible. Section 2:Assurer le dépistage et la prise en charge précoce des enfants susceptibles de développer un trouble spécifique du développement moteur;Prévenir, planifier et mettre en œuvre une prise en charge spécialisée sous forme éducative, rééducative ou thérapeutique, en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et (pré)scolaire.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par les deux sections du Centre;Compétences de prendre en charge la population cible des deux sections du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel àrh@cc-cdm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-21T01:57:54.033292"
    },
    {
        "Title": "Agent Communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250620-agentcommunalmf-375000.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/07/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Service Communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/45xVKjQ",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/07/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementService CommunicationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/45xVKjQ",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.033392"
    },
    {
        "Title": "Urbaniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250620-urbanistemf-374955.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 18/07/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Service Technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jWAyHC",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature18/07/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementService TechniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jWAyHC",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.033494"
    },
    {
        "Title": "Administrateur réseaux IoT (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250620-administrateurrseauxiotmf-374767.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Technologies de l’information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-reseaux-iot-internet-things-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTechnologies de l’information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-administrateur-reseaux-iot-internet-things-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.033548"
    },
    {
        "Title": "Urbaniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250620-urbanistemf-374952.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 18/07/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Service Technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jWAyHC",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature18/07/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementService TechniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jWAyHC",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.033632"
    },
    {
        "Title": "Chargé de collections et de traitement documentaire pour la Division patrimoniale (Fonds luxembourgeois et Fonds spéciaux) (m/f) (réf. E00036417) (réf. F00036419)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250620-chargdecollectionsetdetraiteme-374983.html",
        "Education Level": "Bachelor",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 11/07/2025 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. F00036419 Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays. La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir. En tant que bibliothèque patrimoniale, la Bnl regroupe toutes les publications éditées et imprimées au Luxembourg après 1800, entrées par dépôt légal et acquises en complément du dépôt légal, ainsi que les publications parues à l’étranger de ressortissants luxembourgeois ou en rapport avec le Grand-Duché de Luxembourg et l’ancien Duché de Luxembourg. Les publications soumises au titre du dépôt légal font partie du Fonds luxembourgeois. Parmi ses fonds spéciaux, elle gère les documents éphémères. Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers. Descriptif du Service: Le gestionnaire travaillera au sein du service des Fonds spéciaux de la Division patrimoniale et aura pour mission de collecter, de décrire, de documenter, d’étudier, d’enrichir, de conserver, de préserver, de valoriser et de rendre accessible au public le fonds des documents éphémères. Le gestionnaire travaillera également au sein du service Fonds luxembourgeois de la Division patrimoniale et aura comme missions le catalogage, l’indexation et l’exemplarisation des documents reçus par le biais du dépôt légal et des acquisitions supplémentaires éditées au Grand-Duché de Luxembourg ou ayant un rapport avec le Luxembourg. Missions Participer à la gestion du fonds luxembourgeois en: Assurant le catalogage, l'indexation et l'exemplarisation des monographies, brochures et autres documents reçus par le biais du dépôt légal et des acquisitions supplémentaires éditées au Grand-Duché de Luxembourg ou ayant un rapport avec le Luxembourg et activités connexes (recherches, vérifications en magasins); assurant le rétrocatalogage, l'indexation et l'exemplarisation d’ouvrages reçus par dons et legs. Le gestionnaire devra : participer à la valorisation des collections et à la diffusion de l'information; participer aux événements culturels de la BnL : expositions, journées d’information, etc.; rédiger des articles et des textes scientifiques (expositions, publications collectives); guider et conseiller les usagers et les chercheurs (traitement de demandes de lecteur, participation au renseignement en salle de lecture, encadrement de lecteurs en salle de consultation spécialisée Dr Jean-Claude Loutsch). Gérer la collection des documents éphémères en: participant à la constitution d’une politique d’acquisition, de conservation et d’accès; établissant des critères de collection et création de catégories; contrôlant la cohérence du développement du fonds; assurant le catalogage et l’indexation des documents éphémères; participant à la valorisation de la collection. Profil Compétences techniques Excellente maîtrise des outils bureautiques courants Word, Excel, Powerpoint; Très bonnes connaissances des nouvelles technologies de l'information et de la communication; Compétence en gestion de projets; Connaissances approfondies en histoire et culture luxembourgeoise. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Etudes en bibliothéconomie; Expérience professionnelle dans une institution GLAM ou dans le domaine de l’histoire, des médias ou de la culture luxembourgeoise; Connaissances en catalogage, indexation et exemplarisation; Connaissance du système de gestion de bibliothèques ALMA; Connaissance des règles de catalogage et des systèmes d'indexation en vigueur à la BnL (RDA, DDC, Rameau). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans un domaine relevant de la Luxemburgensia ou du domaine des bibliothèques ou être diplômé(e) en sciences de l’information ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature11/07/2025MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.F00036419",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays.La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir.En tant que bibliothèque patrimoniale, la Bnl regroupe toutes les publications éditées et imprimées au Luxembourg après 1800, entrées par dépôt légal et acquises en complément du dépôt légal, ainsi que les publications parues à l’étranger de ressortissants luxembourgeois ou en rapport avec le Grand-Duché de Luxembourg et l’ancien Duché de Luxembourg. Les publications soumises au titre du dépôt légal font partie du Fonds luxembourgeois. Parmi ses fonds spéciaux, elle gère les documents éphémères.Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers.Descriptif du Service:Le gestionnaire travaillera au sein du service des Fonds spéciaux de la Division patrimoniale et aura pour mission de collecter, de décrire, de documenter, d’étudier, d’enrichir, de conserver, de préserver, de valoriser et de rendre accessible au public le fonds des documents éphémères.Le gestionnaire travaillera également au sein du service Fonds luxembourgeois de la Division patrimoniale et aura comme missions le catalogage, l’indexation et l’exemplarisation des documents reçus par le biais du dépôt légal et des acquisitions supplémentaires éditées au Grand-Duché de Luxembourg ou ayant un rapport avec le Luxembourg. ",
        "Missions": "Participer à la gestion du fonds luxembourgeois en: Assurant le catalogage, l'indexation et l'exemplarisation des monographies, brochures et autres documents reçus par le biais du dépôt légal et des acquisitions supplémentaires éditées au Grand-Duché de Luxembourg ou ayant un rapport avec le Luxembourg et activités connexes (recherches, vérifications en magasins);assurant le rétrocatalogage, l'indexation et l'exemplarisation d’ouvrages reçus par dons et legs. Le gestionnaire devra : participer à la valorisation des collections et à la diffusion de l'information;participer aux événements culturels de la BnL : expositions, journées d’information, etc.;rédiger des articles et des textes scientifiques (expositions, publications collectives);guider et conseiller les usagers et les chercheurs (traitement de demandes de lecteur, participation au renseignement en salle de lecture, encadrement de lecteurs en salle de consultation spécialisée Dr Jean-Claude Loutsch). Gérer la collection des documents éphémères en: participant à la constitution d’une politique d’acquisition, de conservation et d’accès;établissant des critères de collection et création de catégories;contrôlant la cohérence du développement du fonds;assurant le catalogage et l’indexation des documents éphémères;participant à la valorisation de la collection.",
        "Profil": "Compétences techniques Excellente maîtrise des outils bureautiques courants Word, Excel, Powerpoint;Très bonnes connaissances des nouvelles technologies de l'information et de la communication;Compétence en gestion de projets;Connaissances approfondies en histoire et culture luxembourgeoise. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Etudes en bibliothéconomie;Expérience professionnelle dans une institution GLAM ou dans le domaine de l’histoire, des médias ou de la culture luxembourgeoise;Connaissances en catalogage, indexation et exemplarisation;Connaissance du système de gestion de bibliothèques ALMA;Connaissance des règles de catalogage et des systèmes d'indexation en vigueur à la BnL (RDA, DDC, Rameau).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans un domaine relevant de la Luxemburgensia ou du domaine des bibliothèques ou être diplômé(e) en sciences de l’information ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-21T01:57:54.033684"
    },
    {
        "Title": "Chargé de direction (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250620-chargdedirectionmfdmf-374926.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service d'éducation et d'accueil Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3HFDI5k",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService d'éducation et d'accueilTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3HFDI5k",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-06-21T01:57:54.033690"
    },
    {
        "Title": "Chargé en matière de légistique (m/f) (réf. M00036418) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250620-chargenmatiredelgistiquemfrfm0-375005.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Chambre des Députés (Administration parlementaire)",
        "Application Deadline": "19/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/07/2025 Administration/Organisme Chambre des Députés (Administration parlementaire) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. M00036418 Qui recrute ? L'Administration parlementaire accompagne l'action de la Chambre des Députés dans ses fonctions législatives et politiques. Ainsi, les 60 députés peuvent, au quotidien, compter sur le soutien de plus de 160 fonctionnaires et salariés. Si vous souhaitez mettre votre talent, votre engagement et votre dynamisme au service de la première institution du pays, veuillez noter que le service légistique désire recruter un chargé en matière de légistique. Attentifs à l’inclusion des collaborateurs dans toute leur diversité, nous sommes notamment signataires de la Charte de la Diversité d’IMS Luxembourg et tous nos postes sont ouverts aux personnes à besoins spécifiques, sous réserve de la compatibilité avec le poste à pourvoir. Missions Votre mission principale consiste en la relecture légistique des amendements parlementaires et des propositions de textes législatifs. Cette mission se fait notamment par le biais des activités suivantes : Assister d’un point de vue légistique les commissions parlementaires dans la rédaction d’amendements parlementaires ; Assister d’un point de vue légistique les députés dans la rédaction de propositions de loi, de propositions de révision de la Constitution, de propositions de modification du Règlement de la Chambre des Députés et d’amendements parlementaires ; Donner, sur demande d’un agent de l’Administration parlementaire, d’un député, d’un groupe ou d’une sensibilité politique, des conseils en matière de légistique ; Contribuer à l’élaboration et à la mise à jour de procédures internes du service légistique ; Contribuer à la mise à jour du guide pratique de légistique élaboré par le service légistique ; Procéder à un examen et à un suivi des avis du Conseil d’État en ce qui concerne les observations d’ordre légistique ; Garder un contact étroit avec les services compétents de l’Administration parlementaire, le Ministère d’État et le Conseil d’État. Les candidats retenus devront se soumettre à un test écrit. Profil Compétences techniques Disposer d’un bon niveau d'information dans les domaines politique, économique, juridique et social ; Maîtriser les langues administratives du Grand-Duché de Luxembourg tant à l’oral qu’à l’écrit ; Disposer d'excellentes capacités rédactionnelles, particulièrement en langue française ; Disposer de bonnes capacités d’analyse et de synthèse ; Savoir rédiger de manière claire et concise des procédures et d’autres documents requis ; Maîtriser les outils bureautiques usuels (MS Office) ; Savoir effectuer des recherches sur le portail de la Chambre des Députés et sur Internet, et plus particulièrement sur le site legilux.public.lu. Compétences comportementales Faire avoir le sens des responsabilités et de l'organisation ; Faire preuve de flexibilité et de disponibilité ; Faire preuve de fiabilité, de confidentialité et de discrétion ; Savoir travailler en équipe et de manière autonome ; Savoir travailler de façon soigneuse, précise et rigoureuse ; Savoir communiquer, s'exprimer et transmettre un message clair et cohérent ; Savoir gérer les priorités et respecter les délais ; Être dynamique, réactif et résistant au stress ; Faire preuve d’ouverture d’esprit et avoir le contact aisé avec autrui. Atouts Avoir de bonnes connaissances du système institutionnel luxembourgeois et de la procédure législative ; Avoir une première expérience dans le domaine de la légistique ; Avoir une première expérience en matière de relecture de textes. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit. Le certificat de formation complémentaire en droit luxembourgeois (CCDL) constitue un atout. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/07/2025Administration/OrganismeChambre des Députés (Administration parlementaire)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.M00036418",
        "Qui recrute ?": " L'Administration parlementaire accompagne l'action de la Chambre des Députés dans ses fonctions législatives et politiques. Ainsi, les 60 députés peuvent, au quotidien, compter sur le soutien de plus de 160 fonctionnaires et salariés.Si vous souhaitez mettre votre talent, votre engagement et votre dynamisme au service de la première institution du pays, veuillez noter que le service légistique désire recruter un chargé en matière de légistique.Attentifs à l’inclusion des collaborateurs dans toute leur diversité, nous sommes notamment signataires de la Charte de la Diversité d’IMS Luxembourg et tous nos postes sont ouverts aux personnes à besoins spécifiques, sous réserve de la compatibilité avec le poste à pourvoir. ",
        "Missions": "Votre mission principale consiste en la relecture légistique des amendements parlementaires et des propositions de textes législatifs.Cette mission se fait notamment par le biais des activités suivantes :Assister d’un point de vue légistique les commissions parlementaires dans la rédaction d’amendements parlementaires ;Assister d’un point de vue légistique les députés dans la rédaction de propositions de loi, de propositions de révision de la Constitution, de propositions de modification du Règlement de la Chambre des Députés et d’amendements parlementaires ;Donner, sur demande d’un agent de l’Administration parlementaire, d’un député, d’un groupe ou d’une sensibilité politique, des conseils en matière de légistique ;Contribuer à l’élaboration et à la mise à jour de procédures internes du service légistique ;Contribuer à la mise à jour du guide pratique de légistique élaboré par le service légistique ;Procéder à un examen et à un suivi des avis du Conseil d’État en ce qui concerne les observations d’ordre légistique ;Garder un contact étroit avec les services compétents de l’Administration parlementaire, le Ministère d’État et le Conseil d’État. Les candidats retenus devront se soumettre à un test écrit.",
        "Profil": "Compétences techniques Disposer d’un bon niveau d'information dans les domaines politique, économique, juridique et social ;Maîtriser les langues administratives du Grand-Duché de Luxembourg tant à l’oral qu’à l’écrit ;Disposer d'excellentes capacités rédactionnelles, particulièrement en langue française ;Disposer de bonnes capacités d’analyse et de synthèse ;Savoir rédiger de manière claire et concise des procédures et d’autres documents requis ;Maîtriser les outils bureautiques usuels (MS Office) ;Savoir effectuer des recherches sur le portail de la Chambre des Députés et sur Internet, et plus particulièrement sur le site legilux.public.lu. Compétences comportementales Faire avoir le sens des responsabilités et de l'organisation ;Faire preuve de flexibilité et de disponibilité ;Faire preuve de fiabilité, de confidentialité et de discrétion ;Savoir travailler en équipe et de manière autonome ;Savoir travailler de façon soigneuse, précise et rigoureuse ;Savoir communiquer, s'exprimer et transmettre un message clair et cohérent ;Savoir gérer les priorités et respecter les délais ;Être dynamique, réactif et résistant au stress ;Faire preuve d’ouverture d’esprit et avoir le contact aisé avec autrui. Atouts Avoir de bonnes connaissances du système institutionnel luxembourgeois et de la procédure législative ;Avoir une première expérience dans le domaine de la légistique ;Avoir une première expérience en matière de relecture de textes.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit. Le certificat de formation complémentaire en droit luxembourgeois (CCDL) constitue un atout. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-21T01:57:54.033772"
    },
    {
        "Title": "Agent Communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250620-agentcommunalmf-375002.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "17/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 17/07/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Service Communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/45xVKjQ",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature17/07/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementService CommunicationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/45xVKjQ",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.033813"
    },
    {
        "Title": "Aide-éducateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250620-aideducateurmfdmf-374931.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche à temps partiel (75%)",
        "Application Deadline": "04/07/2025",
        "Number of Vacancies": "3",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C1 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service d'éducation et d'accueil Tâche Tâche à temps partiel (75%) Nombre de postes vacants 3 Type de contrat CDD jusqu'au 31 août 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4jSP7fv",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC1Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService d'éducation et d'accueilTâcheTâche à temps partiel (75%)Nombre de postes vacants3Type de contratCDD jusqu'au 31 août 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4jSP7fv",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-06-21T01:57:54.033827"
    },
    {
        "Title": "Gestionnaire TIC (m/f) (réf. M00036412) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250620-gestionnaireticmfrfm00036412-374901.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "30/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00036412 Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Poste sous l'autorité hiérarchique du Coordinateur du Service Projets, Organisation et IT; En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service et de relation interpersonnelle. Plus particulièrement, il vous est demandé de: Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc.; Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées; Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur; Vous vous chargez de rédiger et mettre à jour la documentation et les procédures informatiques. Installation, configuration et maintenance: Installer, configurer et mettre à disposition les postes de travail (PC, périphériques, téléphones, etc.) selon les standards; Assurer la maintenance du parc informatique (dont vous êtes responsable envers le CTIE); Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements; Vous êtes le point de contact du M3S auprès du CTIE en tant que correspondant informatique; Pour ce qui concerne les projets informatiques en collaboration avec le CTIE, vous êtes le deuxième point de contact après votre coordinateur; Vous gérez les serveurs M3S dans la GovCloud du CTIE; Vous serez AML de la GED du CTIE (Hive); Vous serez administrateur des SharePoints du M3S; Vous assisterez les chefs de projets M3S en tant qu’expert TIC; Vous serez gestionnaire IAM pour le M3S auprès du CTIE. Profil Compétences techniques Maîtriser Windows 10/11, ainsi que les outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, etc.); Disposer d’une très haute compétence en MS Office (Word, PowerPoint, Excel); Gérer Active Directory, GPO/GPP, DHCP, DNS, Firewalls; Avoir une compréhension solide des réseaux : IP, DNS, DHCP, etc.; Gérer les droits d’accès aux FileShares; Assurer le support utilisateur (helpdesk); Gérer efficacement le parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels); Gérer le réseau interne; Installer les téléphones et gérer les numéros; Gérer les SharePoints; Gérer les accès à la GED (gestion électronique des documents). Compétences comportementales Faire preuve d’une expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels); Avoir des capacités d’écoute et de communication, ainsi qu’un bon sens relationnel; Savoir adapter l’utilisation des termes techniques selon les différents niveaux des utilisateurs; Respecter le travail de chacun, leur individualité et les niveaux différents de compétences informatiques; Faire preuve d’esprit d’équipe, partager les connaissances et encourager l’entraide; Garder son calme et faire preuve de capacité à modérer les intérêts en conflit pour établir des situations gagnant-gagnant; Faire preuve d’assertivité, d’autonomie et de proactivité; Avoir une capacité de synthèse et un bon sens des priorités, en cohérence avec une gestion consciencieuse des ressources publiques; Faire preuve de résistance au stress; Respecter les délais et les procédures. Atouts Justifier d’une expérience avérée en environnement structuré (ITIL, ISO 27001); Savoir utiliser des outils de gestion de projet (par exemple Microsoft Project, Odoo, Monday.com, Confluence, Jira, etc.); Avoir des compétences en développement Odoo/Python; Maîtriser la programmation PowerShell; Connaître la méthodologie Quapital IT; Connaissance et, idéalement, capacités de développement en Prometa. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00036412",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Poste sous l'autorité hiérarchique du Coordinateur du Service Projets, Organisation et IT;En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service et de relation interpersonnelle. Plus particulièrement, il vous est demandé de:Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc.;Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées;Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur;Vous vous chargez de rédiger et mettre à jour la documentation et les procédures informatiques.Installation, configuration et maintenance:Installer, configurer et mettre à disposition les postes de travail (PC, périphériques, téléphones, etc.) selon les standards;Assurer la maintenance du parc informatique (dont vous êtes responsable envers le CTIE);Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements;Vous êtes le point de contact du M3S auprès du CTIE en tant que correspondant informatique; Pour ce qui concerne les projets informatiques en collaboration avec le CTIE, vous êtes le deuxième point de contact après votre coordinateur;Vous gérez les serveurs M3S dans la GovCloud du CTIE;Vous serez AML de la GED du CTIE (Hive);Vous serez administrateur des SharePoints du M3S;Vous assisterez les chefs de projets M3S en tant qu’expert TIC;Vous serez gestionnaire IAM pour le M3S auprès du CTIE.",
        "Profil": "Compétences techniques Maîtriser Windows 10/11, ainsi que les outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, etc.);Disposer d’une très haute compétence en MS Office (Word, PowerPoint, Excel);Gérer Active Directory, GPO/GPP, DHCP, DNS, Firewalls;Avoir une compréhension solide des réseaux : IP, DNS, DHCP, etc.;Gérer les droits d’accès aux FileShares;Assurer le support utilisateur (helpdesk);Gérer efficacement le parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels);Gérer le réseau interne;Installer les téléphones et gérer les numéros;Gérer les SharePoints;Gérer les accès à la GED (gestion électronique des documents). Compétences comportementales Faire preuve d’une expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels);Avoir des capacités d’écoute et de communication, ainsi qu’un bon sens relationnel;Savoir adapter l’utilisation des termes techniques selon les différents niveaux des utilisateurs;Respecter le travail de chacun, leur individualité et les niveaux différents de compétences informatiques;Faire preuve d’esprit d’équipe, partager les connaissances et encourager l’entraide;Garder son calme et faire preuve de capacité à modérer les intérêts en conflit pour établir des situations gagnant-gagnant;Faire preuve d’assertivité, d’autonomie et de proactivité;Avoir une capacité de synthèse et un bon sens des priorités, en cohérence avec une gestion consciencieuse des ressources publiques;Faire preuve de résistance au stress;Respecter les délais et les procédures. Atouts Justifier d’une expérience avérée en environnement structuré (ITIL, ISO 27001);Savoir utiliser des outils de gestion de projet (par exemple Microsoft Project, Odoo, Monday.com, Confluence, Jira, etc.);Avoir des compétences en développement Odoo/Python;Maîtriser la programmation PowerShell;Connaître la méthodologie Quapital IT;Connaissance et, idéalement, capacités de développement en Prometa.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-21T01:57:54.033835"
    },
    {
        "Title": "Chargé en matière de cybersécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250620-chargenmatiredecyberscuritmf-374771.html",
        "Education Level": "Master",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Technologies de l’information et de la communication (TIC) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-en-matiere-de-cybersecurite-mf-0",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTechnologies de l’information et de la communication (TIC)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-en-matiere-de-cybersecurite-mf-0",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.033971"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250620-coordinateursportifmfxmf-374977.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "11/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 11/07/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service de la coordination citoyenne Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4eeGXwP",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature11/07/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService de la coordination citoyenneTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4eeGXwP",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-06-21T01:57:54.034020"
    },
    {
        "Title": "Agent Communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250620-agentcommunalmf-374996.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "17/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 17/07/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Service Communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/45xVKjQ",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature17/07/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementService CommunicationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/45xVKjQ",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.034035"
    },
    {
        "Title": "Gestionnaire des bâtiments et des infrastructures (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juin/20250620-gestionnairedesbtimentsetdesin-374776.html",
        "Education Level": "Bachelor",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-des-batiments-et-des-infrastructures-mf-du-service-hygiene",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementHygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-gestionnaire-des-batiments-et-des-infrastructures-mf-du-service-hygiene",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-06-21T01:57:54.034059"
    },
    {
        "Title": "Chargé de direction (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250620-chargdedirectionmfdmf-374924.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "04/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 04/07/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service d'éducation et d'accueil Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3HFDI5k",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature04/07/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService d'éducation et d'accueilTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3HFDI5k",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-06-21T01:57:54.034084"
    }
]