[
    {
        "Title": "Juriste Données de santé (m/f) (réf. E00040822) (réf. F00040823) (réf. M00040824)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260226-juristedonnesdesantmfrfe000408-448547.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la souveraineté des données",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/03/2026 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la souveraineté des données Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Commissariat du Gouvernement à la souveraineté des données Missions Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Dans ce cadre, le CGSD recherche un juriste spécialisé en données de santé, qui aura comme tâches principales: Fournir des avis juridiques relatifs à la collecte, au traitement et au partage des données de santé, en tenant compte des exigences du RGPD et des réglementations spécifiques au domaine de la santé (ex. Règlement européen sur les espaces de données de santé- EHDS); Apporter un soutien juridique dans la mise en œuvre de projets de santé numériques au sein des institutions publiques, en garantissant leur conformité aux législations en vigueur; Identifier et analyser les enjeux juridiques liés aux traitements de données de santé, notamment dans les cas d’utilisation de technologies innovantes (IA, big data); Contribuer à l’élaboration de mécanismes pour assurer la transparence, la sécurité et la confidentialité des données de santé; Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices sur la gestion des données de santé dans le secteur public; Participer à la rédaction et à la révision des documents juridiques, politiques internes et contrats en lien avec les données de santé; Collaborer avec les équipes techniques et stratégiques pour élaborer des lignes directrices sur la gestion des données de santé dans le secteur public; Participer à la rédaction et à la révision des documents juridiques et politiques internes en lien avec les données de santé; Concevoir et dispenser des formations destinées aux acteurs publics sur les enjeux juridiques des données de santé; Sensibiliser les parties prenantes aux bonnes pratiques et aux obligations légales; Intervenir dans des initiatives expérimentales ou collaboratives impliquant l’utilisation des données de santé et contribuer à leur structuration juridique; Accompagner les démarches de modernisation des processus administratifs liés à la santé numérique. Profil Compétences techniques Vous disposez de solides connaissances de la réglementation ayant trait à la protection et l’utilisation des données et des cadres juridiques relatifs aux données de santé, incluant les règles européennes et nationales spécifiques; Vous disposez d’une bonne connaissance des principes de sécurité et de confidentialité dans le traitement des données sensibles; Vous disposez d’excellentes compétences rédactionnelles; Vous disposez d’une bonne maîtrise des outils informatiques courants; Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse; Vous disposez d’une bonne aptitude à collaborer au sein d’équipes pluridisciplinaires et à travailler en réseau avec des partenaires internes et externes; Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux et structuré, vous travaillez de façon autonome et organisée; Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux; Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions; Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe; Vous avez la confiance de vous orienter dans des domaines nouveaux et défiants et savez vous familiariser avec des sujets complexes. Atouts Diplôme en droit, avec une spécialisation en droit de la santé, droit des technologies ou protection des données personnelles; Une certification ou formation complémentaire en protection des données ou en gestion des données de santé est un atout; Certificat de formation complémentaire en droit luxembourgeois (CCDL) ou diplôme d’ingénieur en lien avec la gestion des données de santé. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/03/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la souveraineté des donnéesLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Commissariat du Gouvernement à la souveraineté des données ",
        "Missions": "Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Dans ce cadre, le CGSD recherche un juriste spécialisé en données de santé, qui aura comme tâches principales:Fournir des avis juridiques relatifs à la collecte, au traitement et au partage des données de santé, en tenant compte des exigences du RGPD et des réglementations spécifiques au domaine de la santé (ex. Règlement européen sur les espaces de données de santé- EHDS);Apporter un soutien juridique dans la mise en œuvre de projets de santé numériques au sein des institutions publiques, en garantissant leur conformité aux législations en vigueur;Identifier et analyser les enjeux juridiques liés aux traitements de données de santé, notamment dans les cas d’utilisation de technologies innovantes (IA, big data);Contribuer à l’élaboration de mécanismes pour assurer la transparence, la sécurité et la confidentialité des données de santé;Collaborer avec les équipes techniques et opérationnelles pour élaborer des lignes directrices sur la gestion des données de santé dans le secteur public;Participer à la rédaction et à la révision des documents juridiques, politiques internes et contrats en lien avec les données de santé;Collaborer avec les équipes techniques et stratégiques pour élaborer des lignes directrices sur la gestion des données de santé dans le secteur public;Participer à la rédaction et à la révision des documents juridiques et politiques internes en lien avec les données de santé;Concevoir et dispenser des formations destinées aux acteurs publics sur les enjeux juridiques des données de santé;Sensibiliser les parties prenantes aux bonnes pratiques et aux obligations légales;Intervenir dans des initiatives expérimentales ou collaboratives impliquant l’utilisation des données de santé et contribuer à leur structuration juridique;Accompagner les démarches de modernisation des processus administratifs liés à la santé numérique.",
        "Profil": "Compétences techniques Vous disposez de solides connaissances de la réglementation ayant trait à la protection et l’utilisation des données et des cadres juridiques relatifs aux données de santé, incluant les règles européennes et nationales spécifiques;Vous disposez d’une bonne connaissance des principes de sécurité et de confidentialité dans le traitement des données sensibles;Vous disposez d’excellentes compétences rédactionnelles;Vous disposez d’une bonne maîtrise des outils informatiques courants;Vous avez d’excellentes capacités analytiques, savez anticiper les défis ainsi que développer vos idées dans une approche panoramique et vous disposez d’un esprit de synthèse;Vous disposez d’une bonne aptitude à collaborer au sein d’équipes pluridisciplinaires et à travailler en réseau avec des partenaires internes et externes;Vous savez conceptualiser et modéliser des notions et situations abstraites. Compétences comportementales Rigoureux et structuré, vous travaillez de façon autonome et organisée;Vous avez le sens de l’initiative et êtes capable de coordonner des projets transversaux;Vous faites preuve d’originalité et de créativité dans l’élaboration de pistes de solutions;Vous avez le sens de la responsabilité et contribuez à un bon esprit d’équipe;Vous avez la confiance de vous orienter dans des domaines nouveaux et défiants et savez vous familiariser avec des sujets complexes. Atouts Diplôme en droit, avec une spécialisation en droit de la santé, droit des technologies ou protection des données personnelles;Une certification ou formation complémentaire en protection des données ou en gestion des données de santé est un atout;Certificat de formation complémentaire en droit luxembourgeois (CCDL) ou diplôme d’ingénieur en lien avec la gestion des données de santé.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-27T02:34:25.149932"
    },
    {
        "Title": "Formateur en didactique de l’allemand (m/f) (réf. E00040834) (réf. F00040835) (réf. M00040836)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260226-formateurendidactiquedelallema-448721.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "19/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 19/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Concevoir et dispenser des actions de formation et d’accompagnement contribuant à la professionnalisation et au développement des compétences du personnel enseignant, éducatif et psycho-social: Dispenser des formations liant des concepts théoriques à la pratique professionnelle du personnel enseignant, éducatif et psycho-social; Animer des actions de formation en présentiel et/ou à distance; Élaborer et suivre des parcours de formation; Mettre en œuvre des méthodes et des outils pédagogiques adaptés aux Différents publics et selon les modalités diverses; Promouvoir une variété d’approches méthodologiques. Concevoir et dispenser aux stagiaires ou employés les formations de la formation générale, de la formation spéciale, du certificat de formation pédagogique et/ou du cycle de formation de début de carrière: Contribuer à l'insertion progressive des stagiaires ou employé/e/s dans la pratique professionnelle; Dispenser des formations liant des concepts théoriques à la pratique professionnelle des stagiaires ou employés; Garantir la cohérence et la pertinence des contenus dispensés; Participer à l’élaboration des contenus et méthodes des formations et les faire évoluer; Promouvoir une variété d’approches méthodologiques. Se former dans le but de développer les compétences requises pour l’accomplissement de ses missions: Porter un regard critique sur ses propres pratiques; Développer ses compétences en pédagogie pour adultes; Suivre les formations organisées par l’IFEN et/ou par d’autres organisations. Développer et cultiver un concept d'ingénierie de formation: Mettre en place un concept d'ingénierie de formation; Tenir à jour et adapter régulièrement le concept d'ingénierie de formation; Présenter et promouvoir de façon systématique le concept d’ingénierie de formation et des offres de formation et en assurer l'adhésion. Participer à la conception de nouvelles offres de formation: Proposer des axes de développement et des pistes de réflexion pour de nouvelles offres de formation; Contribuer à la conception pédagogique et didactique de contenus et de formats de formation qui respectent les attentes et les besoins des publics cibles; Proposer des offres (thèmes de formations, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique; Être expert en didactique de l’allemand. Évaluer les offres de formation: Procéder à l'évaluation des offres de formation; Mesurer les résultats obtenus, notamment dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation. Contribuer à l’évolution du dispositif et à la gestion de la qualité: Veiller au respect des procédures liées à l’exercice de la fonction; Contribuer à l’évolution des procédures liées à l’exercice de la fonction. Profil Compétences techniques Connaître la législation et la réglementation de l'administration; Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue; Connaître l'organisation ainsi que les procédures et processus relevant de l'administration; Savoir appliquer les procédures et processus relevant de l'exercice de la fonction; Connaître d’autres concepts et offres de formation; Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données; Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration; Savoir appliquer les techniques de l'ingénierie pédagogique; Maitriser l’ingénierie pédagogique (méthodes d’enseignement, théories de l’apprentissage, types d’évaluation, etc.); Savoir lier les savoirs théoriques de la discipline à la pratique professionnelle; Connaître le système scolaire luxembourgeois et le public cible visé par l’IFEN; Connaître le digital learning et les solutions innovantes d’animation distancielles et présentielles. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature19/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Concevoir et dispenser des actions de formation et d’accompagnement contribuant à la professionnalisation et au développement des compétences du personnel enseignant, éducatif et psycho-social:Dispenser des formations liant des concepts théoriques à la pratique professionnelle du personnel enseignant, éducatif et psycho-social;Animer des actions de formation en présentiel et/ou à distance;Élaborer et suivre des parcours de formation;Mettre en œuvre des méthodes et des outils pédagogiques adaptés auxDifférents publics et selon les modalités diverses;Promouvoir une variété d’approches méthodologiques. Concevoir et dispenser aux stagiaires ou employés les formations de la formation générale, de la formation spéciale, du certificat de formation pédagogique et/ou du cycle de formation de début de carrière:Contribuer à l'insertion progressive des stagiaires ou employé/e/s dans la pratique professionnelle;Dispenser des formations liant des concepts théoriques à la pratique professionnelle des stagiaires ou employés;Garantir la cohérence et la pertinence des contenus dispensés;Participer à l’élaboration des contenus et méthodes des formations et les faire évoluer;Promouvoir une variété d’approches méthodologiques.Se former dans le but de développer les compétences requises pour l’accomplissement de ses missions:Porter un regard critique sur ses propres pratiques;Développer ses compétences en pédagogie pour adultes;Suivre les formations organisées par l’IFEN et/ou par d’autres organisations.Développer et cultiver un concept d'ingénierie de formation:Mettre en place un concept d'ingénierie de formation;Tenir à jour et adapter régulièrement le concept d'ingénierie de formation;Présenter et promouvoir de façon systématique le concept d’ingénierie de formation et des offres de formation et en assurer l'adhésion.Participer à la conception de nouvelles offres de formation:Proposer des axes de développement et des pistes de réflexion pour de nouvelles offres de formation;Contribuer à la conception pédagogique et didactique de contenus et de formats de formation qui respectent les attentes et les besoins des publics cibles;Proposer des offres (thèmes de formations, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation et assurer l’innovation dans le domaine pédagogique et didactique;Être expert en didactique de l’allemand.Évaluer les offres de formation:Procéder à l'évaluation des offres de formation;Mesurer les résultats obtenus, notamment dans le domaine de l'amélioration des compétences des agents ayant suivi des actions de formation.Contribuer à l’évolution du dispositif et à la gestion de la qualité:Veiller au respect des procédures liées à l’exercice de la fonction;Contribuer à l’évolution des procédures liées à l’exercice de la fonction.",
        "Profil": "Compétences techniques Connaître la législation et la réglementation de l'administration;Connaître la législation et la réglementation en matière de formation initiale, d’insertion professionnelle et de formation continue;Connaître l'organisation ainsi que les procédures et processus relevant de l'administration;Savoir appliquer les procédures et processus relevant de l'exercice de la fonction;Connaître d’autres concepts et offres de formation;Connaître et savoir appliquer les règles établies au sein de l'administration en matière de protection des données;Connaître la charte d’accueil et les engagements pris dans ce domaine par l’administration;Savoir appliquer les techniques de l'ingénierie pédagogique;Maitriser l’ingénierie pédagogique (méthodes d’enseignement, théories de l’apprentissage, types d’évaluation, etc.);Savoir lier les savoirs théoriques de la discipline à la pratique professionnelle;Connaître le système scolaire luxembourgeois et le public cible visé par l’IFEN;Connaître le digital learning et les solutions innovantes d’animation distancielles et présentielles. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-27T02:34:25.150385"
    },
    {
        "Title": "Analyste / Développeur (m/f) (réf. E00040814) (réf. F00040815) (réf. M00040816)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260226-analystedveloppeurmfrfe0004081-448694.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 05/03/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’analyste/développeur intégrera le service Applications diverses au sein de la division Développement (DEV). Cette division est responsable de la conception et du développement de solutions logicielles pour les différents clients du CTIE. Ces applications sont développées sur mesure pour répondre aux besoins spécifiques des administrations et des ministères, tant pour assurer leur fonctionnement interne que pour gérer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Analyse et conception des développements demandés par les clients; Développement de nouvelles applications; Participation aux code reviews; Elaboration et exécution des plans de test; Maintenance corrective et évolutive des applications existantes. Profil Compétences techniques Connaissance en matière de développement sur base de microservices (la connaissance de Quarkus est un atout); Connaissances en matière de développements Java / J2EE / Jakarta EE; Connaissance d’un framework de développement front end basé sur Javascript (p.ex. Vue); Connaissance en matière de conteneurs d’applications (Docker, ContainerD); Connaissances en matière de conception et développement de bases de données relationnelles; Maîtrise de SQL; Connaissances en matière de gestion du code (versioning, qualité, intégration, etc); Connaissances et expérience dans l’utilisation d’outils d’intégration continue et d’automatisation (la connaissance de Gitlab CI est un plus); Maîtrise des tests automatisés (JUnit, Cypress ou équivalent); Capacités d’analyse fonctionnelle et technique; Bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Capacité de travailler seul et de façon autonome; Capacité de travailler sur plusieurs projets en parallèle et fixer des priorités; Capacité de communication interne / clients; Rigueur et sens de la responsabilité; Capacité d’appréhender rapidement de nouveaux sujets. Atouts Connaissances en matière de sécurité des systèmes d’information; Maîtrise de l’allemand et du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature05/03/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuNeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’analyste/développeur intégrera le service Applications diverses au sein de la division Développement (DEV). Cette division est responsable de la conception et du développement de solutions logicielles pour les différents clients du CTIE. Ces applications sont développées sur mesure pour répondre aux besoins spécifiques des administrations et des ministères, tant pour assurer leur fonctionnement interne que pour gérer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes :Analyse et conception des développements demandés par les clients;Développement de nouvelles applications;Participation aux code reviews;Elaboration et exécution des plans de test;Maintenance corrective et évolutive des applications existantes.",
        "Profil": "Compétences techniques Connaissance en matière de développement sur base de microservices (la connaissance de Quarkus est un atout);Connaissances en matière de développements Java / J2EE / Jakarta EE;Connaissance d’un framework de développement front end basé sur Javascript (p.ex. Vue);Connaissance en matière de conteneurs d’applications (Docker, ContainerD);Connaissances en matière de conception et développement de bases de données relationnelles;Maîtrise de SQL;Connaissances en matière de gestion du code (versioning, qualité, intégration, etc);Connaissances et expérience dans l’utilisation d’outils d’intégration continue et d’automatisation (la connaissance de Gitlab CI est un plus);Maîtrise des tests automatisés (JUnit, Cypress ou équivalent);Capacités d’analyse fonctionnelle et technique;Bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Capacité de travailler seul et de façon autonome;Capacité de travailler sur plusieurs projets en parallèle et fixer des priorités;Capacité de communication interne / clients;Rigueur et sens de la responsabilité;Capacité d’appréhender rapidement de nouveaux sujets. Atouts Connaissances en matière de sécurité des systèmes d’information;Maîtrise de l’allemand et du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-27T02:34:25.150525"
    },
    {
        "Title": "Chef de projet informatique (m/f) (réf. F00040838) (réf. M00040839)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260226-chefdeprojetinformatiquemfrff0-448888.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/03/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, changement d'administration Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons: Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le chef de projet informatique fera partie du service Personnes Physiques de la division Développement qui gère des projets et solutions informatiques liés à l’identité des personnes physiques tels que le registre des personnes physiques, les passeports, les visas etc. En plus du volet de gestion de projet, le poste comporte également des tâches opérationnelles et techniques. Plus particulièrement nous voulons confier les missions suivantes: Gestion de projet (Estimation des charges, planning, budget, risques, qualité, suivi et reporting); Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail; Participation au processus d’élaboration des spécifications techniques; Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi des procédures de marchés publics); Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants); Suivi des développements et contrôle de la conformité par rapport aux standards du CTIE, des exigences de qualité, de sécurité et des spécifications fonctionnelles; Participation aux tests d’acceptation; Support technique; Analyse et gestion d’incidents de production. Profil Compétences techniques Connaissances et expérience en gestion de projet; Connaissances et expérience en analyse; Connaissances et expérience en tests logiciels; Connaissances et expérience dans le domaine des bases de données relationnelles; Expérience technique antérieure, de préférence dans les technologies JavaEE, JakartaEE, Microprofile ou équivalent; Capacités rédactionnelles; Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Capacité à travailler en autonomie; Capacité de communication et de coordination; Capacité à gérer les priorités; Sens de l’organisation, de la rigueur et des responsabilités; Disposer d’une attitude proactive. Atouts Connaissances et expérience en architecture et développement d’applications Java, Java EE, Jakarta EE; Connaissance des langues luxembourgeoise et/ou allemande; Connaissance dans le domaine de la biométrie. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique/ingénieur en informatique ou d’un diplôme équivalent ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/03/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons:Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Le chef de projet informatique fera partie du service Personnes Physiques de la division Développement qui gère des projets et solutions informatiques liés à l’identité des personnes physiques tels que le registre des personnes physiques, les passeports, les visas etc. En plus du volet de gestion de projet, le poste comporte également des tâches opérationnelles et techniques. Plus particulièrement nous voulons confier les missions suivantes:Gestion de projet (Estimation des charges, planning, budget, risques, qualité, suivi et reporting);Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail;Participation au processus d’élaboration des spécifications techniques;Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi des procédures de marchés publics);Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants);Suivi des développements et contrôle de la conformité par rapport aux standards du CTIE, des exigences de qualité, de sécurité et des spécifications fonctionnelles;Participation aux tests d’acceptation;Support technique;Analyse et gestion d’incidents de production.",
        "Profil": "Compétences techniques Connaissances et expérience en gestion de projet;Connaissances et expérience en analyse;Connaissances et expérience en tests logiciels;Connaissances et expérience dans le domaine des bases de données relationnelles;Expérience technique antérieure, de préférence dans les technologies JavaEE, JakartaEE, Microprofile ou équivalent;Capacités rédactionnelles;Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Capacité à travailler en autonomie;Capacité de communication et de coordination;Capacité à gérer les priorités;Sens de l’organisation, de la rigueur et des responsabilités;Disposer d’une attitude proactive. Atouts Connaissances et expérience en architecture et développement d’applications Java, Java EE, Jakarta EE;Connaissance des langues luxembourgeoise et/ou allemande;Connaissance dans le domaine de la biométrie.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique/ingénieur en informatique ou d’un diplôme équivalent ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-27T02:34:25.150542"
    },
    {
        "Title": "Gestionnaire infrastructures IT et projets IT (m/f) (réf. E00040792) (réf. F00040793) (réf. M00040794)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260225-gestionnaireinfrastructuresite-448536.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Commissariat du Gouvernement à la souveraineté des données",
        "Application Deadline": "11/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/03/2026 Ministère Ministère de la Digitalisation Administration/Organisme Commissariat du Gouvernement à la souveraineté des données Lieu Luxembourg-ville (Grund) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Commissariat du Gouvernement à la souveraineté des données Missions Le Commissariat du gouvernement à la souveraineté des données (« CGSD ») est une administration dont les missions sont prévues par la loi du 19 décembre 2025; Le CGSD peut être désigné par les administrations et les communes comme délégué à la protection des données (DPO) ou assister les DPO internes que les administrations étatiques ont désignés; Il est l’organisme compétent, conformément à l’article 7, paragraphe 1er du règlement (UE) 2022/868 (règlement sur la gouvernance des données), habilité à octroyer ou à refuser l’accès à certaines données protégées du secteur public et leur réutilisation; Il a également pour mission de contribuer au développement de la protection des données et de dispenser des conseils en matière de gouvernance des données et de l’intelligence artificielle au sein des administrations étatiques. Il conseille, sur demande, les membres du Gouvernement pour une mise en œuvre cohérente des politiques en ces matières; Enfin dans le cadre de ses missions de conseil et guidance, le CGSD sensibilise les agents publics et développe des documents et des outils adaptés visant à assister les entités en matière de conformité au RGPD. Dans ce cadre, le CGSD recherche un(e) gestionnaire infrastructures IT qui aura comme tâches principales de: En qualité de gestionnaire infrastructure IT: Développer l'infrastructure IT du CGSD et assurer son bon fonctionnement; Analyser les besoins de changement d’infrastructure IT des collaborateurs du Commissariat; Recenser et gérer les besoins informatiques du Commissariat; Dresser et garder à jour l'inventaire des outils et matériels informatiques du Commissariat; Participer à l’organisation des mesures techniques pour garantir le bon fonctionnement de l’infrastructure; Coordonner les actions des intervenants externes, le cas échéant; Être le point de contact technique avec le CTIE. En qualité de gestionnaire des projets IT: Participer à la planification, coordination et mise en œuvre des projets IT; Assurer le suivi des projets menés par le CGSD (à vocation interne ou pour satisfaire aux missions du CGSD); Conseiller la direction sur les choix stratégiques et la priorisation des projets; Veiller au respect des objectifs, des délais et de la conformité réglementaire; Assurer l’interface entre métiers, IT et prestataires; Coordonner les actions des intervenants externes, le cas échéant; Être le point de contact IT pour les projets menés avec le CTIE; Documenter les décisions. Profil Compétences techniques Maîtrise de l'environnement des serveurs ( GPO , Active Directory, DNS , DHCP , Windows Server , etc ); Excellente maîtrise des outils informatiques courants (MS Windows, MS Office ,); Maîtrise du pilotage de projets IT; Expérience en conseil à la direction sur priorités, risques et arbitrages; Capacités avérées de coordination des acteurs métiers, IT et prestataires; Connaissance du cadre réglementaire et conformité; Fortes capacités d’analyse, d’organisation et de rigueur. Compétences comportementales S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais et le périmètre définis et selon le niveau de qualité exigé; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement. Atouts Expérience dans le domaine de l’Intelligence artificielle; Expérience significative dans la gestion de projets informatiques complexes. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénierie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/03/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCommissariat du Gouvernement à la souveraineté des donnéesLieuLuxembourg-ville (Grund)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Commissariat du Gouvernement à la souveraineté des données ",
        "Missions": "Le Commissariat du gouvernement à la souveraineté des données (« CGSD ») est une administration dont les missions sont prévues par la loi du 19 décembre 2025;Le CGSD peut être désigné par les administrations et les communes comme délégué à la protection des données (DPO) ou assister les DPO internes que les administrations étatiques ont désignés;Il est l’organisme compétent, conformément à l’article 7, paragraphe 1er du règlement (UE) 2022/868 (règlement sur la gouvernance des données), habilité à octroyer ou à refuser l’accès à certaines données protégées du secteur public et leur réutilisation;Il a également pour mission de contribuer au développement de la protection des données et de dispenser des conseils en matière de gouvernance des données et de l’intelligence artificielle au sein des administrations étatiques. Il conseille, sur demande, les membres du Gouvernement pour une mise en œuvre cohérente des politiques en ces matières;Enfin dans le cadre de ses missions de conseil et guidance, le CGSD sensibilise les agents publics et développe des documents et des outils adaptés visant à assister les entités en matière de conformité au RGPD. Dans ce cadre, le CGSD recherche un(e) gestionnaire infrastructures IT qui aura comme tâches principales de:En qualité de gestionnaire infrastructure IT:Développer l'infrastructure IT du CGSD et assurer son bon fonctionnement;Analyser les besoins de changement d’infrastructure IT des collaborateurs du Commissariat;Recenser et gérer les besoins informatiques du Commissariat;Dresser et garder à jour l'inventaire des outils et matériels informatiques du Commissariat;Participer à l’organisation des mesures techniques pour garantir le bon fonctionnement de l’infrastructure;Coordonner les actions des intervenants externes, le cas échéant;Être le point de contact technique avec le CTIE.En qualité de gestionnaire des projets IT:Participer à la planification, coordination et mise en œuvre des projets IT;Assurer le suivi des projets menés par le CGSD (à vocation interne ou pour satisfaire aux missions du CGSD);Conseiller la direction sur les choix stratégiques et la priorisation des projets;Veiller au respect des objectifs, des délais et de la conformité réglementaire;Assurer l’interface entre métiers, IT et prestataires;Coordonner les actions des intervenants externes, le cas échéant;Être le point de contact IT pour les projets menés avec le CTIE;Documenter les décisions.",
        "Profil": "Compétences techniques Maîtrise de l'environnement des serveurs ( GPO , Active Directory, DNS , DHCP , Windows Server , etc );Excellente maîtrise des outils informatiques courants (MS Windows, MS Office ,);Maîtrise du pilotage de projets IT;Expérience en conseil à la direction sur priorités, risques et arbitrages;Capacités avérées de coordination des acteurs métiers, IT et prestataires;Connaissance du cadre réglementaire et conformité;Fortes capacités d’analyse, d’organisation et de rigueur. Compétences comportementales S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais et le périmètre définis et selon le niveau de qualité exigé;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement. Atouts Expérience dans le domaine de l’Intelligence artificielle;Expérience significative dans la gestion de projets informatiques complexes.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénierie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-27T02:34:25.150556"
    },
    {
        "Title": "Analyste / Développeur (m/f) (réf. E00040811) (réf. F00040812) (réf. M00040813)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260226-analystedveloppeurmfrfe0004081-448693.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "05/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/03/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’analyste/développeur intégrera le service Applications diverses au sein de la division Développement (DEV). Cette division est responsable de la conception et du développement de solutions logicielles pour les différents clients du CTIE. Ces applications sont développées sur mesure pour répondre aux besoins spécifiques des administrations et des ministères, tant pour assurer leur fonctionnement interne que pour gérer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Analyse et conception des développements demandés par les clients; Développement de nouvelles applications; Participation aux code reviews; Elaboration et exécution des plans de test; Maintenance corrective et évolutive des applications existantes. Profil Compétences techniques Connaissance en matière de développement sur base de microservices (la connaissance de Quarkus est un atout); Connaissances en matière de développements Java / J2EE / Jakarta EE; Connaissance d’un framework de développement front end basé sur Javascript (p.ex. Vue); Connaissance en matière de conteneurs d’applications (Docker, ContainerD); Connaissances en matière de conception et développement de bases de données relationnelles; Maîtrise de SQL; Connaissances en matière de gestion du code (versioning, qualité, intégration, etc); Connaissances et expérience dans l’utilisation d’outils d’intégration continue et d’automatisation (la connaissance de Gitlab CI est un plus); Maîtrise des tests automatisés (JUnit, Cypress ou équivalent); Capacités d’analyse fonctionnelle et technique; Bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Capacité de travailler seul et de façon autonome; Capacité de travailler sur plusieurs projets en parallèle et fixer des priorités; Capacité de communication interne / clients; Rigueur et sens de la responsabilité; Capacité d’appréhender rapidement de nouveaux sujets. Atouts Connaissances en matière de sécurité des systèmes d’information; Maîtrise de l’allemand et du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/03/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuNeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’analyste/développeur intégrera le service Applications diverses au sein de la division Développement (DEV). Cette division est responsable de la conception et du développement de solutions logicielles pour les différents clients du CTIE. Ces applications sont développées sur mesure pour répondre aux besoins spécifiques des administrations et des ministères, tant pour assurer leur fonctionnement interne que pour gérer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes :Analyse et conception des développements demandés par les clients;Développement de nouvelles applications;Participation aux code reviews;Elaboration et exécution des plans de test;Maintenance corrective et évolutive des applications existantes.",
        "Profil": "Compétences techniques Connaissance en matière de développement sur base de microservices (la connaissance de Quarkus est un atout);Connaissances en matière de développements Java / J2EE / Jakarta EE;Connaissance d’un framework de développement front end basé sur Javascript (p.ex. Vue);Connaissance en matière de conteneurs d’applications (Docker, ContainerD);Connaissances en matière de conception et développement de bases de données relationnelles;Maîtrise de SQL;Connaissances en matière de gestion du code (versioning, qualité, intégration, etc);Connaissances et expérience dans l’utilisation d’outils d’intégration continue et d’automatisation (la connaissance de Gitlab CI est un plus);Maîtrise des tests automatisés (JUnit, Cypress ou équivalent);Capacités d’analyse fonctionnelle et technique;Bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Capacité de travailler seul et de façon autonome;Capacité de travailler sur plusieurs projets en parallèle et fixer des priorités;Capacité de communication interne / clients;Rigueur et sens de la responsabilité;Capacité d’appréhender rapidement de nouveaux sujets. Atouts Connaissances en matière de sécurité des systèmes d’information;Maîtrise de l’allemand et du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-27T02:34:25.151377"
    },
    {
        "Title": "Informaticien à la division informatique et gestion (m/f) (réf. F00040825) (réf. M00040826)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260226-informaticienladivisioninforma-448713.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "12/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 12/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration des Ponts et Chaussées Division informatique et gestion www.pch.gouvernement.lu Missions Conception et développement de projets informatiques innovants pour les différents besoins de notre administration; Développement, test et déploiement des applications internes; Intégrations des applications tiers dans nos applications internes; Mise à jour constante de nos applications internes. Profil Compétences techniques Très bonnes connaissances dans la programmation Java, SQL ainsi que différents Framework JEE; Bonnes connaissances dans la gestion des projets informatiques avec les outils de gestion de code (git) et CI; Bonnes connaissances dans les systèmes Linux et Windows. Compétences comportementales Être capable de travailler de façon autonome ainsi qu'en équipe; Travailler de façon rigoureuse; Avoir le sens de responsabilité, de l'organisation et de la discrétion; Être flexible. Atouts Première expérience professionnelle dans un milieu similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature12/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision informatique et gestionwww.pch.gouvernement.lu ",
        "Missions": "Conception et développement de projets informatiques innovants pour les différents besoins de notre administration;Développement, test et déploiement des applications internes;Intégrations des applications tiers dans nos applications internes;Mise à jour constante de nos applications internes.",
        "Profil": "Compétences techniques Très bonnes connaissances dans la programmation Java, SQL ainsi que différents Framework JEE;Bonnes connaissances dans la gestion des projets informatiques avec les outils de gestion de code (git) et CI;Bonnes connaissances dans les systèmes Linux et Windows. Compétences comportementales Être capable de travailler de façon autonome ainsi qu'en équipe;Travailler de façon rigoureuse;Avoir le sens de responsabilité, de l'organisation et de la discrétion;Être flexible. Atouts Première expérience professionnelle dans un milieu similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-27T02:34:25.151564"
    },
    {
        "Title": "Gestionnaire RH (m/f) (réf. E00040827) (réf. F00040828) (réf. M00040829)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260226-gestionnairerhmfrfe00040827rff-448857.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen",
        "Application Deadline": "12/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 12/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen Lieu Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Gérer le recrutement des agents; Assurer la gestion administrative du parcours professionnel; Assurer la gestion du temps de travail; Conseiller et assister la direction sur des questions RH; Assurer la qualité de vie au travail et mettre en œuvre une culture de travail positive; Assurer les relations avec les acteurs centraux du ministère de l’Éducation et du ministère de la Fonction publique; Organiser les entretiens individuels et le développement professionnel des agents; Gérer les réunions de service. Profil Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État; Connaître la législation et la réglementation de l'administration; Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière; Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine RH; Maîtriser les techniques d’écoute active et les techniques d’entretien; Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles; Savoir travailler avec les outils et logiciels RH (MyRH, E-CER, Toolbox RH, E-Docs, etc.); Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Compétences comportementales Savoir s'intégrer au sein d'une équipe et faire preuve de capacités d'écoute et d’empathie; Avoir le sens de l’analyse et de la synthèse et savoir s'adapter à des contextes et situations variés requérant un esprit d'initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion et des exigences déontologiques du métier; Être polyvalent et flexible aux changements et faire preuve d'ouverture; Disposer de bonnes capacités en organisation, coordination et gestion; Faire preuve d'intelligence situationnelle. Atouts Maîtrise de l 'anglais; Disposer d'une expérience professionnelle dans le domaine de la gestion des ressources humaines dans le secteur privé ou étatique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature12/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward SteichenLieuClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Gérer le recrutement des agents;Assurer la gestion administrative du parcours professionnel;Assurer la gestion du temps de travail;Conseiller et assister la direction sur des questions RH;Assurer la qualité de vie au travail et mettre en œuvre une culture de travail positive;Assurer les relations avec les acteurs centraux du ministère de l’Éducation et du ministère de la Fonction publique;Organiser les entretiens individuels et le développement professionnel des agents;Gérer les réunions de service.",
        "Profil": "Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'État;Connaître la législation et la réglementation de l'administration;Connaître les différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels, le système des entretiens individuels et des entretiens d'évaluation, ainsi que les procédures d'engagement, de recrutement, de mobilité interne et de changement de carrière;Disposer des capacités d’analyse et de réactivité aux problématiques spécifiques du domaine RH;Maîtriser les techniques d’écoute active et les techniques d’entretien;Maîtriser les trois langues administratives et disposer de bonnes qualités rédactionnelles;Savoir travailler avec les outils et logiciels RH (MyRH, E-CER, Toolbox RH, E-Docs, etc.);Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Compétences comportementales Savoir s'intégrer au sein d'une équipe et faire preuve de capacités d'écoute et d’empathie;Avoir le sens de l’analyse et de la synthèse et savoir s'adapter à des contextes et situations variés requérant un esprit d'initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion et des exigences déontologiques du métier;Être polyvalent et flexible aux changements et faire preuve d'ouverture;Disposer de bonnes capacités en organisation, coordination et gestion;Faire preuve d'intelligence situationnelle. Atouts Maîtrise de l 'anglais;Disposer d'une expérience professionnelle dans le domaine de la gestion des ressources humaines dans le secteur privé ou étatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-27T02:34:25.151579"
    },
    {
        "Title": "Chargé de gestion au service électro-mécanique (m/f) (réf. E00040831) (réf. F00040830) (réf. M00040832)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260226-chargdegestionauservicelectrom-448716.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "12/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 12/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des Ponts et Chaussées Service électro-mécanique www.pch.gouvernement.lu Missions Suivi et élaboration de projets d'infrastructure dans le domaine de l'électro-mécanique (éclairage public, moyenne tension, équipements tunnels et feux tricolores) en coordination avec les différents services et divisions des Ponts et Chaussées; Coordination active avec différents services, entités publiques et privées (communes, administrations, police, collectivités,bureaux d'études, organismes de contrôle); Etablissement de cahiers des charges; Gestion de contrats de maintenance (suivi des conditions, contrôle et renouvellements); Gestion journalière de réseaux électriques basse tension et moyenne tension; Préparation de marchés publics concernant le renouvellement d'équipements électro-mécaniques. Profil Compétences techniques Avoir des connaissances en matière de: Distribution d'énergie ; réseaux électriques U > 1000 V ; gestion de projets ; transmission de données; Être médicalement apte sans aucune restriction pour exercer les fonctions d'un chargé de gestion telles que retenues par la médecine du travail; Être en possession d'un permis de conduire valable de la catégorie B; Avoir l'aisance dans la manipulation d'un ordinateur et disposer de connaissances suffisantes des outils informatiques courants (Word, Excel, Outlook, etc.); Avoir une bonne maîtrise écrite et orale des langues officielles du pays (L, F, D). Compétences comportementales Gérer une équipe, coopérer avec d'autres unités; Avoir un sens de responsabilité, de flexibilité et d'initiative; Travailler de manière rigoureuse; Avoir un sens de responsabilité, de flexibilité et d'initiative; Savoir communiquer de manière aisée et claire; Savoir défendre ses projets, argumenter, exprimer une opinion; Gérer des projets; Disposer d'une certaine aisance dans les relations et communications avec son entourage professionnel (collègues de travail et supérieurs hiérarchiques), le public et les autres instances concernées (Police, ASS, pompiers, administrations, entreprises, fournisseurs, etc.). Atouts Des connaissances en calcul d'éclairage; La connaissance de langues supplémentaires (p.ex. l'anglais; etc.). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en énérgie électrique, électronique, informatique ou télécommunication ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature12/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des Ponts et ChausséesService électro-mécaniquewww.pch.gouvernement.lu ",
        "Missions": "Suivi et élaboration de projets d'infrastructure dans le domaine de l'électro-mécanique (éclairage public, moyenne tension, équipements tunnels et feux tricolores) en coordination avec les différents services et divisions des Ponts et Chaussées;Coordination active avec différents services, entités publiques et privées (communes, administrations, police, collectivités,bureaux d'études, organismes de contrôle);Etablissement de cahiers des charges;Gestion de contrats de maintenance (suivi des conditions, contrôle et renouvellements);Gestion journalière de réseaux électriques basse tension et moyenne tension;Préparation de marchés publics concernant le renouvellement d'équipements électro-mécaniques.",
        "Profil": "Compétences techniques Avoir des connaissances en matière de:Distribution d'énergie ; réseaux électriques U > 1000 V ; gestion de projets ; transmission de données;Être médicalement apte sans aucune restriction pour exercer les fonctions d'un chargé de gestion telles que retenues par la médecine du travail;Être en possession d'un permis de conduire valable de la catégorie B;Avoir l'aisance dans la manipulation d'un ordinateur et disposer de connaissances suffisantes des outils informatiques courants (Word, Excel, Outlook, etc.);Avoir une bonne maîtrise écrite et orale des langues officielles du pays (L, F, D). Compétences comportementales Gérer une équipe, coopérer avec d'autres unités;Avoir un sens de responsabilité, de flexibilité et d'initiative;Travailler de manière rigoureuse;Avoir un sens de responsabilité, de flexibilité et d'initiative;Savoir communiquer de manière aisée et claire;Savoir défendre ses projets, argumenter, exprimer une opinion;Gérer des projets;Disposer d'une certaine aisance dans les relations et communications avec son entourage professionnel (collègues de travail et supérieurs hiérarchiques), le public et les autres instances concernées (Police, ASS, pompiers, administrations, entreprises, fournisseurs, etc.). Atouts Des connaissances en calcul d'éclairage;La connaissance de langues supplémentaires (p.ex. l'anglais; etc.).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en énérgie électrique, électronique, informatique ou télécommunication ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-27T02:34:25.151586"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00040849) (réf. F00040850) (réf. M00040851)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260226-assistantadministratifmfrfe000-448913.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 12/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? DG III.4 - Service de la circulation et de la sécurité routières Missions Assurer l’accueil téléphonique pour le Service; Assurer la gestion du courrier du Service, ainsi que l’acheminement et le contrôle des signataires; Assurer l’organisation des réunions; Gérer le suivi des dossiers et gérer la qualité des dossiers du Service; Classer et/ou transférer des dossiers du Service; Assurer la rédaction, la relecture, la mise en forme et la valorisation des supports écrits; Assurer la documentation et l’archivage; Assister les agents de la direction dans la gestion des déplacements; Assister le Service dans la procédure législative; Contribuer à l’élaboration du rapport d’activité; Contribuer à l’élaboration du budget; Accomplir toute autre tâche administrative et logistique contribuant au bon fonctionnement du Service. Profil Compétences techniques Bonne maîtrise des outils bureautiques et informatiques courants (Outlook, Word, Excel, Powerpoint); Bonne maîtrise des langues administratives (français, luxembourgeois et allemand); Capacité d’assimiler une panoplie d’informations variées; Bonnes capacités rédactionnelles; Expérience professionnelle en administration générale; Savoir prendre des notes et rédiger des comptes rendus; Permis de conduire B1 pour des éventuelles courses de service. Compétences comportementales Faire preuve de fiabilité, de rigueur et de disponibilité; Avoir une bonne gestion des priorités; Travailler de manière soignée et précise; S’impliquer dans son travail; Avoir une capacité d’adaptation, de réactivité et de flexibilité; Être capable de travailler de manière autonome; Disposer d’une aisance relationnelle et un esprit d’équipe; Respecter la confidentialité; Savoir gérer le stress; Rigueur dans le travail avec un respect des échéances; Aisance dans la communication avec les interlocuteurs internes et externes; Excellente compréhension et vue d’ensemble du ministère de la mobilité et des travaux publics et des organes y rattachés. Atouts Disposer d’une expérience professionnelle comme assistant(e) administratif(ive); Maîtrise de la langue anglaise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature12/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " DG III.4 - Service de la circulation et de la sécurité routières ",
        "Missions": "Assurer l’accueil téléphonique pour le Service;Assurer la gestion du courrier du Service, ainsi que l’acheminement et le contrôle des signataires;Assurer l’organisation des réunions;Gérer le suivi des dossiers et gérer la qualité des dossiers du Service;Classer et/ou transférer des dossiers du Service;Assurer la rédaction, la relecture, la mise en forme et la valorisation des supports écrits;Assurer la documentation et l’archivage;Assister les agents de la direction dans la gestion des déplacements;Assister le Service dans la procédure législative;Contribuer à l’élaboration du rapport d’activité;Contribuer à l’élaboration du budget;Accomplir toute autre tâche administrative et logistique contribuant au bon fonctionnement du Service.",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques et informatiques courants (Outlook, Word, Excel, Powerpoint);Bonne maîtrise des langues administratives (français, luxembourgeois et allemand);Capacité d’assimiler une panoplie d’informations variées;Bonnes capacités rédactionnelles;Expérience professionnelle en administration générale;Savoir prendre des notes et rédiger des comptes rendus;Permis de conduire B1 pour des éventuelles courses de service. Compétences comportementales Faire preuve de fiabilité, de rigueur et de disponibilité;Avoir une bonne gestion des priorités;Travailler de manière soignée et précise;S’impliquer dans son travail;Avoir une capacité d’adaptation, de réactivité et de flexibilité;Être capable de travailler de manière autonome;Disposer d’une aisance relationnelle et un esprit d’équipe;Respecter la confidentialité;Savoir gérer le stress;Rigueur dans le travail avec un respect des échéances;Aisance dans la communication avec les interlocuteurs internes et externes;Excellente compréhension et vue d’ensemble du ministère de la mobilité et des travaux publics et des organes y rattachés. Atouts Disposer d’une expérience professionnelle comme assistant(e) administratif(ive);Maîtrise de la langue anglaise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-27T02:34:25.151629"
    },
    {
        "Title": "Accompagnateur de la double-carrière des élèves-sportifs dans l’enseignement (m/f) (réf. E00040840) (réf. F00040841) (réf. M00040842)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260226-accompagnateurdeladoublecarrir-448908.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Sportlycée",
        "Application Deadline": "27/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 27/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Sportlycée Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Sportlycée Missions Soutenir la double carrière scolaire et sportive des élèves-sportifs des centres de formation fédéraux, fréquemment en déplacement; Planifier et coordonner les absences scolaires liées aux activités sportives, en concertation avec la direction du lycée, les enseignants, les fédérations, les élèves-sportifs et, le cas échéant, les parents; Accompagner les élèves-sportifs avant, pendant et après leurs périodes d’absences pour raisons sportives (ARS); Organiser et faciliter le rattrapage des cours, devoirs et épreuves d’évaluation manqués, en étroite collaboration avec les enseignants; Contribuer, en fonction des besoins identifiés, à l’organisation des cours d’appui et des dispositifs de rattrapage; Assurer un suivi et un soutien individualisés des élèves-sportifs rencontrant des difficultés scolaires et/ou disciplinaires; Garantir la coordination centrale de l’ensemble des demandes d’ARS pour les élèves-sportifs des centres de formation scolarisés en dehors du Sportlycée; Contribuer activement au développement, à l’amélioration et à la structuration du service ARS. Profil Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande, française et anglaise, à l'oral et à l'écrit; Maîtrise des outils bureautiques et collaboratifs (MS Office, outils de suivi et de planification); Capacité à planifier, suivre et documenter des absences scolaires et des parcours individualisés; Aptitude à coordonner des dispositifs de rattrapage et de soutien scolaire; Connaissance du fonctionnement du système scolaire, des acteurs institutionnels et leur rôle (lycée, enseignants, directions); Capacité à travailler avec des programmes sportifs complexes et évolutifs (compétitions, stages, déplacements); Rédaction de comptes rendus, suivis et communications administratives claires et structurées. Compétences comportementales Excellentes capacités d’organisation, de planification et de priorisation; Sens développé de la communication et du travail en équipe avec des interlocuteurs variés; Qualités d’écoute, de bienveillance et d’accompagnement individualisé des élèves; Autonomie, rigueur et sens des responsabilités; Discrétion et respect de la confidentialité; Capacité d’adaptation, réactivité et gestion des imprévus; Esprit d’initiative et force de proposition. Atouts Formation dans le domaine du sport et/ou de l’éducation; Connaissances du monde sportif luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature27/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeSportlycéeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Sportlycée ",
        "Missions": "Soutenir la double carrière scolaire et sportive des élèves-sportifs des centres de formation fédéraux, fréquemment en déplacement;Planifier et coordonner les absences scolaires liées aux activités sportives, en concertation avec la direction du lycée, les enseignants, les fédérations, les élèves-sportifs et, le cas échéant, les parents;Accompagner les élèves-sportifs avant, pendant et après leurs périodes d’absences pour raisons sportives (ARS);Organiser et faciliter le rattrapage des cours, devoirs et épreuves d’évaluation manqués, en étroite collaboration avec les enseignants;Contribuer, en fonction des besoins identifiés, à l’organisation des cours d’appui et des dispositifs de rattrapage;Assurer un suivi et un soutien individualisés des élèves-sportifs rencontrant des difficultés scolaires et/ou disciplinaires;Garantir la coordination centrale de l’ensemble des demandes d’ARS pour les élèves-sportifs des centres de formation scolarisés en dehors du Sportlycée;Contribuer activement au développement, à l’amélioration et à la structuration du service ARS.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande, française et anglaise, à l'oral et à l'écrit;Maîtrise des outils bureautiques et collaboratifs (MS Office, outils de suivi et de planification);Capacité à planifier, suivre et documenter des absences scolaires et des parcours individualisés;Aptitude à coordonner des dispositifs de rattrapage et de soutien scolaire;Connaissance du fonctionnement du système scolaire, des acteurs institutionnels et leur rôle (lycée, enseignants, directions);Capacité à travailler avec des programmes sportifs complexes et évolutifs (compétitions, stages, déplacements);Rédaction de comptes rendus, suivis et communications administratives claires et structurées. Compétences comportementales Excellentes capacités d’organisation, de planification et de priorisation;Sens développé de la communication et du travail en équipe avec des interlocuteurs variés;Qualités d’écoute, de bienveillance et d’accompagnement individualisé des élèves;Autonomie, rigueur et sens des responsabilités;Discrétion et respect de la confidentialité;Capacité d’adaptation, réactivité et gestion des imprévus;Esprit d’initiative et force de proposition. Atouts Formation dans le domaine du sport et/ou de l’éducation;Connaissances du monde sportif luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-27T02:34:25.151999"
    },
    {
        "Title": "Gestionnaire TIC (m/f) (réf. E00040808) (réf. F00040809) (réf. M00040810)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260226-gestionnaireticmfrfe00040808rf-448668.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Centre de rétention",
        "Application Deadline": "12/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 12/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Centre de rétention Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Centre de rétention Missions Assurer la gestion des technologies de l'information et de la communication (TIC) du Ministère en collaboration avec le CTIE. L'objectif est de fournir aux agents des services TIC efficaces pour faciliter leur travail quotidien. Administration des équipements informatiques et téléphoniques: Installation, maintenance et gestion des équipements informatiques et téléphoniques fixes et mobiles; Gestion des incidents liés au parc informatique; Gestion de l’inventaire des équipements. Administration des outils, systèmes et réseaux: Installation et maintenance des outils, systèmes et réseaux; Administration de l'infrastructure technique (machines virtuelles, noms de domaine, etc.); Gestion des identités et des droits d'accès aux serveurs et applications; Surveillance des systèmes et applications en production; Gestion des incidents et de la sécurité informatique; Gestion de l’inventaire des outils et licences, des systèmes et réseaux. Support et assistance aux usagers des TIC: Assistance et accompagnement des agents dans l'utilisation des équipements, outils, systèmes et réseaux; Suivi des incidents et des demandes des usagers. Relation avec les CTIE et les fournisseurs: Assurer la fonction de correspondant informatique avec le CTIE; Gérer la relation avec les fournisseurs. Profil Compétences techniques Maîtrise de l'environnement informatique et de ses périphériques; Maîtrise de la maintenance de l'infrastructure physique et de la gestion des réseaux informatiques (câblage structuré, DHCP, DNS, etc.); Maîtrise de la configuration et de la gestion centralisée des postes de travail (Active Directory, Group Policies, etc.); Connaissances en sécurité des systèmes d'information (sécurisation des systèmes d'exploitation, contrôle d'accès, architecture réseau, authentification forte, etc.); Connaissances de base sur la mise en service de téléphones IP. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissance du Réseau National Intégré de radiocommunication pour les services de sécurité et de secours luxembourgeois (RENITA). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature12/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCentre de rétentionLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Centre de rétention ",
        "Missions": "Assurer la gestion des technologies de l'information et de la communication (TIC) du Ministère en collaboration avec le CTIE. L'objectif est de fournir aux agents des services TIC efficaces pour faciliter leur travail quotidien. Administration des équipements informatiques et téléphoniques:Installation, maintenance et gestion des équipements informatiques et téléphoniques fixes et mobiles;Gestion des incidents liés au parc informatique;Gestion de l’inventaire des équipements.Administration des outils, systèmes et réseaux:Installation et maintenance des outils, systèmes et réseaux;Administration de l'infrastructure technique (machines virtuelles, noms de domaine, etc.);Gestion des identités et des droits d'accès aux serveurs et applications;Surveillance des systèmes et applications en production;Gestion des incidents et de la sécurité informatique;Gestion de l’inventaire des outils et licences, des systèmes et réseaux.Support et assistance aux usagers des TIC:Assistance et accompagnement des agents dans l'utilisation des équipements, outils, systèmes et réseaux;Suivi des incidents et des demandes des usagers.Relation avec les CTIE et les fournisseurs:Assurer la fonction de correspondant informatique avec le CTIE;Gérer la relation avec les fournisseurs.",
        "Profil": "Compétences techniques Maîtrise de l'environnement informatique et de ses périphériques;Maîtrise de la maintenance de l'infrastructure physique et de la gestion des réseaux informatiques (câblage structuré, DHCP, DNS, etc.);Maîtrise de la configuration et de la gestion centralisée des postes de travail (Active Directory, Group Policies, etc.);Connaissances en sécurité des systèmes d'information (sécurisation des systèmes d'exploitation, contrôle d'accès, architecture réseau, authentification forte, etc.);Connaissances de base sur la mise en service de téléphones IP. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissance du Réseau National Intégré de radiocommunication pour les services de sécurité et de secours luxembourgeois (RENITA).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-27T02:34:25.152031"
    },
    {
        "Title": "Agent technique (m/f) (réf. E00040846)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/C1/Fevrier/20260226-agenttechniquemfrfe00040846-448910.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "12/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 12/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Qui recrute ? Administration des bâtiments publics Missions En tant qu'employé technique au sein de l'Administration des bâtiments publics et de l'European Convention Center au Kirchberg, vous êtes chargé de la supervision de l'entretien, du contrôle et du suivi de la maintenance des installations techniques du bâtiment; Vous êtes par ailleurs chargé de l'assistance en rapport avec la gestion des installations techniques électriques de base et moyen tension, de systèmes audiovisuels et du fonctionnement technique des salles de conférence lors des conférences, congrès et manifestations dans le bâtiment; Il s'agit d'un travail en équipe en coordination avec des entreprises externes, sociétés et clients privés gérés par l'exploitant. Une certaine flexibilité de présence sur site est demandée. Profil Compétences techniques Des connaissances approfondies au niveau de la mise en œuvre, du fonctionnement et du suivi des installations techniques électriques de réseaux base et moyen tension et de systèmes audiovisuels avec une aisance approfondie pour le travail en équipe; La connaissance et l’application de la langue luxembourgeoise est requise. Compétences comportementales Sens de responsabilité, esprit d’initiative et capacité d’organisation; Savoir travailler de façon autonome; S’intégrer dans les équipes de travail existantes; Faire preuve de conscience professionnelle et de discrétion. Atouts Une expérience professionnelle de quelques années dans les domaines de l’électrique, du multimédia, de l’audiovisuel et de l’informatique sont des atouts. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP dans un domaine technique ou similaire. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature12/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant qu'employé technique au sein de l'Administration des bâtiments publics et de l'European Convention Center au Kirchberg, vous êtes chargé de la supervision de l'entretien, du contrôle et du suivi de la maintenance des installations techniques du bâtiment;Vous êtes par ailleurs chargé de l'assistance en rapport avec la gestion des installations techniques électriques de base et moyen tension, de systèmes audiovisuels et du fonctionnement technique des salles de conférence lors des conférences, congrès et manifestations dans le bâtiment;Il s'agit d'un travail en équipe en coordination avec des entreprises externes, sociétés et clients privés gérés par l'exploitant. Une certaine flexibilité de présence sur site est demandée.",
        "Profil": "Compétences techniques Des connaissances approfondies au niveau de la mise en œuvre, du fonctionnement et du suivi des installations techniques électriques de réseaux base et moyen tension et de systèmes audiovisuels avec une aisance approfondie pour le travail en équipe;La connaissance et l’application de la langue luxembourgeoise est requise. Compétences comportementales Sens de responsabilité, esprit d’initiative et capacité d’organisation;Savoir travailler de façon autonome;S’intégrer dans les équipes de travail existantes;Faire preuve de conscience professionnelle et de discrétion. Atouts Une expérience professionnelle de quelques années dans les domaines de l’électrique, du multimédia, de l’audiovisuel et de l’informatique sont des atouts.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP dans un domaine technique ou similaire. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2026-02-27T02:34:25.152116"
    },
    {
        "Title": "Juriste (m/f) (réf. F00040818) (réf. M00040819)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260226-juristemfrff00040818rfm0004081-448710.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Commission nationale pour la protection des données",
        "Application Deadline": "05/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/03/2026 Ministère Ministère d'État Administration/Organisme Commission nationale pour la protection des données Lieu Belvaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Type de contrat Admission au stage, changement d'administration Qui recrute ? Commission nationale pour la protection des données Division 'Guidance' Missions Répondre aux demandes d’informations introduites par des particuliers ou des professionnels auprès de la CNPD, par voie écrite ou téléphonique; Procéder à des travaux de recherche et rédiger des avis et notes juridiques en amont des réponses à donner. Il lui sera également demandé à titre occasionnel de : Participer à la rédaction de lignes directrices en matière de protection des données; Contribuer à la vulgarisation du contenu juridique à des fins de communication et de sensibilisation du grand public et des entreprises dans les matières qui touchent aux compétences de la CNPD; Réaliser des formations pour le grand public en matière de protection des données. Profil Compétences techniques Disposer de bonnes connaissances de la réglementation sur la protection des données à caractère personnel; Avoir un intérêt pour les technologies numériques innovantes comme l’intelligence artificielle; Faire preuve d’une excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes; Justifier d’un très bon niveau d’expression écrite et orale en langue française, allemande et d’un bon niveau en anglais; Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel; Répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1; Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Être à l’écoute des besoins des usagers et pouvoir leur fournir des réponses adaptées; Être en mesure de communiquer de façon claire et efficace avec des publics variés; Disposer d’une rigueur intellectuelle élevée et de la capacité à effectuer des recherches juridiques détaillées et à en rendre compte; Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue; Être capable de comprendre le fonctionnement et les contraintes des acteurs en matière de protection des données et innovation numérique; Avoir le sens de la collégialité et de la responsabilité individuelle. Atouts Expérience professionnelle en tant qu’avocat ou juriste d’entreprise ou une formation complémentaire dans le domaine de la protection des données, du droit du numérique ou du droit algorithmique; Connaissances juridiques ou une première expérience en matière de protection des données dans le domaine de la santé et des soins ou dans le domaine de la recherche médicale. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/03/2026MinistèreMinistère d'ÉtatAdministration/OrganismeCommission nationale pour la protection des donnéesLieuBelvauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Commission nationale pour la protection des donnéesDivision 'Guidance' ",
        "Missions": "Répondre aux demandes d’informations introduites par des particuliers ou des professionnels auprès de la CNPD, par voie écrite ou téléphonique;Procéder à des travaux de recherche et rédiger des avis et notes juridiques en amont des réponses à donner.Il lui sera également demandé à titre occasionnel de :Participer à la rédaction de lignes directrices en matière de protection des données;Contribuer à la vulgarisation du contenu juridique à des fins de communication et de sensibilisation du grand public et des entreprises dans les matières qui touchent aux compétences de la CNPD;Réaliser des formations pour le grand public en matière de protection des données.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances de la réglementation sur la protection des données à caractère personnel;Avoir un intérêt pour les technologies numériques innovantes comme l’intelligence artificielle;Faire preuve d’une excellente capacité d’analyse, de synthèse et de rédaction, face à des questions de droit complexes;Justifier d’un très bon niveau d’expression écrite et orale en langue française, allemande et d’un bon niveau en anglais;Disposer d’une bonne pratique des outils bureautiques Word, Powerpoint et Excel;Répondre aux exigences de la connaissance des trois langues administratives pour le groupe de traitement A1;Une bonne maîtrise de la langue anglaise est requise. Compétences comportementales Être à l’écoute des besoins des usagers et pouvoir leur fournir des réponses adaptées;Être en mesure de communiquer de façon claire et efficace avec des publics variés;Disposer d’une rigueur intellectuelle élevée et de la capacité à effectuer des recherches juridiques détaillées et à en rendre compte;Faire preuve d’objectivité ainsi que d’une confidentialité et d’une discrétion absolue;Être capable de comprendre le fonctionnement et les contraintes des acteurs en matière de protection des données et innovation numérique;Avoir le sens de la collégialité et de la responsabilité individuelle. Atouts Expérience professionnelle en tant qu’avocat ou juriste d’entreprise ou une formation complémentaire dans le domaine de la protection des données, du droit du numérique ou du droit algorithmique;Connaissances juridiques ou une première expérience en matière de protection des données dans le domaine de la santé et des soins ou dans le domaine de la recherche médicale.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-27T02:34:25.152253"
    },
    {
        "Title": "Accompagnateur de la double-carrière des élèves-sportifs dans l’enseignement (m/f) (réf. E00040843) (réf. F00040844) (réf. M00040845)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260226-accompagnateurdeladoublecarrir-448911.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Sportlycée",
        "Application Deadline": "27/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 27/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Sportlycée Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Sportlycée Missions Soutenir la double carrière scolaire et sportive des élèves-sportifs des centres de formation fédéraux, fréquemment en déplacement; Planifier et coordonner les absences scolaires liées aux activités sportives, en concertation avec la direction du lycée, les enseignants, les fédérations, les élèves-sportifs et, le cas échéant, les parents; Accompagner les élèves-sportifs avant, pendant et après leurs périodes d’absences pour raisons sportives (ARS); Organiser et faciliter le rattrapage des cours, devoirs et épreuves d’évaluation manqués, en étroite collaboration avec les enseignants; Contribuer, en fonction des besoins identifiés, à l’organisation des cours d’appui et des dispositifs de rattrapage; Assurer un suivi et un soutien individualisés des élèves-sportifs rencontrant des difficultés scolaires et/ou disciplinaires; Garantir la coordination centrale de l’ensemble des demandes d’ARS pour les élèves-sportifs des centres de formation scolarisés en dehors du Sportlycée; Contribuer activement au développement, à l’amélioration et à la structuration du service ARS. Profil Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande, française et anglaise, à l'oral et à l'écrit; Maîtrise des outils bureautiques et collaboratifs (MS Office, outils de suivi et de planification); Capacité à planifier, suivre et documenter des absences scolaires et des parcours individualisés; Aptitude à coordonner des dispositifs de rattrapage et de soutien scolaire; Connaissance du fonctionnement du système scolaire, des acteurs institutionnels et leur rôle (lycée, enseignants, directions); Capacité à travailler avec des programmes sportifs complexes et évolutifs (compétitions, stages, déplacements); Rédaction de comptes rendus, suivis et communications administratives claires et structurées. Compétences comportementales Excellentes capacités d’organisation, de planification et de priorisation; Sens développé de la communication et du travail en équipe avec des interlocuteurs variés; Qualités d’écoute, de bienveillance et d’accompagnement individualisé des élèves; Autonomie, rigueur et sens des responsabilités; Discrétion et respect de la confidentialité; Capacité d’adaptation, réactivité et gestion des imprévus; Esprit d’initiative et force de proposition. Atouts Formation dans le domaine du sport et/ou de l’éducation; Connaissances du monde sportif luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature27/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeSportlycéeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Sportlycée ",
        "Missions": "Soutenir la double carrière scolaire et sportive des élèves-sportifs des centres de formation fédéraux, fréquemment en déplacement;Planifier et coordonner les absences scolaires liées aux activités sportives, en concertation avec la direction du lycée, les enseignants, les fédérations, les élèves-sportifs et, le cas échéant, les parents;Accompagner les élèves-sportifs avant, pendant et après leurs périodes d’absences pour raisons sportives (ARS);Organiser et faciliter le rattrapage des cours, devoirs et épreuves d’évaluation manqués, en étroite collaboration avec les enseignants;Contribuer, en fonction des besoins identifiés, à l’organisation des cours d’appui et des dispositifs de rattrapage;Assurer un suivi et un soutien individualisés des élèves-sportifs rencontrant des difficultés scolaires et/ou disciplinaires;Garantir la coordination centrale de l’ensemble des demandes d’ARS pour les élèves-sportifs des centres de formation scolarisés en dehors du Sportlycée;Contribuer activement au développement, à l’amélioration et à la structuration du service ARS.",
        "Profil": "Compétences techniques Très bonne maîtrise des langues luxembourgeoise, allemande, française et anglaise, à l'oral et à l'écrit;Maîtrise des outils bureautiques et collaboratifs (MS Office, outils de suivi et de planification);Capacité à planifier, suivre et documenter des absences scolaires et des parcours individualisés;Aptitude à coordonner des dispositifs de rattrapage et de soutien scolaire;Connaissance du fonctionnement du système scolaire, des acteurs institutionnels et leur rôle (lycée, enseignants, directions);Capacité à travailler avec des programmes sportifs complexes et évolutifs (compétitions, stages, déplacements);Rédaction de comptes rendus, suivis et communications administratives claires et structurées. Compétences comportementales Excellentes capacités d’organisation, de planification et de priorisation;Sens développé de la communication et du travail en équipe avec des interlocuteurs variés;Qualités d’écoute, de bienveillance et d’accompagnement individualisé des élèves;Autonomie, rigueur et sens des responsabilités;Discrétion et respect de la confidentialité;Capacité d’adaptation, réactivité et gestion des imprévus;Esprit d’initiative et force de proposition. Atouts Formation dans le domaine du sport et/ou de l’éducation;Connaissances du monde sportif luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-27T02:34:25.152323"
    }
]