[
    {
        "Title": "Un éclairagiste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/C1/Fevrier/20260204-unclairagistemfmf-443968.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "27/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 27/02/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Théâtres de la Ville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-eclairagiste-mf-theatres-de-la-ville-1",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature27/02/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementThéâtres de la VilleTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-eclairagiste-mf-theatres-de-la-ville-1",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2026-02-05T02:35:30.373657"
    },
    {
        "Title": "Architecte (m/f) (réf. E00040225) (réf. F00040226) (réf. M00040227)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260204-architectemfrfe00040225rff0004-444133.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national pour le patrimoine architectural",
        "Application Deadline": "18/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/02/2026 Ministère Ministère de la Culture Administration/Organisme Institut national pour le patrimoine architectural Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national pour le patrimoine architectural Missions Assumer en tant que chef de projet la maîtrise d’ouvrage pour des projets d’infrastructure réalisés directement par l’État via l’INPA, dans l’intérêt de la conservation, restauration et mise en valeur des biens appartenant aux patrimoines rural, urbain, féodal, fortifié et industriel selon la planification pluriannuelle établie en accomplissant les tâches suivantes: Planifier les travaux avec les maîtres d’œuvre, experts, bureaux d’architectes et d’ingénieurs et corps de métiers; Demander les autorisations nécessaires notamment auprès d’autres administrations; Préparer les propositions d’engagements relatives aux contrats et dépenses à réaliser préparer la commande des travaux; Coordonner et gérer la communication à l’égard de tous les intervenants des projets; Contrôler l’exécution des travaux avec e.a. l’assistance aux réunions de chantiers, la réception des travaux et le suivi financier et administratif des projets en cours; Contrôle et certification exacte des factures d’acompte et de décompte final après réception des travaux; Préparation des paiements; assistance à des réunions régulières relatives à la planification pluriannuelle des travaux et des dépenses imputées au Fonds pour le patrimoine architectural. Accompagner les propriétaires et maîtres d’ouvrages privés, communaux ou autre, dans la planification et la réalisation de travaux de conservation, de restauration et de mise en valeur de biens, avec les tâches suivantes: Dispenser des avis et conseils; Évaluer des demandes en subvention et préparant les décisions y relatives; Tenir à jour le tableau retraçant toutes les informations en relation avec cet accompagnement et les subventions; Assister à des réunions régulières de contrôle de ces dossier; Examiner les projets de restauration publics et privés et confection d’avis; Préparer les décisions de l’INPA et du Ministre de la Culture; Préparer les dossiers à exposer à la Commission pour le patrimoine culturel (COPAC) ayant trait à la protection et à la transformation de biens et présenter ces dossiers à la commission; Constater, documenter et rapporter l’état physique de biens protégés pour lesquels des travaux de réparation s’imposent. Profil Compétences techniques Connaître et savoir appliquer les dispositions de la loi modifiée du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, les textes internationaux en la matière, ainsi que la législation en matière de marchés publics; Connaître les procédures internes de l’INPA et celles de l’Etat relatives aux marchés publics et savoir appliquer l’ensemble des techniques de la gestion de projets; Connaître le contexte spécifique du projet à mener; Savoir appliquer les logiciels et les outils de gestion de projets; Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint); Savoir appliquer le logiciel de dessin autocad; Savoir appliquer les outils de la gestion électronique des projets; Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais; Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité; Sens de la responsabilité, de la rigueur, de la méthode et des priorités; Bonnes capacités d’analyse et de synthèse; Esprit d’équipe et partage du savoir-faire; Facilités de communication; Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations, ministères et associations, ainsi qu’avec les propriétaires privés, communaux et autres, voire partenaires (e.a. architectes et ingénieurs externes, corps de métiers) dans des projets de conservation, de restauration et de mise en valeur de biens. Atouts Diplôme en conservation du patrimoine; Expérience professionnelle de plusieurs années. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/02/2026MinistèreMinistère de la CultureAdministration/OrganismeInstitut national pour le patrimoine architecturalLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut national pour le patrimoine architectural ",
        "Missions": "Assumer en tant que chef de projet la maîtrise d’ouvrage pour des projets d’infrastructure réalisés directement par l’État via l’INPA, dans l’intérêt de la conservation, restauration et mise en valeur des biens appartenant aux patrimoines rural, urbain, féodal, fortifié et industriel selon la planification pluriannuelle établie en accomplissant les tâches suivantes:Planifier les travaux avec les maîtres d’œuvre, experts, bureaux d’architectes et d’ingénieurs et corps de métiers;Demander les autorisations nécessaires notamment auprès d’autres administrations;Préparer les propositions d’engagements relatives aux contrats et dépenses à réaliser préparer la commande des travaux;Coordonner et gérer la communication à l’égard de tous les intervenants des projets;Contrôler l’exécution des travaux avec e.a. l’assistance aux réunions de chantiers, la réception des travaux et le suivi financier et administratif des projets en cours;Contrôle et certification exacte des factures d’acompte et de décompte final après réception des travaux;Préparation des paiements;assistance à des réunions régulières relatives à la planification pluriannuelle des travaux et des dépenses imputées au Fonds pour le patrimoine architectural.Accompagner les propriétaires et maîtres d’ouvrages privés, communaux ou autre, dans la planification et la réalisation de travaux de conservation, de restauration et de mise en valeur de biens, avec les tâches suivantes:Dispenser des avis et conseils;Évaluer des demandes en subvention et préparant les décisions y relatives;Tenir à jour le tableau retraçant toutes les informations en relation avec cet accompagnement et les subventions;Assister à des réunions régulières de contrôle de ces dossier;Examiner les projets de restauration publics et privés et confection d’avis;Préparer les décisions de l’INPA et du Ministre de la Culture;Préparer les dossiers à exposer à la Commission pour le patrimoine culturel (COPAC) ayant trait à la protection et à la transformation de biens et présenter ces dossiers à la commission;Constater, documenter et rapporter l’état physique de biens protégés pour lesquels des travaux de réparation s’imposent.",
        "Profil": "Compétences techniques Connaître et savoir appliquer les dispositions de la loi modifiée du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, les textes internationaux en la matière, ainsi que la législation en matière de marchés publics;Connaître les procédures internes de l’INPA et celles de l’Etat relatives aux marchés publics et savoir appliquer l’ensemble des techniques de la gestion de projets;Connaître le contexte spécifique du projet à mener;Savoir appliquer les logiciels et les outils de gestion de projets;Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint);Savoir appliquer le logiciel de dessin autocad;Savoir appliquer les outils de la gestion électronique des projets;Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais;Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité;Sens de la responsabilité, de la rigueur, de la méthode et des priorités;Bonnes capacités d’analyse et de synthèse;Esprit d’équipe et partage du savoir-faire;Facilités de communication;Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations, ministères et associations, ainsi qu’avec les propriétaires privés, communaux et autres, voire partenaires (e.a. architectes et ingénieurs externes, corps de métiers) dans des projets de conservation, de restauration et de mise en valeur de biens. Atouts Diplôme en conservation du patrimoine;Expérience professionnelle de plusieurs années.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-05T02:35:30.373665"
    },
    {
        "Title": "Un gestionnaire de l’atelier communal dans le groupe de traitement ou d'indemnité B1 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260204-ungestionnairedelateliercommun-443891.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "23/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 23/02/2026 Commune/Syndicat de communes Administration communale de Stadtbredimus Circonscription Est Lieu Stadtbredimus Service/Département Service Technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.stadtbredimus.lu/actualites/ficheactualites/2026-02-03/appel-a-candidatures#",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature23/02/2026Commune/Syndicat de communesAdministration communale de StadtbredimusCirconscriptionEstLieuStadtbredimusService/DépartementService TechniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.stadtbredimus.lu/actualites/ficheactualites/2026-02-03/appel-a-candidatures#",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2026-02-05T02:35:30.373813"
    },
    {
        "Title": "Analyste-Développeur (m/f) (réf. E00040234) (réf. F00040235) (réf. M00040236)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260204-analystedveloppeurmfrfe0004023-444138.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "18/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 18/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). Missions La mission de l’analyste-développeur couvre les tâches principales suivantes: Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques; Concevoir et développer les applications internes; Assurer la maintenance corrective et évolutive des systèmes existants; Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale; Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables. Assurer une veille technologique régulière: Collaborer avec les équipes métiers, infrastructure et sécurité. Profil Compétences techniques Expérience en développement back-end : Java / Spring Boot; Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS; Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins; Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes; Connaissances en architecture logicielle : modulaire, orientée services, micro-services; Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe; Autonomie et responsabilité de travail; Esprit d’analyse et d’initiative; Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion; Identification des problèmes et proposition de solutions; Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage; Expérience avec les outils CI/CD : GitLab, Argo CD; Connaissances des outils de suivi et de documentation : Jira, Confluence; Connaissances dans les systèmes de monitoring : Grafana, Prometheus; Connaissances en conteneurisation : Docker, OpenShift, Kubernetes; Compréhension des principes d’authentification et autorisation : IAM, SSO; Connaissances des règlements européens relatifs aux traitements des données : RGPD; Connaissances dans les langages de programmation : Kotlin, Python, Powershell; Vous répondez aux exigences des connaissances de 3 langues administratives. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature18/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). ",
        "Missions": "La mission de l’analyste-développeur couvre les tâches principales suivantes:Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques;Concevoir et développer les applications internes;Assurer la maintenance corrective et évolutive des systèmes existants;Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale;Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables.Assurer une veille technologique régulière:Collaborer avec les équipes métiers, infrastructure et sécurité.",
        "Profil": "Compétences techniques Expérience en développement back-end : Java / Spring Boot;Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS;Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins;Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes;Connaissances en architecture logicielle : modulaire, orientée services, micro-services;Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe;Autonomie et responsabilité de travail;Esprit d’analyse et d’initiative;Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion;Identification des problèmes et proposition de solutions;Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage;Expérience avec les outils CI/CD : GitLab, Argo CD;Connaissances des outils de suivi et de documentation : Jira, Confluence;Connaissances dans les systèmes de monitoring : Grafana, Prometheus;Connaissances en conteneurisation : Docker, OpenShift, Kubernetes;Compréhension des principes d’authentification et autorisation : IAM, SSO;Connaissances des règlements européens relatifs aux traitements des données : RGPD;Connaissances dans les langages de programmation : Kotlin, Python, Powershell;Vous répondez aux exigences des connaissances de 3 langues administratives.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-05T02:35:30.374050"
    },
    {
        "Title": "Analyste-Développeur (m/f) (réf. E00040231) (réf. F00040232) (réf. M00040233)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260204-analystedveloppeurmfrfe0004023-444137.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "18/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). Missions La mission de l’analyste-développeur couvre les tâches principales suivantes: Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques; Concevoir et développer les applications internes; Assurer la maintenance corrective et évolutive des systèmes existants; Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale; Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables. Assurer une veille technologique régulière: Collaborer avec les équipes métiers, infrastructure et sécurité. Profil Compétences techniques Expérience en développement back-end : Java / Spring Boot; Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS; Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins; Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes; Connaissances en architecture logicielle : modulaire, orientée services, micro-services; Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe; Autonomie et responsabilité de travail; Esprit d’analyse et d’initiative; Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion; Identification des problèmes et proposition de solutions; Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage; Expérience avec les outils CI/CD : GitLab, Argo CD; Connaissances des outils de suivi et de documentation : Jira, Confluence; Connaissances dans les systèmes de monitoring : Grafana, Prometheus; Connaissances en conteneurisation : Docker, OpenShift, Kubernetes; Compréhension des principes d’authentification et autorisation : IAM, SSO; Connaissances des règlements européens relatifs aux traitements des données : RGPD; Connaissances dans les langages de programmation : Kotlin, Python, Powershell; Vous répondez aux exigences des connaissances de 3 langues administratives. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Police Grand-Ducale recrute, au sein de sa Direction des Technologies Policières, un analyste-développeur pour la section « Développement et Maintenance Applicative ». Le titulaire du poste contribuera à la conception, à l’évolution et à la maintenance des applications métiers de la Police, en combinant des responsabilités techniques (maintenance, suivi, coordination) et des compétences de développement (création de nouvelles fonctionnalités, correctifs, automatisation et intégration technique). ",
        "Missions": "La mission de l’analyste-développeur couvre les tâches principales suivantes:Analyser les besoins métiers et produire les spécifications fonctionnelles et techniques;Concevoir et développer les applications internes;Assurer la maintenance corrective et évolutive des systèmes existants;Intégrer des interfaces entre différents systèmes internes et externes à la Police Grand-Ducale;Rédiger et maintenir la documentation technique, et contribuer à la qualité du code et des livrables.Assurer une veille technologique régulière:Collaborer avec les équipes métiers, infrastructure et sécurité.",
        "Profil": "Compétences techniques Expérience en développement back-end : Java / Spring Boot;Expérience en développement front-end : JavaScript, TypeScript, Angular, HTML/CSS;Bonne compréhension du cycle de vie applicatif, de la maintenance et de l’analyse des besoins;Connaissances en bases de données : PostgreSQL, Oracle, SQL, optimisation des requêtes;Connaissances en architecture logicielle : modulaire, orientée services, micro-services;Aptitude à produire et maintenir une documentation technique claire et structurée. Compétences comportementales Collaboration en équipe;Autonomie et responsabilité de travail;Esprit d’analyse et d’initiative;Faire preuve de fiabilité, d’exactitude, de rigueur et de discrétion;Identification des problèmes et proposition de solutions;Vous aimez communiquer et travailler en équipe pluridisciplinaire. Atouts Une expérience professionnelle constitue un avantage;Expérience avec les outils CI/CD : GitLab, Argo CD;Connaissances des outils de suivi et de documentation : Jira, Confluence;Connaissances dans les systèmes de monitoring : Grafana, Prometheus;Connaissances en conteneurisation : Docker, OpenShift, Kubernetes;Compréhension des principes d’authentification et autorisation : IAM, SSO;Connaissances des règlements européens relatifs aux traitements des données : RGPD;Connaissances dans les langages de programmation : Kotlin, Python, Powershell;Vous répondez aux exigences des connaissances de 3 langues administratives.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-05T02:35:30.374165"
    },
    {
        "Title": "Architecte (m/f) (réf. E00040222) (réf. F00040223) (réf. M00040224)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260204-architectemfrfe00040222rff0004-444132.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national pour le patrimoine architectural",
        "Application Deadline": "18/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/02/2026 Ministère Ministère de la Culture Administration/Organisme Institut national pour le patrimoine architectural Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national pour le patrimoine architectural Missions Assumer en tant que chef de projet la maîtrise d’ouvrage pour des projets d’infrastructure réalisés directement par l’État via l’INPA, dans l’intérêt de la conservation, restauration et mise en valeur des biens appartenant aux patrimoines rural, urbain, féodal, fortifié et industriel selon la planification pluriannuelle établie en accomplissant les tâches suivantes: Planifier les travaux avec les maîtres d’œuvre, experts, bureaux d’architectes et d’ingénieurs et corps de métiers; Demander les autorisations nécessaires notamment auprès d’autres administrations; Préparer les propositions d’engagements relatives aux contrats et dépenses à réaliser préparer la commande des travaux; Coordonner et gérer la communication à l’égard de tous les intervenants des projets; Contrôler l’exécution des travaux avec e.a. l’assistance aux réunions de chantiers, la réception des travaux et le suivi financier et administratif des projets en cours; Contrôle et certification exacte des factures d’acompte et de décompte final après réception des travaux; Préparation des paiements; assistance à des réunions régulières relatives à la planification pluriannuelle des travaux et des dépenses imputées au Fonds pour le patrimoine architectural. Accompagner les propriétaires et maîtres d’ouvrages privés, communaux ou autre, dans la planification et la réalisation de travaux de conservation, de restauration et de mise en valeur de biens, avec les tâches suivantes: Dispenser des avis et conseils; Évaluer des demandes en subvention et préparant les décisions y relatives; Tenir à jour le tableau retraçant toutes les informations en relation avec cet accompagnement et les subventions; Assister à des réunions régulières de contrôle de ces dossier; Examiner les projets de restauration publics et privés et confection d’avis; Préparer les décisions de l’INPA et du Ministre de la Culture; Préparer les dossiers à exposer à la Commission pour le patrimoine culturel (COPAC) ayant trait à la protection et à la transformation de biens et présenter ces dossiers à la commission; Constater, documenter et rapporter l’état physique de biens protégés pour lesquels des travaux de réparation s’imposent. Profil Compétences techniques Connaître et savoir appliquer les dispositions de la loi modifiée du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, les textes internationaux en la matière, ainsi que la législation en matière de marchés publics; Connaître les procédures internes de l’INPA et celles de l’Etat relatives aux marchés publics et savoir appliquer l’ensemble des techniques de la gestion de projets; Connaître le contexte spécifique du projet à mener; Savoir appliquer les logiciels et les outils de gestion de projets; Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint); Savoir appliquer le logiciel de dessin autocad; Savoir appliquer les outils de la gestion électronique des projets; Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais; Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité; Sens de la responsabilité, de la rigueur, de la méthode et des priorités; Bonnes capacités d’analyse et de synthèse; Esprit d’équipe et partage du savoir-faire; Facilités de communication; Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations, ministères et associations, ainsi qu’avec les propriétaires privés, communaux et autres, voire partenaires (e.a. architectes et ingénieurs externes, corps de métiers) dans des projets de conservation, de restauration et de mise en valeur de biens. Atouts Diplôme en conservation du patrimoine; Expérience professionnelle de plusieurs années. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/02/2026MinistèreMinistère de la CultureAdministration/OrganismeInstitut national pour le patrimoine architecturalLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut national pour le patrimoine architectural ",
        "Missions": "Assumer en tant que chef de projet la maîtrise d’ouvrage pour des projets d’infrastructure réalisés directement par l’État via l’INPA, dans l’intérêt de la conservation, restauration et mise en valeur des biens appartenant aux patrimoines rural, urbain, féodal, fortifié et industriel selon la planification pluriannuelle établie en accomplissant les tâches suivantes:Planifier les travaux avec les maîtres d’œuvre, experts, bureaux d’architectes et d’ingénieurs et corps de métiers;Demander les autorisations nécessaires notamment auprès d’autres administrations;Préparer les propositions d’engagements relatives aux contrats et dépenses à réaliser préparer la commande des travaux;Coordonner et gérer la communication à l’égard de tous les intervenants des projets;Contrôler l’exécution des travaux avec e.a. l’assistance aux réunions de chantiers, la réception des travaux et le suivi financier et administratif des projets en cours;Contrôle et certification exacte des factures d’acompte et de décompte final après réception des travaux;Préparation des paiements;assistance à des réunions régulières relatives à la planification pluriannuelle des travaux et des dépenses imputées au Fonds pour le patrimoine architectural. Accompagner les propriétaires et maîtres d’ouvrages privés, communaux ou autre, dans la planification et la réalisation de travaux de conservation, de restauration et de mise en valeur de biens, avec les tâches suivantes:Dispenser des avis et conseils;Évaluer des demandes en subvention et préparant les décisions y relatives;Tenir à jour le tableau retraçant toutes les informations en relation avec cet accompagnement et les subventions;Assister à des réunions régulières de contrôle de ces dossier;Examiner les projets de restauration publics et privés et confection d’avis;Préparer les décisions de l’INPA et du Ministre de la Culture;Préparer les dossiers à exposer à la Commission pour le patrimoine culturel (COPAC) ayant trait à la protection et à la transformation de biens et présenter ces dossiers à la commission;Constater, documenter et rapporter l’état physique de biens protégés pour lesquels des travaux de réparation s’imposent.",
        "Profil": "Compétences techniques Connaître et savoir appliquer les dispositions de la loi modifiée du 25 février 2022 relative au patrimoine culturel et ses règlements d’exécution, les textes internationaux en la matière, ainsi que la législation en matière de marchés publics;Connaître les procédures internes de l’INPA et celles de l’Etat relatives aux marchés publics et savoir appliquer l’ensemble des techniques de la gestion de projets;Connaître le contexte spécifique du projet à mener;Savoir appliquer les logiciels et les outils de gestion de projets;Savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint);Savoir appliquer le logiciel de dessin autocad;Savoir appliquer les outils de la gestion électronique des projets;Bonnes compétences orales et écrites en luxembourgeois, allemand, français et anglais;Savoir rédiger des argumentaires scientifiques pour la protection d’immeubles relevant du patrimoine architectural. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de ponctualité et de flexibilité;Sens de la responsabilité, de la rigueur, de la méthode et des priorités;Bonnes capacités d’analyse et de synthèse;Esprit d’équipe et partage du savoir-faire;Facilités de communication;Aisance, diplomatie, respect, discrétion et retenue dans les relations avec les collaborateurs de l’INPA, d’autres administrations, ministères et associations, ainsi qu’avec les propriétaires privés, communaux et autres, voire partenaires (e.a. architectes et ingénieurs externes, corps de métiers) dans des projets de conservation, de restauration et de mise en valeur de biens. Atouts Diplôme en conservation du patrimoine;Expérience professionnelle de plusieurs années.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en architecture ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-05T02:35:30.374212"
    },
    {
        "Title": "Chargé de mission (m/f) (réf. E00040218)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260204-chargedemissionmfrfe00040218-444053.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Missions diplomatiques luxembourgeoises à l'étranger",
        "Application Deadline": "18/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/02/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Missions diplomatiques luxembourgeoises à l'étranger Lieu Ambassade du Luxembourg à Dublin Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 février 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Missions diplomatiques luxembourgeoises à l'étranger Missions Suivre les dossiers thématiques et géographiques; Rédiger des notes d'analyse et de synthèse; Organisation pratique d’événements et encadrement de visites; Préparer et assurer le suivi des réunions de travail. Profil Compétences techniques Faire preuve d'une excellente capacité orale et rédactionnelle en français, anglais, allemand et luxembourgeois; Faire preuve d'une excellente capacité d'analyse et d'esprit de synthèse; Bonne connaissance des institutions et de la politique européenne; Bonne connaissance du contexte politique luxembourgeois; Bonnes connaissances du contexte politique luxembourgeois et irlandais; Connaissances en relations publiques /médias; Maîtrise des outils informatiques (outlook, word, excel, powerpoint, etc.). Compétences comportementales Avoir le sens des responsabilités et faire preuve de fiabilité; Savoir travailler de façon autonome; Savoir s'intégrer dans une équipe; Faire preuve de discrétion et de polyvalence; Aisance relationnelle. Atouts Expérience professionnelle antérieure dans une ambassade bilatérale luxembourgeoise; Connaissance du paysage professionnel irlandais. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/02/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeMissions diplomatiques luxembourgeoises à l'étrangerLieuAmbassade du Luxembourg à DublinTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 28 février 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationales",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Missions diplomatiques luxembourgeoises à l'étranger ",
        "Missions": "Suivre les dossiers thématiques et géographiques;Rédiger des notes d'analyse et de synthèse;Organisation pratique d’événements et encadrement de visites;Préparer et assurer le suivi des réunions de travail.",
        "Profil": "Compétences techniques Faire preuve d'une excellente capacité orale et rédactionnelle en français, anglais, allemand et luxembourgeois;Faire preuve d'une excellente capacité d'analyse et d'esprit de synthèse;Bonne connaissance des institutions et de la politique européenne;Bonne connaissance du contexte politique luxembourgeois;Bonnes connaissances du contexte politique luxembourgeois et irlandais;Connaissances en relations publiques /médias;Maîtrise des outils informatiques (outlook, word, excel, powerpoint, etc.). Compétences comportementales Avoir le sens des responsabilités et faire preuve de fiabilité;Savoir travailler de façon autonome;Savoir s'intégrer dans une équipe;Faire preuve de discrétion et de polyvalence;Aisance relationnelle. Atouts Expérience professionnelle antérieure dans une ambassade bilatérale luxembourgeoise;Connaissance du paysage professionnel irlandais.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-05T02:35:30.374524"
    },
    {
        "Title": "Calltaker 113 du Centre d’intervention national (m/f) (réf. E00040215) (réf. F00040216) (réf. M00040217)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260204-calltaker113ducentredintervent-444007.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "10/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "4",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 10/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 4 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Police grand-ducale https://police.public.lu/fr/recrutement/cadre-civil/calltaker.html Missions Assurer la réception et le traitement des appels d’urgence « 113 »: Identifier l'appelant et le lieu d'intervention; Déterminer le motif de l'appel et la nature de la demande; Conseiller l'appelant et fournir les renseignements demandés; Transférer l'appel vers d'autres services de secours si nécessaire. Assurer l’inscription des incidents au système informatique de saisie d’intervention; Inscrire tout appel « 113 » au système informatique approprié, en saisissant toutes les informations utiles; Qualifier les incidents suivant leur nature, leur envergure et l’urgence en vue d’une prise en charge par l’unité territorialement compétente; Assurer la réception des appels en provenance du 112: Collecter, par tous les moyens appropriés, les informations fondamentales et nécessaires provenant du 112. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Maîtriser les différents logiciels informatiques et techniques nécessaires à l’exécution de la tâche; Connaître la géographie du territoire national et de la région frontalière; Connaissances linguistiques orales : luxembourgeois, français, allemand et anglais; Connaissances linguistiques écrites : luxembourgeois, français, allemand et anglais; Travail par 3 roulements (matin, après-midi, nuit) 24/7. Compétences comportementales Analyser; Avoir le sens des responsabilités; Etre orienté citoyen/client; Transmettre des informations; Travailler en équipe; Etre discret; Gérer la pression et les revers; Etre disponible. Atouts Une expérience professionnelle d’opérateur de call-center ou d’agent d’un accueil public constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature10/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants4NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Police grand-ducalehttps://police.public.lu/fr/recrutement/cadre-civil/calltaker.html ",
        "Missions": "Assurer la réception et le traitement des appels d’urgence « 113 »:Identifier l'appelant et le lieu d'intervention;Déterminer le motif de l'appel et la nature de la demande;Conseiller l'appelant et fournir les renseignements demandés;Transférer l'appel vers d'autres services de secours si nécessaire. Assurer l’inscription des incidents au système informatique de saisie d’intervention; Inscrire tout appel « 113 » au système informatique approprié, en saisissant toutes les informations utiles;Qualifier les incidents suivant leur nature, leur envergure et l’urgence en vue d’une prise en charge par l’unité territorialement compétente; Assurer la réception des appels en provenance du 112:Collecter, par tous les moyens appropriés, les informations fondamentales et nécessaires provenant du 112.  Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Maîtriser les différents logiciels informatiques et techniques nécessaires à l’exécution de la tâche;Connaître la géographie du territoire national et de la région frontalière;Connaissances linguistiques orales : luxembourgeois, français, allemand et anglais;Connaissances linguistiques écrites : luxembourgeois, français, allemand et anglais;Travail par 3 roulements (matin, après-midi, nuit) 24/7. Compétences comportementales Analyser;Avoir le sens des responsabilités;Etre orienté citoyen/client;Transmettre des informations;Travailler en équipe;Etre discret;Gérer la pression et les revers;Etre disponible. Atouts Une expérience professionnelle d’opérateur de call-center ou d’agent d’un accueil public constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-05T02:35:30.374577"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/employes/2026/B1/Fevrier/20260204-agentadministratifmf-444113.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 11/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Qui recrute ? Police Grand-Ducale – Direction Ressources Humaines- Service Gestion prévisionnelle des emplois et des compétences Missions Gestion des emplois: Rédiger les lettres destinées au Ministère de tutelle; Répondre aux questions et demandes du personnel de la Police grand-ducale en matière de ressources humaines. Demandes de congé / dispenses: Traiter les demandes de congé de maternité; congé d’accueil; congé jeunesse; congé sans traitement; congé parental; service à temps partiel; congé sportif; congé individuel de formation; congé de coopération au développement; congé linguistique; congé d'accompagnement; Réceptionner et classer les justificatifs liés au congé spécial pour raisons familiales; congé politique; congé syndical; Traiter les dispenses de service accordées par le Directeur Général; Effectuer les démarches administratives auprès des administrations compétentes (MAI, CGPO, Caisse pour l’Avenir des Enfants, etc.). Gestion des carrières: Gérer certaines primes; Gestion des demandes de départ à la retraite; Vérifier les demandes entrantes; Transférer les demandes au Ministère de tutelle; Préparer les lettres de félicitations; Assurer le suivi de la feuille de départ. Profil Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat ainsi que la législation et la réglementation de l'administration; Connaître la loi du 1er décembre 1978 réglant la procédure administrative non contentieuse; Connaître les différents processus et procédures touchant le cycle de vie des ressources humaines et en particulier le recrutement, la gestion prévisionnelle des effectifs, etc; Connaître les outils de gestion des ressources humaines utilisés au sein de l'administration; Savoir appliquer les principes généraux de la gestion des ressources humaines; Connaître les prescriptions de service (chapitres organisation et fonctionnement - organisation générale, déontologie au sein de la Police, ressources humaines); Connaître les modes de fonctionnement et d’organisation de la Police grand-ducale Disposer de bonnes capacités rédactionnelles; Savoir utiliser la TOOLBOX du CGPO; Savoir effectuer des recherches sur le site LEGILUX et le réseau RH; Savoir travailler avec Excel et Word; Savoir appliquer les outils des ressources humaines (logiciel ou progiciel de gestion du personnel, SAP-HR, tableaux de bords, programmes pour l'élaboration de statistiques, outil d'élaboration et d'évaluation d'enquête, système de gestion du temps); Savoir appliquer tous les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir utiliser les applications policières (CORRES); Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Organiser; Exécuter des tâches; Partager son savoir-faire; Travailler en équipe; Communiquer; Ecouter activement; Agir de manière orientée service; Conseiller; S’impliquer dans l’organisation; S’auto developer; S’adapter; Faire preuve de respect; Faire preuve d’engagement. Atouts Une expérience dans le domaine de la gestion du personnel peut constituer un avantage. Conditions d’admission Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au 4 mars 2026 avec CV et lettre de motivation en adressant votre demande à: Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courriel à drh.recrutement@police.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie l'employé.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature11/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": " Police Grand-Ducale – Direction Ressources Humaines- Service Gestion prévisionnelle des emplois et des compétences ",
        "Missions": "Gestion des emplois:Rédiger les lettres destinées au Ministère de tutelle;Répondre aux questions et demandes du personnel de la Police grand-ducale en matière de ressources humaines.Demandes de congé / dispenses:Traiter les demandes de congé de maternité; congé d’accueil; congé jeunesse; congé sans traitement; congé parental; service à temps partiel; congé sportif; congé individuel de formation; congé de coopération au développement; congé linguistique; congé d'accompagnement;Réceptionner et classer les justificatifs liés au congé spécial pour raisons familiales; congé politique; congé syndical;Traiter les dispenses de service accordées par le Directeur Général;Effectuer les démarches administratives auprès des administrations compétentes (MAI, CGPO, Caisse pour l’Avenir des Enfants, etc.).Gestion des carrières:Gérer certaines primes;Gestion des demandes de départ à la retraite;Vérifier les demandes entrantes;Transférer les demandes au Ministère de tutelle;Préparer les lettres de félicitations;Assurer le suivi de la feuille de départ.",
        "Profil": "Compétences techniques Connaître la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat ainsi que la législation et la réglementation de l'administration;Connaître la loi du 1er décembre 1978 réglant la procédure administrative non contentieuse;Connaître les différents processus et procédures touchant le cycle de vie des ressources humaines et en particulier le recrutement, la gestion prévisionnelle des effectifs, etc;Connaître les outils de gestion des ressources humaines utilisés au sein de l'administration;Savoir appliquer les principes généraux de la gestion des ressources humaines;Connaître les prescriptions de service (chapitres organisation et fonctionnement - organisation générale, déontologie au sein de la Police, ressources humaines);Connaître les modes de fonctionnement et d’organisation de la Police grand-ducaleDisposer de bonnes capacités rédactionnelles;Savoir utiliser la TOOLBOX du CGPO;Savoir effectuer des recherches sur le site LEGILUX et le réseau RH;Savoir travailler avec Excel et Word;Savoir appliquer les outils des ressources humaines (logiciel ou progiciel de gestion du personnel, SAP-HR, tableaux de bords, programmes pour l'élaboration de statistiques, outil d'élaboration et d'évaluation d'enquête, système de gestion du temps);Savoir appliquer tous les autres logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir utiliser les applications policières (CORRES);Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Organiser;Exécuter des tâches;Partager son savoir-faire;Travailler en équipe;Communiquer;Ecouter activement;Agir de manière orientée service;Conseiller;S’impliquer dans l’organisation;S’auto developer;S’adapter;Faire preuve de respect;Faire preuve d’engagement. Atouts Une expérience dans le domaine de la gestion du personnel peut constituer un avantage.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au4 mars 2026avec CV et lettre de motivation en adressant votre demande à: Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg et en copie par courriel àdrh.recrutement@police.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie l'employé.",
        "Group Classification": "B1",
        "adding_date": "2026-02-05T02:35:30.374683"
    },
    {
        "Title": "Support métier – Produits « Organisation Communale » (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260204-supportmtierproduitsorganisati-443518.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 24/02/2026 Commune/Syndicat de communes Syndicat intercommunal de Gestion Informatique Circonscription Centre Lieu Contern Service/Département Organisation communale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/JD29wGUv",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature24/02/2026Commune/Syndicat de communesSyndicat intercommunal de Gestion InformatiqueCirconscriptionCentreLieuConternService/DépartementOrganisation communaleTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/JD29wGUv",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-02-05T02:35:30.374891"
    },
    {
        "Title": "Salarié polyvalent du Service Tourisme (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260204-salariepolyvalenteduservicetou-443939.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "24/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire B1 /C1 Date limite de candidature 24/02/2026 Commune/Syndicat de communes Administration communale de Wiltz Circonscription Nord Lieu Wiltz Service/Département Service Toursime Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/nCf9ewHU",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireB1 /C1Date limite de candidature24/02/2026Commune/Syndicat de communesAdministration communale de WiltzCirconscriptionNordLieuWiltzService/DépartementService ToursimeTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/nCf9ewHU",
        "Group Classification": "B1 /C1",
        "Location": "Nord",
        "adding_date": "2026-02-05T02:35:30.375176"
    },
    {
        "Title": "Coordinateur des activités d'archivage et pédagogiques (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260204-coordinateurdesactivitsdarchiv-444087.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "27/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mars 2027",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 27/02/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Cinémathèque Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mars 2027 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-coordinateur-des-activites-darchivage-et-pedagogiques-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature27/02/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementCinémathèqueTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mars 2027",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-coordinateur-des-activites-darchivage-et-pedagogiques-mf",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2026-02-05T02:35:30.375242"
    },
    {
        "Title": "Agent du Service des Publics (m/f) (réf. E00040228) (réf. F00040229) (réf. M00040230)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260204-agentduservicedespublicsmfrfe0-444134.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d’archéologie, d’histoire et d’art",
        "Application Deadline": "27/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 27/02/2026 Ministère Ministère de la Culture Administration/Organisme Musée national d’archéologie, d’histoire et d’art Lieu Luxembourg ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Musée national d’archéologie, d’histoire et d’art Missions Missions principales: Accueil et relation avec les publics: Assurer l’accueil, l’orientation et l’information des visiteurs dans les espaces muséaux, en semaine comme le week end; Maintenir un contact direct et bienveillant avec l’ensemble des publics du musée. Soutien aux médiateurs culturels: Collaborer quotidiennement avec le pool de médiateurs culturels, internes et externes; Répondre aux besoins urgents des médiateurs et aux situations rencontrées par les visiteurs; Apporter un soutien ponctuel à l’encadrement de groupes (scolaires ou autres) dans le cadre des activités de médiation culturelle (visites guidées, ateliers, etc.). Gestion administrative du service des publics: Gérer les courriels, appels téléphoniques et demandes d’information; Assurer le suivi administratif des réservations et demandes de visites guidées; Fournir des renseignements sur l’offre de médiation culturelle; Participer à la mise en place, la gestion et au suivi de la billetterie digitale. Coordination des activités de médiation: Contribuer à l’organisation interne et à la coordination des actions de médiation culturelle; Collaborer avec les services du MNAHA et les partenaires externes pour mettre en œuvre des offres destinées à tous les publics. Soutien logistique et gestion des plannings: Participer à la gestion, à la mise à jour et au suivi du planning événementiel; Assurer une coordination pratique en amont des activités culturelles lorsque nécessaire. Profil Compétences techniques Maîtrise orale et écrite de toutes les langues officielles du pays (luxembourgeois, allemand, français) ainsi que de l‘anglais). Toute langue supplémentaire sera considérée comme un atout; Organisation autonome du travail administratif; Travail précis et structuré; Bonne communication avec des interlocuteurs internes et externes; Gestion simultanée de plusieurs demandes ou dossiers et priorisation des tâches; Maîtrise des outils informatique courants (Word, Excel, Power-Point, Outlook) et facilité de se familiariser avec des nouveaux logiciels; Disposition de travailler les weekends. Compétences comportementales Capacité d’adaptation et flexibilité; Facilité à entrer en contact avec le public, aisance à s’exprimer en public; Résistance au stress et à un environnement de travail parfois bruyant ou agité, bonne gestion des imprévus; Aisance dans les conversations téléphoniques et les échanges interpersonnels; Faire preuve de diplomatie, de courtoisie et de professionnalisme dans les échanges avec le public; Avoir le sens de responsabilités et faire preuve d’engagement; Savoir travailler en équipe. Atouts Connaissances de base dans le domaine de l’histoire ou/et de l’histoire de l’art. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature27/02/2026MinistèreMinistère de la CultureAdministration/OrganismeMusée national d’archéologie, d’histoire et d’artLieuLuxembourg villeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Musée national d’archéologie, d’histoire et d’art ",
        "Missions": "Missions principales:Accueil et relation avec les publics:Assurer l’accueil, l’orientation et l’information des visiteurs dans les espaces muséaux, en semaine comme le week end;Maintenir un contact direct et bienveillant avec l’ensemble des publics du musée.Soutien aux médiateurs culturels:Collaborer quotidiennement avec le pool de médiateurs culturels, internes et externes;Répondre aux besoins urgents des médiateurs et aux situations rencontrées par les visiteurs;Apporter un soutien ponctuel à l’encadrement de groupes (scolaires ou autres) dans le cadre des activités de médiation culturelle (visites guidées, ateliers, etc.).Gestion administrative du service des publics:Gérer les courriels, appels téléphoniques et demandes d’information;Assurer le suivi administratif des réservations et demandes de visites guidées;Fournir des renseignements sur l’offre de médiation culturelle;Participer à la mise en place, la gestion et au suivi de la billetterie digitale.Coordination des activités de médiation:Contribuer à l’organisation interne et à la coordination des actions de médiation culturelle;Collaborer avec les services du MNAHA et les partenaires externes pour mettre en œuvre des offres destinées à tous les publics.Soutien logistique et gestion des plannings:Participer à la gestion, à la mise à jour et au suivi du planning événementiel;Assurer une coordination pratique en amont des activités culturelles lorsque nécessaire.",
        "Profil": "Compétences techniques Maîtrise orale et écrite de toutes les langues officielles du pays (luxembourgeois, allemand, français) ainsi que de l‘anglais). Toute langue supplémentaire sera considérée comme un atout;Organisation autonome du travail administratif;Travail précis et structuré;Bonne communication avec des interlocuteurs internes et externes;Gestion simultanée de plusieurs demandes ou dossiers et priorisation des tâches;Maîtrise des outils informatique courants (Word, Excel, Power-Point, Outlook) et facilité de se familiariser avec des nouveaux logiciels;Disposition de travailler les weekends. Compétences comportementales Capacité d’adaptation et flexibilité;Facilité à entrer en contact avec le public, aisance à s’exprimer en public;Résistance au stress et à un environnement de travail parfois bruyant ou agité, bonne gestion des imprévus;Aisance dans les conversations téléphoniques et les échanges interpersonnels;Faire preuve de diplomatie, de courtoisie et de professionnalisme dans les échanges avec le public;Avoir le sens de responsabilités et faire preuve d’engagement;Savoir travailler en équipe. Atouts Connaissances de base dans le domaine de l’histoire ou/et de l’histoire de l’art.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-05T02:35:30.375300"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00040214)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260204-gestionnairedesressourceshumai-444029.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "18/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 18/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Service de la formation des adultes Missions Gestion des ressources humaines et activités opérationnelles: Assurer le suivi administratif des parcours professionnels du personnel; Contribuer à la réalisation des tâches quotidiennes liées à la gestion des ressources humaines; Informer, accompagner et conseiller les agents sur leurs droits, obligations et les procédures RH. Processus, projets et amélioration continue: Participer à la conception, à la mise en œuvre et au suivi de projets en ressources humaines; Contribuer à l’élaboration, à l’optimisation et à l’harmonisation des processus RH, en tenant compte des évolutions organisationnelles, réglementaires et technologiques; Contribuer à la formalisation et à l’amélioration continue des pratiques et processus RH. Pilotage, suivi du RH: Contribuer à la coordination et au suivi de la gestion par objectifs et des plans de travail individuels; Analyser les indicateurs RH et établir des rapports et synthèses réguliers à des fins de suivi et d’aide à la décision. Profil Compétences techniques Maîtrise des outils bureautiques courants et des applications informatiques usuelles; Connaissance des processus relatifs à la gestion du cycle de vie des ressources humaines; Capacité à informer et à renseigner des interlocuteurs internes et externes de manière claire et appropriée; Maîtrise de la langue luxembourgeoise, exigée; Connaissance de la législation applicable au statut, à la rémunération, à la formation ainsi qu’à la sécurité et à la santé au travail du personnel de l’État; Connaissance du cadre législatif et réglementaire régissant le fonctionnement de l’administration publique. Compétences comportementales Ouverture au changement, à l’innovation et à la diversité; Capacité à prendre des initiatives et à proposer des solutions adaptées dans le cadre de la résolution de problèmes; Respect strict des règles de confidentialité et devoir de discrétion; Excellentes aptitudes relationnelles, aisance dans les contacts humains et capacité à instaurer un climat de confiance avec les candidats et les collaborateurs; Disponibilité, flexibilité et polyvalence dans l’exercice des fonctions. Atouts Capacité à utiliser et à appliquer les outils et logiciels RH, tels que notamment Toolbox et SharePoint; Maîtrise à l’écrit et à l’oral des trois langues administratives. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature18/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Service de la formation des adultes ",
        "Missions": "Gestion des ressources humaines et activités opérationnelles:Assurer le suivi administratif des parcours professionnels du personnel;Contribuer à la réalisation des tâches quotidiennes liées à la gestion des ressources humaines;Informer, accompagner et conseiller les agents sur leurs droits, obligations et les procédures RH.Processus, projets et amélioration continue:Participer à la conception, à la mise en œuvre et au suivi de projets en ressources humaines;Contribuer à l’élaboration, à l’optimisation et à l’harmonisation des processus RH, en tenant compte des évolutions organisationnelles, réglementaires et technologiques;Contribuer à la formalisation et à l’amélioration continue des pratiques et processus RH.Pilotage, suivi du RH:Contribuer à la coordination et au suivi de la gestion par objectifs et des plans de travail individuels;Analyser les indicateurs RH et établir des rapports et synthèses réguliers à des fins de suivi et d’aide à la décision.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques courants et des applications informatiques usuelles;Connaissance des processus relatifs à la gestion du cycle de vie des ressources humaines;Capacité à informer et à renseigner des interlocuteurs internes et externes de manière claire et appropriée;Maîtrise de la langue luxembourgeoise, exigée;Connaissance de la législation applicable au statut, à la rémunération, à la formation ainsi qu’à la sécurité et à la santé au travail du personnel de l’État;Connaissance du cadre législatif et réglementaire régissant le fonctionnement de l’administration publique. Compétences comportementales Ouverture au changement, à l’innovation et à la diversité;Capacité à prendre des initiatives et à proposer des solutions adaptées dans le cadre de la résolution de problèmes;Respect strict des règles de confidentialité et devoir de discrétion;Excellentes aptitudes relationnelles, aisance dans les contacts humains et capacité à instaurer un climat de confiance avec les candidats et les collaborateurs;Disponibilité, flexibilité et polyvalence dans l’exercice des fonctions. Atouts Capacité à utiliser et à appliquer les outils et logiciels RH, tels que notamment Toolbox et SharePoint;Maîtrise à l’écrit et à l’oral des trois langues administratives.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-05T02:35:30.375433"
    },
    {
        "Title": "Responsable adjoint de la recette communale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260204-responsableadjointdelarecettec-444085.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "27/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 27/02/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Recette communale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-2",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature27/02/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementRecette communaleTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-2",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2026-02-05T02:35:30.375572"
    },
    {
        "Title": "Responsable adjoint de la recette communale (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260204-responsableadjointdelarecettec-444084.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/02/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Recette communale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-2",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/02/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementRecette communaleTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-adjoint-de-la-recette-communale-mf-2",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2026-02-05T02:35:30.375788"
    },
    {
        "Title": "Un gestionnaire de l’atelier communal dans le groupe de traitement ou d'indemnité B1 (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260204-ungestionnairedelateliercommun-443892.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "23/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 23/02/2026 Commune/Syndicat de communes Administration communale de Stadtbredimus Circonscription Est Lieu Stadtbredimus Service/Département Service Technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.stadtbredimus.lu/actualites/ficheactualites/2026-02-03/appel-a-candidatures#",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature23/02/2026Commune/Syndicat de communesAdministration communale de StadtbredimusCirconscriptionEstLieuStadtbredimusService/DépartementService TechniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.stadtbredimus.lu/actualites/ficheactualites/2026-02-03/appel-a-candidatures#",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2026-02-05T02:35:30.375834"
    },
    {
        "Title": "Technicien Sécurité physique et Vidéosurveillance (m/f) (réf. E00040219) (réf. F00040220) (réf. M00040221)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260204-technicienscuritphysiqueetvido-444129.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "04/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 04/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Direction des Technologies Policières Forte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier. Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier. En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. Missions Planification, réalisation, suivi technique et maintenance des systèmes liés à la sécurité, notamment : Systèmes de Contrôle d’accès; Systèmes d’alarme intrusion; Systèmes de vidéosurveillance; Systèmes de vidéo-projection. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Connaissances en matière de systèmes de contrôle d’accès, de gestion de clés, d’alarme intrusion, de vidéosurveillance privée et publique, de vidéo-projection; Connaissances techniques en matière de réseaux informatiques; Connaissances dans l’application de la législation sur la protection des données. Compétences comportementales Bonne capacité analytique; Disposer d’une curiosité naturelle; Apprendre et rechercher; Être autonome et initier l’action; Être orienté citoyen/client; Travailler en équipe; Partager son savoir-faire; Avoir le sens des responsabilités; Être discret. Atouts Disposer d’une expérience professionnelle dans les domaines multimédia,vidéosurveillance et/ou contrôle d’accès; Disposer d’une spécialisation dans un ou plusieurs des domaines énoncés. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes, de préférence dans le domaine de l’informatique ou en électrotechnique, section communication. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature04/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Direction des Technologies PolicièresForte d’une centaine de collaborateurs issus des domaines de la police, de l’informatique, de l’électricité, de la gestion des systèmes et autres, la Direction Technologies Policières (DTP) est responsable de nombreux outils et infrastructures technologiques liés au métier du policier.Notre mission est de garantir une large gamme de services TIC (Technologies de l'Information et de la Communication) adaptés aux besoins de la Police Grand-Ducale. Cela inclut la gestion de l'infrastructure réseau, la sécurité informatique et physique, l’exploitation de plateformes informatiques, le développement, l’opération et la maintenance de solutions logicielles, la gestion et l'entretien de moyens techniques mobiles, ainsi que l'intégration de toute autre technologie spécifique au métier du policier.En rejoignant notre équipe dynamique, vous évoluerez dans un environnement de travail agréable où chaque membre joue son rôle dans l'écosystème technologique et informatique de la Police Grand-Ducale. ",
        "Missions": "Planification, réalisation, suivi technique et maintenance des systèmes liés à la sécurité, notamment :Systèmes de Contrôle d’accès;Systèmes d’alarme intrusion;Systèmes de vidéosurveillance;Systèmes de vidéo-projection. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Connaissances en matière de systèmes de contrôle d’accès, de gestion de clés, d’alarme intrusion, de vidéosurveillance privée et publique, de vidéo-projection;Connaissances techniques en matière de réseaux informatiques;Connaissances dans l’application de la législation sur la protection des données. Compétences comportementales Bonne capacité analytique;Disposer d’une curiosité naturelle;Apprendre et rechercher;Être autonome et initier l’action;Être orienté citoyen/client;Travailler en équipe;Partager son savoir-faire;Avoir le sens des responsabilités;Être discret. Atouts Disposer d’une expérience professionnelle dans les domaines multimédia,vidéosurveillance et/ou contrôle d’accès;Disposer d’une spécialisation dans un ou plusieurs des domaines énoncés.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes, de préférence dans le domaine de l’informatique ou en électrotechnique, section communication.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-05T02:35:30.375944"
    }
]