[
    {
        "Title": "Officier Pilote A400M (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250506-officierpilotea400mmfrff-364420.html",
        "Education Level": "Bachelor",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "09/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 09/06/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Qui recrute ? Armée Missions L'officier Pilote détient les brevets, licences, qualifications, autorisations, approbations et/ou certificats nécessaires afin de voler un avion de transport militaire; Il évolue au fil de sa carrière de la fonction de co-pilote en apprentissage à co-pilote, à commandant de bord en apprentissage, à commandant de bord et éventuellement à des fonctions d'instructeur de vol; Il détient dans les différentes fonctions une qualification pour des vols logistiques ainsi que pour des vols tactiques; Il participe à la réalisation des missions de l'Armée inscrites dans la loi sur l'organisation militaire par des vols sur A400 et est stationné 15e Wing en Belgique. Profil Compétences techniques Être déployable pour toutes les missions et formations de l'Armée; Suivre les formations nécessaires; Maîtriser les outils bureautiques de base; Avoir et développer de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise; Avoir des connaissances de base en gestion des ressources humaines et logistiques. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Être ouvert aux relations interpersonnelles; Avoir et développer des compétences en leadership. Examen-concours Examen-concours au Centre militaire du 20 juin au 04 juillet 2025 Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation. Incorporation fin juillet 2025. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme. Postuler Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée : Officier - Armée luxembourgeoise - Luxembourg",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature09/06/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteType de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": " Armée ",
        "Missions": "L'officier Pilote détient les brevets, licences, qualifications, autorisations, approbations et/ou certificats nécessaires afin de voler un avion de transport militaire;Il évolue au fil de sa carrière de la fonction de co-pilote en apprentissage à co-pilote, à commandant de bord en apprentissage, à commandant de bord et éventuellement à des fonctions d'instructeur de vol;Il détient dans les différentes fonctions une qualification pour des vols logistiques ainsi que pour des vols tactiques;Il participe à la réalisation des missions de l'Armée inscrites dans la loi sur l'organisation militaire par des vols sur A400 et est stationné 15e Wing en Belgique.",
        "Profil": "Compétences techniques Être déployable pour toutes les missions et formations de l'Armée;Suivre les formations nécessaires;Maîtriser les outils bureautiques de base;Avoir et développer de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise;Avoir des connaissances de base en gestion des ressources humaines et logistiques. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Être ouvert aux relations interpersonnelles;Avoir et développer des compétences en leadership.",
        "Examen-concours": "Examen-concours au Centre militaire du 20 juin au 04 juillet 2025Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation.Incorporation fin juillet 2025.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme.",
        "Postuler": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée :Officier - Armée luxembourgeoise - Luxembourg",
        "Group Classification": "A2",
        "adding_date": "2025-05-06T07:49:42.877435"
    },
    {
        "Title": "Médecin (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250506-mdecinmf-364436.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Le pôle soins de santé Missions Au niveau du pole soins de santé : Assister le chef de pôle dans la planification et la gestion des projets; Coordonner les équipes et assurer une communication efficace entre les différents services; Participer à l'élaboration et au suivi des budgets; Contribuer à l'amélioration continue des processus et des méthodes de travail; Résoudre les problématiques RH; Assurer le suivi des indicateurs de performance et proposer des actions correctives; Gérer les relations avec les partenaires externes; Remplacer le chef de pôle en cas de besoin, dans toute réunion, comité ou groupe de travail; Assurer, en coordination avec le chef de pole et les chefs de division, la continuité du service du pôle; Représenter la Direction de santé dans des comités, commissions et groupes de travail. Au niveau des compétences médicales : Suivre tout dossier technique nécessitant son expertise; Organiser la réponse à toute demande externe; Rédiger notes, avis, analyses; Coordonner les travaux inter-division pour fournir des avis coordonnés; Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire; Rédiger, négocier et suivre les conventions avec les partenaires extérieurs. Profil Compétences techniques Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution; Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook); Maîtrise des techniques de recherche documentaire; Savoir analyser et apprendre; Savoir étudier des plans et en apprécier les aspects fonctionnels; Savoir gérer un projet, en définir le périmètre; Savoir mener une réunion; Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes; Savoir travailler en équipe, savoir mener un team, le motiver; Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance; Savoir s’organiser et gérer les priorités; Savoir gérer les situations de stress; Savoir présenter les résultats, par écrit et en public. Compétences comportementales Faire preuve de diplomatie; Faire preuve de rigueur et d’intégrité; Être à la recherche de solutions; Respecter la confidentialité. Atouts Expérience dans le domaine de la santé publique; Doctorat en médecine. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 juin 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": "Le pôle soins de santé",
        "Missions": "Au niveau du pole soins de santé :Assister le chef de pôle dans la planification et la gestion des projets;Coordonner les équipes et assurer une communication efficace entre les différents services;Participer à l'élaboration et au suivi des budgets;Contribuer à l'amélioration continue des processus et des méthodes de travail;Résoudre les problématiques RH;Assurer le suivi des indicateurs de performance et proposer des actions correctives;Gérer les relations avec les partenaires externes;Remplacer le chef de pôle en cas de besoin, dans toute réunion, comité ou groupe de travail;Assurer, en coordination avec le chef de pole et les chefs de division, la continuité du service du pôle;Représenter la Direction de santé dans des comités, commissions et groupes de travail.Au niveau des compétences médicales :Suivre tout dossier technique nécessitant son expertise;Organiser la réponse à toute demande externe;Rédiger notes, avis, analyses;Coordonner les travaux inter-division pour fournir des avis coordonnés;Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire;Rédiger, négocier et suivre les conventions avec les partenaires extérieurs.",
        "Profil": "Compétences techniques Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution;Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook);Maîtrise des techniques de recherche documentaire;Savoir analyser et apprendre;Savoir étudier des plans et en apprécier les aspects fonctionnels;Savoir gérer un projet, en définir le périmètre;Savoir mener une réunion;Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes;Savoir travailler en équipe, savoir mener un team, le motiver;Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance;Savoir s’organiser et gérer les priorités;Savoir gérer les situations de stress;Savoir présenter les résultats, par écrit et en public. Compétences comportementales Faire preuve de diplomatie;Faire preuve de rigueur et d’intégrité;Être à la recherche de solutions;Respecter la confidentialité. Atouts Expérience dans le domaine de la santé publique;Doctorat en médecine.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 juin 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T07:49:42.877810"
    },
    {
        "Title": "Planton – Appui logistique (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/employes/2025/B1/Mai/20250505-plantonappuilogistiquemf-364140.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "13/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/05/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Police grand-ducale Unité spéciale de la Police - Cellule logistique (USP-LOG) Missions Distribuer du matériel et des équipements; Entretenir et inventaire du matériel; Remettre de certains objets aux points de destination; Entretenir des véhicules attribués à l’USP; Effectuer les travaux d’entretien à l’intérieur et à l’extérieur des bâtiments (installations techniques, alentours des bâtiments); Appuyer le travail administratif; Superviser les travaux de maintenance des sociétés externes dans les locaux de service. Profil Compétences techniques Savoir appliquer toute législation et réglementation en relation avec l’exécution des missions; Connaître la base de la loi relative à la sécurité dans la fonction publique (compétence nécessaire en fonction des modalités organisationnelles de l’unité); Savoir appliquer et faire appliquer les lois, règlements, procédures et processus relevant de l'exercice de la fonction et du domaine spécifique; Connaître les modalités d’utilisation des véhicules de service; Avoir une certaine habileté manuelle Compétences comportementales Analyser L’information; Résoudre des problèmes; Soutenir; Travailler en équipe; Faire preuve de fiabilité; S’adapter; Gérer le stress. Conditions d’admission Le poste est réservé à l'employé au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 05 juin 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courriel à : drh.recrutement@police.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/05/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Police grand-ducaleUnité spéciale de la Police - Cellule logistique (USP-LOG) ",
        "Missions": "Distribuer du matériel et des équipements;Entretenir et inventaire du matériel;Remettre de certains objets aux points de destination;Entretenir des véhicules attribués à l’USP;Effectuer les travaux d’entretien à l’intérieur et à l’extérieur des bâtiments (installations techniques, alentours des bâtiments);Appuyer le travail administratif;Superviser les travaux de maintenance des sociétés externes dans les locaux de service.",
        "Profil": "Compétences techniques Savoir appliquer toute législation et réglementation en relation avec l’exécution des missions;Connaître la base de la loi relative à la sécurité dans la fonction publique (compétence nécessaire en fonction des modalités organisationnelles de l’unité);Savoir appliquer et faire appliquer les lois, règlements, procédures et processus relevant de l'exercice de la fonction et du domaine spécifique;Connaître les modalités d’utilisation des véhicules de service;Avoir une certaine habileté manuelle Compétences comportementales Analyser L’information;Résoudre des problèmes;Soutenir;Travailler en équipe;Faire preuve de fiabilité;S’adapter;Gérer le stress.",
        "Conditions d’admission": "Le poste est réservé à l'employé au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au05 juin 2025avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg et en copie par courriel à : drh.recrutement@police.etat.lu  ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Group Classification": "B1",
        "adding_date": "2025-05-06T07:49:42.877989"
    },
    {
        "Title": "Officier Pilote A400M (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250506-officierpilotea400mmfrff-364417.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "09/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/06/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Diekirch Tâche Tâche complète Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Qui recrute ? Armée Missions L'officier Pilote détient les brevets, licences, qualifications, autorisations, approbations et/ou certificats nécessaires afin de voler un avion de transport militaire; Il évolue au fil de sa carrière de la fonction de co-pilote en apprentissage à co-pilote, à commandant de bord en apprentissage, à commandant de bord et éventuellement à des fonctions d'instructeur de vol; Il détient dans les différentes fonctions une qualification pour des vols logistiques ainsi que pour des vols tactiques; Il participe à la réalisation des missions de l'Armée inscrites dans la loi sur l'organisation militaire par des vols sur A400 et est stationné 15e Wing en Belgique. Profil Compétences techniques Être déployable pour toutes les missions et formations de l'Armée; Suivre les formations nécessaires; Maîtriser les outils bureautiques de base; Avoir et développer de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise; Avoir des connaissances de base en gestion des ressources humaines et logistiques. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité; Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs; Être ouvert aux relations interpersonnelles; Avoir et développer des compétences en leadership. Examen-concours Examen-concours au Centre militaire du 20 juin au 04 juillet 2025 Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation. Incorporation fin juillet 2025. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme. Postuler Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée : Officier - Armée luxembourgeoise - Luxembourg",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/06/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuDiekirchTâcheTâche complèteType de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": " Armée ",
        "Missions": "L'officier Pilote détient les brevets, licences, qualifications, autorisations, approbations et/ou certificats nécessaires afin de voler un avion de transport militaire;Il évolue au fil de sa carrière de la fonction de co-pilote en apprentissage à co-pilote, à commandant de bord en apprentissage, à commandant de bord et éventuellement à des fonctions d'instructeur de vol;Il détient dans les différentes fonctions une qualification pour des vols logistiques ainsi que pour des vols tactiques;Il participe à la réalisation des missions de l'Armée inscrites dans la loi sur l'organisation militaire par des vols sur A400 et est stationné 15e Wing en Belgique.",
        "Profil": "Compétences techniques Être déployable pour toutes les missions et formations de l'Armée;Suivre les formations nécessaires;Maîtriser les outils bureautiques de base;Avoir et développer de bonnes connaissances des opérations et missions de l'Armée luxembourgeoise;Avoir des connaissances de base en gestion des ressources humaines et logistiques. Compétences comportementales Faire preuve de sollicitude, de justice et d'impartialité;Donner l'exemple par la façon de se comporter et d'accomplir ses devoirs;Être ouvert aux relations interpersonnelles;Avoir et développer des compétences en leadership.",
        "Examen-concours": "Examen-concours au Centre militaire du 20 juin au 04 juillet 2025Épreuve sportive, épreuves de langues, tests psychotechniques, épreuve de connaissances générales, évaluation psychologique et entretien de motivation.Incorporation fin juillet 2025.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Être reconnu médicalement et psychologiquement apte pour le service militaire. Avoir une présentation compatible avec l'exercice de la fonction et le port de l'uniforme.",
        "Postuler": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l'Armée :Officier - Armée luxembourgeoise - Luxembourg",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T07:49:42.878235"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. E00035541)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250506-technicieneninformatiquemfrfe0-364465.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 21/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Belvaux (Belval) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035541 Qui recrute ? Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu. En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur ; Des projets d'envergure nationale pour le développement des outils numériques de l'éducation ; Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique ; Une ambiance de travail collaborative, dynamique et multilingue ; Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel. Missions Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire; Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.); Administration de serveurs; Installation des postes de travail et configuration de logiciels; Assistance technique aux utilisateurs; Assurer la gestion et la maintenance des systèmes et solutions; Tenue de l’inventaire; Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.; Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.). Profil Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine; Bonnes connaissances du système d’exploitation Windows 11; Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory; Connaissances systèmes d'exploitation Mac OSX; Connaissances de base dans le domaine des réseaux informatiques; Connaissances d’équipement réseautique; Connaissance des outils de bureautique courantes; Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation et de responsabilités; Capacité de travailler de manière indépendante ainsi qu'en équipe; Capacité d’adaptation; Avoir le contact aisé avec les enseignants et les élèves; Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature21/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuBelvaux (Belval)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035541",
        "Qui recrute ?": "Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves.Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu.En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière.Nous offrons :Un environnement technologique diversifié, propice à l'innovation de notre secteur ;Des projets d'envergure nationale pour le développement des outils numériques de l'éducation ;Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique ;Une ambiance de travail collaborative, dynamique et multilingue ;Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel.",
        "Missions": "Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire;Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.);Administration de serveurs;Installation des postes de travail et configuration de logiciels;Assistance technique aux utilisateurs;Assurer la gestion et la maintenance des systèmes et solutions;Tenue de l’inventaire;Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.;Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.).",
        "Profil": "Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine;Bonnes connaissances du système d’exploitation Windows 11;Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory;Connaissances systèmes d'exploitation Mac OSX;Connaissances de base dans le domaine des réseaux informatiques;Connaissances d’équipement réseautique;Connaissance des outils de bureautique courantes;Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation et de responsabilités;Capacité de travailler de manière indépendante ainsi qu'en équipe;Capacité d’adaptation;Avoir le contact aisé avec les enseignants et les élèves;Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-06T07:49:42.878624"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250506-educateurgradumf-364427.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange/Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 mai 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange/DudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 mai 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-06T07:49:42.878704"
    },
    {
        "Title": "Médecin/Professionnel de santé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250506-mdecinprofessionneldesantmf-364444.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? La division de la médecine curative et de la qualité en santé Missions Dans le cadre des missions associées à une expertise en qualité en santé : Rédiger des avis, analyses et recommandations dans le cadre de l'organisation et de la promotion de la qualité des soins en intégrant les standards internationaux; Coordonner et suivre les projets liés à l'amélioration continue de la qualité des soins; Collaborer avec des parties prenantes nationales et internationales pour renforcer la sécurité et la qualité des services de santé. Dans le cadre de la planification et l’organisation des soins : Contribuer à la planification stratégique et à l’organisation des établissements hospitaliers et des soins primaires; Effectuer des analyses des besoins en soins et proposer des stratégies adaptées aux défis actuels et futurs; Apporter une expertise dans l'évaluation des performances des moyens, équipements et structures de santé; Participer à l’élaboration et à la mise en œuvre de politiques visant à optimiser l’accès et l’efficience des soins. Dans le cadre des missions de la DMC-QS : Être polyvalent et intervenir sur des missions multidisciplinaires afin de répondre aux priorités et aux besoins évolutifs de la division; Rédiger des notes, avis, rapports et analyses détaillées sur une variété de sujets liés à la santé publique; Collecter, analyser et interpréter les données de santé pour fournir une base solide à la prise de décision; Répondre aux questions parlementaires et aux demandes officielles; Représenter la Direction de la santé dans différents groupes de travail et comités nationaux ou internationaux. Profil Compétences techniques Capacité de préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation; Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données; Bonnes compétences rédactionnelles; Être capable de rédiger des rapports et de faire des synthèses pertinentes; Une maitrise de l’anglais niveau B1 est nécessaire. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes; Capacité d’autonomie dans l’organisation du travail; Capacités de communication écrites et orales; Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain; Esprit d’initiative; Capacité d’accompagner des collaborateurs; Capacité d’adaptation à des situations exceptionnelles. Atouts Connaissance du fonctionnement du système de santé Luxembourgeois. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 juin 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " La division de la médecine curative et de la qualité en santé ",
        "Missions": "Dans le cadre des missions associées à une expertise en qualité en santé :Rédiger des avis, analyses et recommandations dans le cadre de l'organisation et de la promotion de la qualité des soins en intégrant les standards internationaux;Coordonner et suivre les projets liés à l'amélioration continue de la qualité des soins;Collaborer avec des parties prenantes nationales et internationales pour renforcer la sécurité et la qualité des services de santé.Dans le cadre de la planification et l’organisation des soins :Contribuer à la planification stratégique et à l’organisation des établissements hospitaliers et des soins primaires;Effectuer des analyses des besoins en soins et proposer des stratégies adaptées aux défis actuels et futurs;Apporter une expertise dans l'évaluation des performances des moyens, équipements et structures de santé;Participer à l’élaboration et à la mise en œuvre de politiques visant à optimiser l’accès et l’efficience des soins.Dans le cadre des missions de la DMC-QS :Être polyvalent et intervenir sur des missions multidisciplinaires afin de répondre aux priorités et aux besoins évolutifs de la division;Rédiger des notes, avis, rapports et analyses détaillées sur une variété de sujets liés à la santé publique;Collecter, analyser et interpréter les données de santé pour fournir une base solide à la prise de décision;Répondre aux questions parlementaires et aux demandes officielles;Représenter la Direction de la santé dans différents groupes de travail et comités nationaux ou internationaux.",
        "Profil": "Compétences techniques Capacité de préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation;Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données;Bonnes compétences rédactionnelles;Être capable de rédiger des rapports et de faire des synthèses pertinentes;Une maitrise de l’anglais niveau B1 est nécessaire. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes;Capacité d’autonomie dans l’organisation du travail;Capacités de communication écrites et orales;Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain;Esprit d’initiative;Capacité d’accompagner des collaborateurs;Capacité d’adaptation à des situations exceptionnelles. Atouts Connaissance du fonctionnement du système de santé Luxembourgeois.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 5 juin 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T07:49:42.878838"
    },
    {
        "Title": "Spécialiste en sciences humaines, éducateur gradué, pédagogue curatif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250506-spcialisteenscienceshumainesdu-364442.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme",
        "Application Deadline": "14/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 14/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Lieu Leudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Missions Enseignement, éducation et qualification des élèves présentant un TSA; Conseiller, accompagner et soutenir les élèves et leurs parents, afin de mener chaque élève vers son autonomie maximale. Profil Compétences techniques Savoir différencier des méthodes d’enseignement et d’apprentissage sur base des objectifs fixés et savoir adapter le matériel didactique selon les besoins spécifiques de l’élève; Savoir organiser et animer des réunions et entretiens avec les parents; Savoir rédiger des rapports et bilans. Compétences comportementales Maîtriser les techniques méthodologiques en pédagogie spéciale, Observation et analyse continuelles des besoins de l’élève sur base du diagnostic, observation et réflexions communes (échange entre professionnels); Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Atouts Savoir évaluer ses activités par des méthodes appropriées. Faire preuve de conscience professionnelle et avoir le sens des responsabilités. Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles; Avoir de bonnes capacités rédactionnelles; Organiser son travail par rapport aux exigences des rythmes scolaires. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives, en pédagogie spécialisée ou en pédagogie curative ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 mai 2025 et envoyez les documents demandés par courriel à secretariat@cc-ctsa.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature14/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeunes présentant un trouble du spectre de l'autismeLieuLeudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme ",
        "Missions": "Enseignement, éducation et qualification des élèves présentant un TSA;Conseiller, accompagner et soutenir les élèves et leurs parents, afin de mener chaque élève vers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir différencier des méthodes d’enseignement et d’apprentissage sur base des objectifs fixés et savoir adapter le matériel didactique selon les besoins spécifiques de l’élève;Savoir organiser et animer des réunions et entretiens avec les parents;Savoir rédiger des rapports et bilans. Compétences comportementales Maîtriser les techniques méthodologiques en pédagogie spéciale,Observation et analyse continuelles des besoins de l’élève sur base du diagnostic, observation et réflexions communes (échange entre professionnels);Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Atouts Savoir évaluer ses activités par des méthodes appropriées.Faire preuve de conscience professionnelle et avoir le sens des responsabilités.Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles;Avoir de bonnes capacités rédactionnelles;Organiser son travail par rapport aux exigences des rythmes scolaires.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales et éducatives, en pédagogie spécialisée ou en pédagogie curative ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 mai 2025 et envoyez les documents demandés par courriel àsecretariat@cc-ctsa.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-06T07:49:42.878918"
    },
    {
        "Title": "Médecin (m/f) (réf. M00035539) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250506-mdecinmfrfm00035539-364440.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00035539 Qui recrute ? Le pôle soins de santé. Missions Au niveau du pole soins de santé : Assister le chef de pôle dans la planification et la gestion des projets; Coordonner les équipes et assurer une communication efficace entre les différents services; Participer à l'élaboration et au suivi des budgets; Contribuer à l'amélioration continue des processus et des méthodes de travail; Résoudre les problématiques RH; Assurer le suivi des indicateurs de performance et proposer des actions correctives; Gérer les relations avec les partenaires externes; Remplacer le chef de pôle en cas de besoin, dans toute réunion, comité ou groupe de travail; Assurer, en coordination avec le chef de pole et les chefs de division, la continuité du service du pôle; Représenter la Direction de santé dans des comités, commissions et groupes de travail. Au niveau des compétences médicales : Suivre tout dossier technique nécessitant son expertise; Organiser la réponse à toute demande externe; Rédiger notes, avis, analyses; Coordonner les travaux inter-division pour fournir des avis coordonnés; Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire; Rédiger, négocier et suivre les conventions avec les partenaires extérieurs. Profil Compétences techniques Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution; Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook); Maîtrise des techniques de recherche documentaire; Savoir analyser et apprendre; Savoir étudier des plans et en apprécier les aspects fonctionnels; Savoir gérer un projet, en définir le périmètre; Savoir mener une réunion; Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes; Savoir travailler en équipe, savoir mener un team, le motiver; Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance; Savoir s’organiser et gérer les priorités; Savoir gérer les situations de stress; Savoir présenter les résultats, par écrit et en public. Compétences comportementales O Faire preuve de diplomatie; Faire preuve de rigueur et d’intégrité; Être à la recherche de solutions; Respecter la confidentialité. Atouts Expérience dans le domaine de la santé publique; Doctorat en médecine. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00035539",
        "Qui recrute ?": " Le pôle soins de santé. ",
        "Missions": "Au niveau du pole soins de santé :Assister le chef de pôle dans la planification et la gestion des projets;Coordonner les équipes et assurer une communication efficace entre les différents services;Participer à l'élaboration et au suivi des budgets;Contribuer à l'amélioration continue des processus et des méthodes de travail;Résoudre les problématiques RH;Assurer le suivi des indicateurs de performance et proposer des actions correctives;Gérer les relations avec les partenaires externes;Remplacer le chef de pôle en cas de besoin, dans toute réunion, comité ou groupe de travail;Assurer, en coordination avec le chef de pole et les chefs de division, la continuité du service du pôle;Représenter la Direction de santé dans des comités, commissions et groupes de travail.Au niveau des compétences médicales :Suivre tout dossier technique nécessitant son expertise;Organiser la réponse à toute demande externe;Rédiger notes, avis, analyses;Coordonner les travaux inter-division pour fournir des avis coordonnés;Réaliser des inspections et enquêter dans le cadre de son statut d’officier de police judiciaire;Rédiger, négocier et suivre les conventions avec les partenaires extérieurs.",
        "Profil": "Compétences techniques Connaissances médicales et expérience professionnelle, en particulier dans le secteur des soins relevant des domaines d’attribution;Maîtrise des outils bureautiques de base (Word, Excel, PowerPoint, Outlook);Maîtrise des techniques de recherche documentaire;Savoir analyser et apprendre;Savoir étudier des plans et en apprécier les aspects fonctionnels;Savoir gérer un projet, en définir le périmètre;Savoir mener une réunion;Savoir mener une négociation, se concerter avec les acteurs de terrain et les parties prenantes;Savoir travailler en équipe, savoir mener un team, le motiver;Savoir gérer une sous-traitance et les travaux d’expertise de cette sous-traitance;Savoir s’organiser et gérer les priorités;Savoir gérer les situations de stress;Savoir présenter les résultats, par écrit et en public. Compétences comportementales O Faire preuve de diplomatie;Faire preuve de rigueur et d’intégrité;Être à la recherche de solutions;Respecter la confidentialité. Atouts Expérience dans le domaine de la santé publique;Doctorat en médecine.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T07:49:42.878957"
    },
    {
        "Title": "Educateur diplômé foyer d’urgence (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Mai/20250506-educateurdiplmfoyerdurgencemf-364435.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 28/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange/Dudelange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Garantir un environnement stable, rassurant et protecteur pour les enfants accueillis en situation de crise dans le foyer d’accueil d’urgence; Assurer un travail socio-éducatif adapté aux besoins spécifiques de chaque enfant dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant ainsi que son autonomie et son intégration; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles, les références théoriques et les lignes conductrices du concept institutionnel; Favoriser le processus réflexif au sein de l’équipe, en développant la capacité d’analyse des situations et en étant capable d’accueillir et de contenir les expressions symptomatiques des enfants; Participer aux réunions d’équipe et contribuer à l’élaboration des projets individualisés des enfants; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille. Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 mai 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature28/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange/DudelangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Garantir un environnement stable, rassurant et protecteur pour les enfants accueillis en situation de crise dans le foyer d’accueil d’urgence;Assurer un travail socio-éducatif adapté aux besoins spécifiques de chaque enfant dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant ainsi que son autonomie et son intégration;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles, les références théoriques et les lignes conductrices du concept institutionnel;Favoriser le processus réflexif au sein de l’équipe, en développant la capacité d’analyse des situations et en étant capable d’accueillir et de contenir les expressions symptomatiques des enfants;Participer aux réunions d’équipe et contribuer à l’élaboration des projets individualisés des enfants;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille.",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 mai 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-05-06T07:49:42.879074"
    },
    {
        "Title": "Médecin-Professionnel de santé (m/f) (réf. M00035540) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250506-mdecinprofessionneldesantmfrfm-364446.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "05/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 05/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00035540 Qui recrute ? La division de la médecine curative et de la qualité en santé Missions Dans le cadre des missions associées à une expertise en qualité en santé : Rédiger des avis, analyses et recommandations dans le cadre de l'organisation et de la promotion de la qualité des soins en intégrant les standards internationaux; Coordonner et suivre les projets liés à l'amélioration continue de la qualité des soins; Collaborer avec des parties prenantes nationales et internationales pour renforcer la sécurité et la qualité des services de santé. Dans le cadre de la planification et l’organisation des soins : Contribuer à la planification stratégique et à l’organisation des établissements hospitaliers et des soins primaires; Effectuer des analyses des besoins en soins et proposer des stratégies adaptées aux défis actuels et futurs; Apporter une expertise dans l'évaluation des performances des moyens, équipements et structures de santé; Participer à l’élaboration et à la mise en œuvre de politiques visant à optimiser l’accès et l’efficience des soins. Dans le cadre des missions de la DMC-QS : Être polyvalent et intervenir sur des missions multidisciplinaires afin de répondre aux priorités et aux besoins évolutifs de la division; Rédiger des notes, avis, rapports et analyses détaillées sur une variété de sujets liés à la santé publique; Collecter, analyser et interpréter les données de santé pour fournir une base solide à la prise de décision; Répondre aux questions parlementaires et aux demandes officielles; Représenter la Direction de la santé dans différents groupes de travail et comités nationaux ou internationaux. Profil Compétences techniques Capacité de préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation; Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données; Bonnes compétences rédactionnelles; Être capable de rédiger des rapports et de faire des synthèses pertinentes; Une maitrise de l’anglais niveau B1 est nécessaire. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes; Capacité d’autonomie dans l’organisation du travail; Capacités de communication écrites et orales; Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain; Esprit d’initiative; Capacité d’accompagner des collaborateurs; Capacité d’adaptation à des situations exceptionnelles. Atouts Connaissance du fonctionnement du système de santé Luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature05/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00035540",
        "Qui recrute ?": " La division de la médecine curative et de la qualité en santé ",
        "Missions": "Dans le cadre des missions associées à une expertise en qualité en santé :Rédiger des avis, analyses et recommandations dans le cadre de l'organisation et de la promotion de la qualité des soins en intégrant les standards internationaux;Coordonner et suivre les projets liés à l'amélioration continue de la qualité des soins;Collaborer avec des parties prenantes nationales et internationales pour renforcer la sécurité et la qualité des services de santé.Dans le cadre de la planification et l’organisation des soins :Contribuer à la planification stratégique et à l’organisation des établissements hospitaliers et des soins primaires;Effectuer des analyses des besoins en soins et proposer des stratégies adaptées aux défis actuels et futurs;Apporter une expertise dans l'évaluation des performances des moyens, équipements et structures de santé;Participer à l’élaboration et à la mise en œuvre de politiques visant à optimiser l’accès et l’efficience des soins.Dans le cadre des missions de la DMC-QS :Être polyvalent et intervenir sur des missions multidisciplinaires afin de répondre aux priorités et aux besoins évolutifs de la division;Rédiger des notes, avis, rapports et analyses détaillées sur une variété de sujets liés à la santé publique;Collecter, analyser et interpréter les données de santé pour fournir une base solide à la prise de décision;Répondre aux questions parlementaires et aux demandes officielles;Représenter la Direction de la santé dans différents groupes de travail et comités nationaux ou internationaux.",
        "Profil": "Compétences techniques Capacité de préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation;Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données;Bonnes compétences rédactionnelles;Être capable de rédiger des rapports et de faire des synthèses pertinentes;Une maitrise de l’anglais niveau B1 est nécessaire. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes;Capacité d’autonomie dans l’organisation du travail;Capacités de communication écrites et orales;Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain;Esprit d’initiative;Capacité d’accompagner des collaborateurs;Capacité d’adaptation à des situations exceptionnelles. Atouts Connaissance du fonctionnement du système de santé Luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T07:49:42.879260"
    },
    {
        "Title": "Business Analyst (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/businessanalyst.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "19/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 19/05/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC un/une Business Analyst (m/f/). Missions Assurer la conduite des projets POST Finance et du département Onboarding & KYC en planifiant et coordonnant les relations entre les différentes parties prenantes, tout en étant vigilant à la qualité, à l’expérience clients et au respect des délais et des budgets alloués; Faciliter, soutenir le pilotage de ces projets en analysant et mettant à disposition les informations pertinentes à la prise de décision tout en répondant aux exigences réglementaires; Œuvrer au développement et management de l’offre produit de POST Finance; S’occuper de la planification et communication, analyse des besoins et de l’entreprise, évaluation et validation des solutions; Assurer un rôle transverse au département au plus près des équipes de production pour d’en appréhender les enjeux et les exigences; Participer à la transformation, à la définition de solutions et à l’analyse des impacts des initiatives portées par le département ou pour lesquelles le département est contributeur; Être le SPOC et sachant « Onboarding & KYC » vis-à-vis des parties prenantes internes et externes. Profil Disposer d’une expérience de 3 à 5 ans dans le secteur financier/bancaire et plus particulièrement de l’écosystème KYC au Luxembourg; Disposer de connaissances en « design thinking », en analyse et résolution de problèmes; Posséder des excellentes connaissances des métiers / produits / services bancaires et des outils Excel, Word, PPT; Posséder une rigueur organisationnelle et des bonne compétences interpersonnelles; Maitriser le français et l’anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois et de l’allemand sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme d'un master à orientation économique, financière, droit, gestion d’entreprise ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Business Analyst Détails du poste | POST Luxembourg jusqu'au 19 mai 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature19/05/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC un/une Business Analyst (m/f/).",
        "Missions": "Assurer la conduite des projets POST Finance et du département Onboarding & KYC en planifiant et coordonnant les relations entre les différentes parties prenantes, tout en étant vigilant à la qualité, à l’expérience clients et au respect des délais et des budgets alloués;Faciliter, soutenir le pilotage de ces projets en analysant et mettant à disposition les informations pertinentes à la prise de décision tout en répondant aux exigences réglementaires;Œuvrer au développement et management de l’offre produit de POST Finance;S’occuper de la planification et communication, analyse des besoins et de l’entreprise, évaluation et validation des solutions;Assurer un rôle transverse au département au plus près des équipes de production pour d’en appréhender les enjeux et les exigences;Participer à la transformation, à la définition de solutions et à l’analyse des impacts des initiatives portées par le département ou pour lesquelles le département est contributeur;Être le SPOC et sachant « Onboarding & KYC » vis-à-vis des parties prenantes internes et externes.",
        "Profil": "Disposer d’une expérience de 3 à 5 ans dans le secteur financier/bancaire et plus particulièrement de l’écosystème KYC au Luxembourg;Disposer de connaissances en « design thinking », en analyse et résolution de problèmes;Posséder des excellentes connaissances des métiers / produits / services bancaires et des outils Excel, Word, PPT;Posséder une rigueur organisationnelle et des bonne compétences interpersonnelles;Maitriser le français et l’anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois et de l’allemand sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme d'un master à orientation économique, financière, droit, gestion d’entreprise ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgBusiness Analyst Détails du poste | POST Luxembourgjusqu'au19 mai 2025.",
        "Group Classification": "A1",
        "adding_date": "2025-05-06T07:49:42.880047"
    },
    {
        "Title": "Technicien en informatique (m/f) (réf. M00035542) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250506-technicieneninformatiquemfrfm0-364466.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 21/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Belvaux (Belval) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00035542 Qui recrute ? Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves. Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu. En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière. Nous offrons : Un environnement technologique diversifié, propice à l'innovation de notre secteur ; Des projets d'envergure nationale pour le développement des outils numériques de l'éducation ; Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique ; Une ambiance de travail collaborative, dynamique et multilingue ; Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel. Missions Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire; Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.); Administration de serveurs; Installation des postes de travail et configuration de logiciels; Assistance technique aux utilisateurs; Assurer la gestion et la maintenance des systèmes et solutions; Tenue de l’inventaire; Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.; Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.). Profil Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine; Bonnes connaissances du système d’exploitation Windows 11; Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory; Connaissances systèmes d'exploitation Mac OSX; Connaissances de base dans le domaine des réseaux informatiques; Connaissances d’équipement réseautique; Connaissance des outils de bureautique courantes; Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation et de responsabilités; Capacité de travailler de manière indépendante ainsi qu'en équipe; Capacité d’adaptation; Avoir le contact aisé avec les enseignants et les élèves; Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature21/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuBelvaux (Belval)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035542",
        "Qui recrute ?": "Le Centre de Gestion Informatique de l’Éducation (CGIE) est l'administration luxembourgeoise en charge de la gestion et du développement des services IT pour l'éducation nationale, y compris les établissements secondaires publics, les enseignants et les élèves.Nos services couvrent un large éventail de solutions et d'infrastructures numériques dédiées à l'éducation. Découvrez nos missions sur notre site internet : https://www.cgie.lu.En rejoignant le CGIE, vous intégrerez une équipe collégiale et dynamique, engagée dans l'innovation technologique, avec des opportunités de développement professionnel et une participation active à des projets d'envergure nationale pour le développement des outils numériques de l'éducation. Vous contribuerez à la transformation digitale en participant à la conception et à l'optimisation de solutions numériques adaptées aux besoins de l’éducation nationale. Le CGIE valorise le travail collaboratif et encourage ses collaborateurs à s'investir dans des initiatives d'innovation tout en offrant un cadre stimulant pour progresser dans leur carrière.Nous offrons :Un environnement technologique diversifié, propice à l'innovation de notre secteur ;Des projets d'envergure nationale pour le développement des outils numériques de l'éducation ;Des initiatives centrées sur les besoins des élèves, des enseignants et du personnel administratif et technique ;Une ambiance de travail collaborative, dynamique et multilingue ;Une administration qui valorise les compétences de ses collaborateurs et encourage le développement professionnel.",
        "Missions": "Assurer la gestion journalière du parc informatique au sein d’un établissement scolaire;Suivi du fonctionnement du parc informatique (installation, paramétrage, dépannage, etc.);Administration de serveurs;Installation des postes de travail et configuration de logiciels;Assistance technique aux utilisateurs;Assurer la gestion et la maintenance des systèmes et solutions;Tenue de l’inventaire;Vérification des sauvegardes et des mises à jour des logiciels réseaux, antivirus etc.;Prendre en charge la rédaction des supports (tutoriels, procédures, FAQ, astuces, etc.).",
        "Profil": "Compétences techniques Formation de technicien en informatique ou expérience professionnelle dans le même domaine;Bonnes connaissances du système d’exploitation Windows 11;Connaissances des systèmes d'exploitation Windows Serveur et administration Active Directory;Connaissances systèmes d'exploitation Mac OSX;Connaissances de base dans le domaine des réseaux informatiques;Connaissances d’équipement réseautique;Connaissance des outils de bureautique courantes;Capacité d'analyse et de rédaction. Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation et de responsabilités;Capacité de travailler de manière indépendante ainsi qu'en équipe;Capacité d’adaptation;Avoir le contact aisé avec les enseignants et les élèves;Prêt à encourir les formations nécessaires pour l'accomplissement de la présente mission. Atouts Un BTS dans le domaine de l’informatique.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-06T07:49:42.880830"
    }
]