[
    {
        "Title": "Expert en procédures et relations institutionnelles (m/f) (réf. M00038141) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251002-expertenprocduresetrelationsin-414655.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/10/2025 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00038141 Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions L’agent est chargé de diriger le Service Procédure législative et questions parlementaires. Il a pour mission d’organiser le service sur le plan administratif, de participer aux travaux concernant le suivi de la procédure législative et réglementaire ainsi que des questions parlementaires et d’encadrer l’équipe du service; L’agent sera également chargé de contribuer au sein du Service Accréditations, Organisation enseignement supérieur et BTS au suivi administratif de la procédure d’accréditation dans le domaine de l’enseignement supérieur. Profil Compétences techniques Connaissances de l'organisation étatique; Connaissances de la procédure législative et réglementaire; Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers; Très bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais; Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux; Bonnes capacités d'analyse et de synthèse; Capacité conceptuelle; Sens de la responsabilité, fiabilité et intégrité; Gestion des priorités et très bon sens de l’organisation; Sens de l’anticipation; Motivation, assiduité, réactivité et flexibilité; Communication aisée; Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique, notamment dans le domaine de la procédure législative et réglementaire constitue un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/10/2025MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00038141",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "L’agent est chargé de diriger le Service Procédure législative et questions parlementaires. Il a pour mission d’organiser le service sur le plan administratif, de participer aux travaux concernant le suivi de la procédure législative et réglementaire ainsi que des questions parlementaires et d’encadrer l’équipe du service;L’agent sera également chargé de contribuer au sein du Service Accréditations, Organisation enseignement supérieur et BTS au suivi administratif de la procédure d’accréditation dans le domaine de l’enseignement supérieur.",
        "Profil": "Compétences techniques Connaissances de l'organisation étatique;Connaissances de la procédure législative et réglementaire;Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers;Très bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais;Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux;Bonnes capacités d'analyse et de synthèse;Capacité conceptuelle;Sens de la responsabilité, fiabilité et intégrité;Gestion des priorités et très bon sens de l’organisation;Sens de l’anticipation;Motivation, assiduité, réactivité et flexibilité;Communication aisée;Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique, notamment dans le domaine de la procédure législative et réglementaire constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.536082"
    },
    {
        "Title": "Gestionnaire informatique (IT) (m/f) (réf. E00038144) (réf. F00038145)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251002-gestionnaireinformatiqueitmfrf-414674.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Hamm-Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00038145 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel La cellule « Digitalisation & Informatique » du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil. La cellule Informatique assure le bon fonctionnement et la continuité des systèmes d’information du ministère. En appui direct aux utilisateurs et aux services, elle garantit la disponibilité des postes de travail, des réseaux et des outils collaboratifs. Son rôle est d’offrir un support technique de proximité, de maintenir l’infrastructure informatique et d’accompagner les évolutions technologiques en lien avec le CTIE, partenaire technologique de l’État. Rejoindre l’équipe, c’est contribuer à un environnement numérique fiable et sécurisé, où le service rendu aux utilisateurs est au cœur des priorités. Une permanence doit être assurée de 7h45 à 11h15 et de 13h45 à 16h15 afin de garantir la continuité du support informatique. Missions En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service. Support utilisateur et gestion des incidents : Assurer le traitement des demandes utilisateurs via l’outil de ticketing AskSam ou téléphone; Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc.; Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées; Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur; Rédiger et mettre à jour la documentation, les procédures et les guides utilisateurs. Gestion du parc et maintenance : Installer, configurer et maintenir les postes de travail (PC, périphériques, téléphones, etc.) selon les standards; Assurer la maintenance du parc informatique et veiller à la sécurité (suivi des équipements, mises à jour, sauvegardes, antivirus, etc.); Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements; Administrer les comptes utilisateurs et droits d’accès (Active Directory, Windows Server, etc.); Gérer les réseaux LAN/WAN/Wi-Fi, équipements réseau, câblage et télécoms. Relation avec les partenaires et coordination : Assurer un lien opérationnel avec le CTIE (Centre des technologies de l’information de l’État) en tant que correspondant informatique; Intervenir sur site (2 sites – Hamm et Cloche d’Or) pour assurer la continuité de service; Participer à des projets IT internes ou inter-administrations (migration, déploiement, modernisation). Mise en place et administration des outils collaboratifs GouvCloud : expérience avec la plateforme cloud gouvernementale luxembourgeoise; SharePoint : utilisation ou administration (on-premise ou M365); Microsoft Teams & outils collaboratifs : expérience dans l’usage quotidien d’outils de communication intégrée (chat, visioconférence, partage documentaire, Teams collaborate). Profil Compétences techniques Maîtrise de Windows 10/11, ainsi que des outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, création et gestion de sites SharePoint, etc.) et d’autres outils (JIRA); Bonne connaissance de l’Active Directory (gestion des comptes, droits d’accès, GPO) ; Compréhension solide en réseau : IP, DNS, DHCP, etc.; Expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels); Familiarité avec les outils de communication et de visioconférence (Microsoft Teams, Webex, etc.); Esprit d’analyse pour les incidents et diagnostic technique rigoureux; Réaliser des tests pour les programmes développés (nouveaux et évolutions); Être capable de développer et maintenir des outils Excel; Avoir de bonnes capacités rédactionnelles, notamment pour la documentation et le reporting; Rigueur dans le suivi, documentation des interventions, et respect des procédures établies; Maîtriser les langues luxembourgeoise et française est indispensable, à l’oral comme à l’écrit; Avoir un permis de conduire B. Compétences comportementales Gérer le quotidien avec rigueur : Organiser, planifier et coordonner efficacement les activités, structurer son travail et respecter les échéances avec un fort sens des responsabilités; Faire preuve d’adaptabilité : Savoir gérer les changements, ajuster les priorités, rester flexible face aux interlocuteurs variés et proposer des améliorations en fonction des évolutions technologiques; Travailler en équipe et collaborer : Communiquer de manière claire et efficace, partager les connaissances, entretenir des relations constructives et contribuer à l’entraide au sein de l’équipe; Être autonome et proactif : Prendre des initiatives, résoudre les problèmes avec pragmatisme, faire preuve de curiosité, assurer une veille technologique et agir pour optimiser les processus; Faire preuve de rigueur et d’organisation : Suivre les procédures établies, documenter les interventions, analyser avec précision les incidents et gérer les priorités de manière structurée; Rester calme sous pression et évoluer : Garder son sang-froid face aux situations critiques, accepter la critique de manière constructive, faire preuve de résilience et continuer à apprendre et s’adapter; Orienter client interne : Faire preuve d’écoute active, vulgariser les termes techniques selon le public et garantir une communication claire, à l’oral comme à l’écrit; Accompagner le changement : Participer à la gestion du changement, sensibiliser les utilisateurs et contribuer à leur formation; Agir avec intégrité et sens des responsabilités : Respecter la confidentialité, adopter un comportement professionnel et maintenir un haut niveau de fiabilité. Atouts Expérience dans un poste similaire, idéalement au sein d’une administration publique; Bonne connaissance du fonctionnement de l’État luxembourgeois et des processus liés au CTIE; Justifier d’une expérience confirmée d’au moins 3 ans en support informatique; Maîtrise de l’allemand et de l’anglais; Compétences en scripting (PowerShell), en administration M365 ou CMS (sites web) sont considérées comme un plus. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHamm-LuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038145",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielLa cellule « Digitalisation & Informatique » du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil.La cellule Informatique assure le bon fonctionnement et la continuité des systèmes d’information du ministère. En appui direct aux utilisateurs et aux services, elle garantit la disponibilité des postes de travail, des réseaux et des outils collaboratifs. Son rôle est d’offrir un support technique de proximité, de maintenir l’infrastructure informatique et d’accompagner les évolutions technologiques en lien avec le CTIE, partenaire technologique de l’État. Rejoindre l’équipe, c’est contribuer à un environnement numérique fiable et sécurisé, où le service rendu aux utilisateurs est au cœur des priorités.Une permanence doit être assurée de 7h45 à 11h15 et de 13h45 à 16h15 afin de garantir la continuité du support informatique. ",
        "Missions": "En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service.Support utilisateur et gestion des incidents :Assurer le traitement des demandes utilisateurs via l’outil de ticketing AskSam ou téléphone;Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc.;Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées;Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur;Rédiger et mettre à jour la documentation, les procédures et les guides utilisateurs.Gestion du parc et maintenance :Installer, configurer et maintenir les postes de travail (PC, périphériques, téléphones, etc.) selon les standards;Assurer la maintenance du parc informatique et veiller à la sécurité (suivi des équipements, mises à jour, sauvegardes, antivirus, etc.);Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements;Administrer les comptes utilisateurs et droits d’accès (Active Directory, Windows Server, etc.);Gérer les réseaux LAN/WAN/Wi-Fi, équipements réseau, câblage et télécoms.Relation avec les partenaires et coordination :Assurer un lien opérationnel avec le CTIE (Centre des technologies de l’information de l’État) en tant que correspondant informatique;Intervenir sur site (2 sites – Hamm et Cloche d’Or) pour assurer la continuité de service;Participer à des projets IT internes ou inter-administrations (migration, déploiement, modernisation).Mise en place et administration des outils collaboratifsGouvCloud : expérience avec la plateforme cloud gouvernementale luxembourgeoise;SharePoint : utilisation ou administration (on-premise ou M365);Microsoft Teams & outils collaboratifs : expérience dans l’usage quotidien d’outils de communication intégrée (chat, visioconférence, partage documentaire, Teams collaborate).",
        "Profil": "Compétences techniques Maîtrise de Windows 10/11, ainsi que des outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, création et gestion de sites SharePoint, etc.) et d’autres outils (JIRA);Bonne connaissance de l’Active Directory (gestion des comptes, droits d’accès, GPO) ;Compréhension solide en réseau : IP, DNS, DHCP, etc.;Expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels);Familiarité avec les outils de communication et de visioconférence (Microsoft Teams, Webex, etc.);Esprit d’analyse pour les incidents et diagnostic technique rigoureux;Réaliser des tests pour les programmes développés (nouveaux et évolutions);Être capable de développer et maintenir des outils Excel;Avoir de bonnes capacités rédactionnelles, notamment pour la documentation et le reporting;Rigueur dans le suivi, documentation des interventions, et respect des procédures établies;Maîtriser les langues luxembourgeoise et française est indispensable, à l’oral comme à l’écrit;Avoir un permis de conduire B. Compétences comportementales Gérer le quotidien avec rigueur : Organiser, planifier et coordonner efficacement les activités, structurer son travail et respecter les échéances avec un fort sens des responsabilités;Faire preuve d’adaptabilité : Savoir gérer les changements, ajuster les priorités, rester flexible face aux interlocuteurs variés et proposer des améliorations en fonction des évolutions technologiques;Travailler en équipe et collaborer : Communiquer de manière claire et efficace, partager les connaissances, entretenir des relations constructives et contribuer à l’entraide au sein de l’équipe;Être autonome et proactif : Prendre des initiatives, résoudre les problèmes avec pragmatisme, faire preuve de curiosité, assurer une veille technologique et agir pour optimiser les processus;Faire preuve de rigueur et d’organisation : Suivre les procédures établies, documenter les interventions, analyser avec précision les incidents et gérer les priorités de manière structurée;Rester calme sous pression et évoluer : Garder son sang-froid face aux situations critiques, accepter la critique de manière constructive, faire preuve de résilience et continuer à apprendre et s’adapter;Orienter client interne : Faire preuve d’écoute active, vulgariser les termes techniques selon le public et garantir une communication claire, à l’oral comme à l’écrit;Accompagner le changement : Participer à la gestion du changement, sensibiliser les utilisateurs et contribuer à leur formation;Agir avec intégrité et sens des responsabilités : Respecter la confidentialité, adopter un comportement professionnel et maintenir un haut niveau de fiabilité. Atouts Expérience dans un poste similaire, idéalement au sein d’une administration publique;Bonne connaissance du fonctionnement de l’État luxembourgeois et des processus liés au CTIE;Justifier d’une expérience confirmée d’au moins 3 ans en support informatique;Maîtrise de l’allemand et de l’anglais;Compétences en scripting (PowerShell), en administration M365 ou CMS (sites web) sont considérées comme un plus.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.536089"
    },
    {
        "Title": "Gestionnaire informatique (IT) (m/f) (réf. M00038146) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/20251002-gestionnaireinformatiqueitmfrf-414682.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Hamm-Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00038146 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel La cellule « Digitalisation & Informatique » du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil. La cellule Informatique assure le bon fonctionnement et la continuité des systèmes d’information du ministère. En appui direct aux utilisateurs et aux services, elle garantit la disponibilité des postes de travail, des réseaux et des outils collaboratifs. Son rôle est d’offrir un support technique de proximité, de maintenir l’infrastructure informatique et d’accompagner les évolutions technologiques en lien avec le CTIE, partenaire technologique de l’État. Rejoindre l’équipe, c’est contribuer à un environnement numérique fiable et sécurisé, où le service rendu aux utilisateurs est au cœur des priorités. Une permanence doit être assurée de 7h45 à 11h15 et de 13h45 à 16h15 afin de garantir la continuité du support informatique. Missions En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service. Support utilisateur et gestion des incidents : Assurer le traitement des demandes utilisateurs via l’outil de ticketing AskSam ou téléphone; Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc.; Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées; Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur; Rédiger et mettre à jour la documentation, les procédures et les guides utilisateurs. Gestion du parc et maintenance : Installer, configurer et maintenir les postes de travail (PC, périphériques, téléphones, etc.) selon les standards; Assurer la maintenance du parc informatique et veiller à la sécurité (suivi des équipements, mises à jour, sauvegardes, antivirus, etc.); Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements ; Administrer les comptes utilisateurs et droits d’accès (Active Directory, Windows Server, etc.); Gérer les réseaux LAN/WAN/Wi-Fi, équipements réseau, câblage et télécoms. Relation avec les partenaires et coordination : Assurer un lien opérationnel avec le CTIE (Centre des technologies de l’information de l’État) en tant que correspondant informatique; Intervenir sur site (2 sites – Hamm et Cloche d’Or) pour assurer la continuité de service; Participer à des projets IT internes ou inter-administrations (migration, déploiement, modernisation). Mise en place et administration des outils collaboratifs GouvCloud : expérience avec la plateforme cloud gouvernementale luxembourgeoise; SharePoint : utilisation ou administration (on-premise ou M365); Microsoft Teams & outils collaboratifs : expérience dans l’usage quotidien d’outils de communication intégrée (chat, visioconférence, partage documentaire, Teams collaborate). Profil Compétences techniques Maîtrise de Windows 10/11, ainsi que des outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, création et gestion de sites SharePoint, etc.) et d’autres outils (JIRA); Bonne connaissance de l’Active Directory (gestion des comptes, droits d’accès, GPO) ; Compréhension solide en réseau : IP, DNS, DHCP, etc.; Expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels); Familiarité avec les outils de communication et de visioconférence (Microsoft Teams, Webex, etc.); Esprit d’analyse pour les incidents et diagnostic technique rigoureux; Réaliser des tests pour les programmes développés (nouveaux et évolutions); Être capable de développer et maintenir des outils Excel; Avoir de bonnes capacités rédactionnelles, notamment pour la documentation et le reporting; Rigueur dans le suivi, documentation des interventions, et respect des procédures établies; Maîtriser les langues luxembourgeoise et française est indispensable, à l’oral comme à l’écrit; Avoir un permis de conduire B. Compétences comportementales Gérer le quotidien avec rigueur : Organiser, planifier et coordonner efficacement les activités, structurer son travail et respecter les échéances avec un fort sens des responsabilités; Faire preuve d’adaptabilité : Savoir gérer les changements, ajuster les priorités, rester flexible face aux interlocuteurs variés et proposer des améliorations en fonction des évolutions technologiques; Travailler en équipe et collaborer : Communiquer de manière claire et efficace, partager les connaissances, entretenir des relations constructives et contribuer à l’entraide au sein de l’équipe; Être autonome et proactif : Prendre des initiatives, résoudre les problèmes avec pragmatisme, faire preuve de curiosité, assurer une veille technologique et agir pour optimiser les processus; Faire preuve de rigueur et d’organisation : Suivre les procédures établies, documenter les interventions, analyser avec précision les incidents et gérer les priorités de manière structurée; Rester calme sous pression et évoluer : Garder son sang-froid face aux situations critiques, accepter la critique de manière constructive, faire preuve de résilience et continuer à apprendre et s’adapter; Orienter client interne : Faire preuve d’écoute active, vulgariser les termes techniques selon le public et garantir une communication claire, à l’oral comme à l’écrit; Accompagner le changement : Participer à la gestion du changement, sensibiliser les utilisateurs et contribuer à leur formation; Agir avec intégrité et sens des responsabilités : Respecter la confidentialité, adopter un comportement professionnel et maintenir un haut niveau de fiabilité. Atouts Expérience dans un poste similaire, idéalement au sein d’une administration publique; Bonne connaissance du fonctionnement de l’État luxembourgeois et des processus liés au CTIE; Justifier d’une expérience confirmée d’au moins 3 ans en support informatique; Maîtrise de l’allemand et de l’anglais; Compétences en scripting (PowerShell), en administration M365 ou CMS (sites web) sont considérées comme un plus. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHamm-LuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00038146",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielLa cellule « Digitalisation & Informatique » du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil.La cellule Informatique assure le bon fonctionnement et la continuité des systèmes d’information du ministère. En appui direct aux utilisateurs et aux services, elle garantit la disponibilité des postes de travail, des réseaux et des outils collaboratifs. Son rôle est d’offrir un support technique de proximité, de maintenir l’infrastructure informatique et d’accompagner les évolutions technologiques en lien avec le CTIE, partenaire technologique de l’État. Rejoindre l’équipe, c’est contribuer à un environnement numérique fiable et sécurisé, où le service rendu aux utilisateurs est au cœur des priorités.Une permanence doit être assurée de 7h45 à 11h15 et de 13h45 à 16h15 afin de garantir la continuité du support informatique. ",
        "Missions": "En tant qu’agent technique, vous représentez le premier point de contact pour les utilisateurs confrontés à des problèmes informatiques. À ce titre, vous assurez un rôle central dans le diagnostic, la résolution ou l’escalade des incidents, tout en garantissant un haut niveau de qualité de service.Support utilisateur et gestion des incidents :Assurer le traitement des demandes utilisateurs via l’outil de ticketing AskSam ou téléphone;Résoudre les incidents de niveau 1 : matériel, logiciels, outils bureautiques, réseau de base, etc.;Escalader les incidents complexes (niveaux 2 et 3) avec un transfert structuré vers les équipes techniques concernées;Assurer le suivi complet des tickets jusqu’à résolution, en garantissant la satisfaction de l’utilisateur;Rédiger et mettre à jour la documentation, les procédures et les guides utilisateurs.Gestion du parc et maintenance :Installer, configurer et maintenir les postes de travail (PC, périphériques, téléphones, etc.) selon les standards;Assurer la maintenance du parc informatique et veiller à la sécurité (suivi des équipements, mises à jour, sauvegardes, antivirus, etc.);Mettre à jour l’inventaire du matériel et suivre les mouvements d’équipements ;Administrer les comptes utilisateurs et droits d’accès (Active Directory, Windows Server, etc.);Gérer les réseaux LAN/WAN/Wi-Fi, équipements réseau, câblage et télécoms.Relation avec les partenaires et coordination :Assurer un lien opérationnel avec le CTIE (Centre des technologies de l’information de l’État) en tant que correspondant informatique;Intervenir sur site (2 sites – Hamm et Cloche d’Or) pour assurer la continuité de service;Participer à des projets IT internes ou inter-administrations (migration, déploiement, modernisation).Mise en place et administration des outils collaboratifsGouvCloud : expérience avec la plateforme cloud gouvernementale luxembourgeoise;SharePoint : utilisation ou administration (on-premise ou M365);Microsoft Teams & outils collaboratifs : expérience dans l’usage quotidien d’outils de communication intégrée (chat, visioconférence, partage documentaire, Teams collaborate).",
        "Profil": "Compétences techniques Maîtrise de Windows 10/11, ainsi que des outils bureautiques Microsoft 365 (Outlook, Excel, Word, Teams, création et gestion de sites SharePoint, etc.) et d’autres outils (JIRA);Bonne connaissance de l’Active Directory (gestion des comptes, droits d’accès, GPO) ;Compréhension solide en réseau : IP, DNS, DHCP, etc.;Expérience confirmée dans la gestion de parc informatique (postes utilisateurs, serveurs, imprimantes, périphériques, logiciels);Familiarité avec les outils de communication et de visioconférence (Microsoft Teams, Webex, etc.);Esprit d’analyse pour les incidents et diagnostic technique rigoureux;Réaliser des tests pour les programmes développés (nouveaux et évolutions);Être capable de développer et maintenir des outils Excel;Avoir de bonnes capacités rédactionnelles, notamment pour la documentation et le reporting;Rigueur dans le suivi, documentation des interventions, et respect des procédures établies;Maîtriser les langues luxembourgeoise et française est indispensable, à l’oral comme à l’écrit;Avoir un permis de conduire B. Compétences comportementales Gérer le quotidien avec rigueur : Organiser, planifier et coordonner efficacement les activités, structurer son travail et respecter les échéances avec un fort sens des responsabilités;Faire preuve d’adaptabilité : Savoir gérer les changements, ajuster les priorités, rester flexible face aux interlocuteurs variés et proposer des améliorations en fonction des évolutions technologiques;Travailler en équipe et collaborer : Communiquer de manière claire et efficace, partager les connaissances, entretenir des relations constructives et contribuer à l’entraide au sein de l’équipe;Être autonome et proactif : Prendre des initiatives, résoudre les problèmes avec pragmatisme, faire preuve de curiosité, assurer une veille technologique et agir pour optimiser les processus;Faire preuve de rigueur et d’organisation : Suivre les procédures établies, documenter les interventions, analyser avec précision les incidents et gérer les priorités de manière structurée;Rester calme sous pression et évoluer : Garder son sang-froid face aux situations critiques, accepter la critique de manière constructive, faire preuve de résilience et continuer à apprendre et s’adapter;Orienter client interne : Faire preuve d’écoute active, vulgariser les termes techniques selon le public et garantir une communication claire, à l’oral comme à l’écrit;Accompagner le changement : Participer à la gestion du changement, sensibiliser les utilisateurs et contribuer à leur formation;Agir avec intégrité et sens des responsabilités : Respecter la confidentialité, adopter un comportement professionnel et maintenir un haut niveau de fiabilité. Atouts Expérience dans un poste similaire, idéalement au sein d’une administration publique;Bonne connaissance du fonctionnement de l’État luxembourgeois et des processus liés au CTIE;Justifier d’une expérience confirmée d’au moins 3 ans en support informatique;Maîtrise de l’allemand et de l’anglais;Compétences en scripting (PowerShell), en administration M365 ou CMS (sites web) sont considérées comme un plus.",
        "Conditions d’admission": "DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.536096"
    },
    {
        "Title": "Chargé de projets en matière de vivre-ensemble interculturel (m/f) (réf. E00038143)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251002-chargedeprojetsenmatiredevivre-414687.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 10 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Hamm-Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 10 septembre 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. E00038143 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel Division Vivre ensemble Missions La Division Vivre ensemble soutient les acteurs au niveau local et régional par la mise en réseau ainsi que le partage de bonnes pratiques, d'informations et d'outils en matière de vivre-ensemble interculturel. Il s'agira de: Contribuer à l'organisation d'évènements/réseaux favorisant les échanges et les synergies entre acteurs locaux; Contribuer à la coordination du projet \"Guide du citoyen\"; Développer en continu l'offre d'outils relatifs au vivre-ensemble interculturel pour les communes (gemengen.zesummeliewen.lu); Participer à la gestion et au suivi des demandes de partenariat et de soutien, notamment dans le cadre du \"Gemengepakt vum interkulturellen Zesummeliewen\"; Collaborer à l'élaboration, à la conception et au suivi des projets en matière de vivre-ensemble interculturel au niveau local. Profil Compétences techniques Savoir gérer et concevoir des projets; Disposer d’un sens de l’analyse et d’un esprit de synthèse; Disposer d'excellentes capacités d’organisation et de communication; Avoir de bonnes compétences méthodologiques; Avoir de bonnes compétences rédactionnelles; Maîtriser le luxembourgeois, le français, l’allemand et l'anglais. Compétences comportementales Avoir le sens des responsabilités et des priorités; Savoir travailler en équipe et de façon autonome et structurée; Être rigoureux; Avoir une aisance organisationnelle; Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine du vivre-ensemble interculturel; Avoir des connaissances du secteur communal; Disposer d’une expérience d’au moins trois ans dans la conception et gestion de projets. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHamm-LuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 10 septembre 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.E00038143",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielDivision Vivre ensemble ",
        "Missions": "La Division Vivre ensemble soutient les acteurs au niveau local et régional par la mise en réseau ainsi que le partage de bonnes pratiques, d'informations et d'outils en matière de vivre-ensemble interculturel. Il s'agira de:Contribuer à l'organisation d'évènements/réseaux favorisant les échanges et les synergies entre acteurs locaux;Contribuer à la coordination du projet \"Guide du citoyen\";Développer en continu l'offre d'outils relatifs au vivre-ensemble interculturel pour les communes (gemengen.zesummeliewen.lu);Participer à la gestion et au suivi des demandes de partenariat et de soutien, notamment dans le cadre du \"Gemengepakt vum interkulturellen Zesummeliewen\";Collaborer à l'élaboration, à la conception et au suivi des projets en matière de vivre-ensemble interculturel au niveau local.",
        "Profil": "Compétences techniques Savoir gérer et concevoir des projets;Disposer d’un sens de l’analyse et d’un esprit de synthèse;Disposer d'excellentes capacités d’organisation et de communication;Avoir de bonnes compétences méthodologiques;Avoir de bonnes compétences rédactionnelles;Maîtriser le luxembourgeois, le français, l’allemand et l'anglais. Compétences comportementales Avoir le sens des responsabilités et des priorités;Savoir travailler en équipe et de façon autonome et structurée;Être rigoureux;Avoir une aisance organisationnelle;Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine du vivre-ensemble interculturel;Avoir des connaissances du secteur communal;Disposer d’une expérience d’au moins trois ans dans la conception et gestion de projets.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.536102"
    },
    {
        "Title": "Chargé de projets en matière de vivre-ensemble interculturel (m/f) (réf. F00038142)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251002-chargedeprojetsenmatiredevivre-414658.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "09/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Hamm-Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. F00038142 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel Division Vivre ensemble Missions Le Plan d'action national du vivre-ensemble interculturel (PAN VEI) est l'instrument qui définit les objectifs politiques du vivre-ensemble interculturel. Il est en cours d'élaboration. Dans ce cadre, il s'agit de: Organiser les consultations et réunions d'information dans le cadre de l'élaboration du PAN VEI; Contribuer à l'analyse des avis et observations faites dans le cadre des consultations et réunions d'information et rédiger un rapport sur les avis; Coordonner la mise en oeuvre du PAN VEI, dont notamment la coordination du groupe de suivi et le monitoring des actions via un système de collecte de données fiables. Dans le cadre de la mise en oeuvre du Pacte européen sur la migration et l'asile, il s'agit de: Contribuer au projet de plateforme d'information en ligne pour les bénéficiaires de protection internationale; Autres tâches occasionnelles:Préparer des réponses à des questionnaires et rapports nationaux, européens et internationaux. Profil Compétences techniques Savoir gérer et concevoir des projets; Disposer d’un sens de l’analyse et d’un esprit de synthèse; Disposer d'excellentes capacités d’organisation et de communication; Avoir de bonnes compétences méthodologiques; Avoir de bonnes compétences rédactionnelles; Maîtriser le luxembourgeois, le français, l’allemand et l'anglais. Compétences comportementales Avoir le sens des responsabilités et des priorités; Savoir travailler en équipe et de façon autonome et structurée; Avoir une aisance organisationnelle; Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine du vivre-ensemble interculturel; Avoir des connaissances du secteur communal; Disposer d’une expérience d’au moins trois ans dans la conception et gestion de projets. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHamm-LuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.F00038142",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielDivision Vivre ensemble ",
        "Missions": "Le Plan d'action national du vivre-ensemble interculturel (PAN VEI) est l'instrument qui définit les objectifs politiques du vivre-ensemble interculturel. Il est en cours d'élaboration. Dans ce cadre, il s'agit de:Organiser les consultations et réunions d'information dans le cadre de l'élaboration du PAN VEI;Contribuer à l'analyse des avis et observations faites dans le cadre des consultations et réunions d'information et rédiger un rapport sur les avis;Coordonner la mise en oeuvre du PAN VEI, dont notamment la coordination du groupe de suivi et le monitoring des actions via un système de collecte de données fiables.Dans le cadre de la mise en oeuvre du Pacte européen sur la migration et l'asile, il s'agit de:Contribuer au projet de plateforme d'information en ligne pour les bénéficiaires de protection internationale;Autres tâches occasionnelles:Préparer des réponses à des questionnaires et rapports nationaux, européens et internationaux.",
        "Profil": "Compétences techniques Savoir gérer et concevoir des projets;Disposer d’un sens de l’analyse et d’un esprit de synthèse;Disposer d'excellentes capacités d’organisation et de communication;Avoir de bonnes compétences méthodologiques;Avoir de bonnes compétences rédactionnelles;Maîtriser le luxembourgeois, le français, l’allemand et l'anglais. Compétences comportementales Avoir le sens des responsabilités et des priorités;Savoir travailler en équipe et de façon autonome et structurée;Avoir une aisance organisationnelle;Être proactif et prendre des initiatives. Atouts Avoir des connaissances dans le domaine du vivre-ensemble interculturel;Avoir des connaissances du secteur communal;Disposer d’une expérience d’au moins trois ans dans la conception et gestion de projets.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.536109"
    },
    {
        "Title": "Éducateur gradué département EPS (m/f) (réf. M00038161) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251002-ducateurdiplmmfducateurgradumf-414827.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038161 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Proposer des activités d’éducation non-formelle Encadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière; Coordonner les activités liées à la participation des élèves à la vie du lycée; Encadrement éducatif et pédagogique des élèves. Profil Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle; Avoir de bonnes capacités d’analyse, de synthèse et de rédaction; Connaître le cadre législatif du système éducatif du GD de Luxembourg; Respect du secret professionnel; Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle; Avoir le sens de responsabilité; Savoir s'intégrer dans une équipe multiprofessionnelle; Avoir le sens prononcé du contact humain et de la communication; Savoir établir des relations fructueuses avec les élèves; Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage; Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage; Maîtriser les outils informatiques courants (Microsoft Office). Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038161",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Proposer des activités d’éducation non-formelleEncadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière;Coordonner les activités liées à la participation des élèves à la vie du lycée;Encadrement éducatif et pédagogique des élèves.",
        "Profil": "Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle;Avoir de bonnes capacités d’analyse, de synthèse et de rédaction;Connaître le cadre législatif du système éducatif du GD de Luxembourg;Respect du secret professionnel;Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle;Avoir le sens de responsabilité;Savoir s'intégrer dans une équipe multiprofessionnelle;Avoir le sens prononcé du contact humain et de la communication;Savoir établir des relations fructueuses avec les élèves;Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage;Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage;Maîtriser les outils informatiques courants (Microsoft Office).",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-03T01:46:13.536234"
    },
    {
        "Title": "Concepteur d'offres de formation (m/f) (réf. E00038153)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251002-concepteurmfdoffresdeformation-414785.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut de formation de l'Education nationale (IFEN)",
        "Application Deadline": "23/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 22 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut de formation de l'Education nationale (IFEN) Lieu Walferdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 22 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00038153 Qui recrute ? Institut de formation de l'Education nationale (IFEN) Missions Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle: Étudier et comprendre les enjeux des offres de formation à sa charge; Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques. Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle: Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage; Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences. Développer et cultiver un concept d'ingénierie de formation: Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne; Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles. Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle: Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne; Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles; Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées; Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique. Transformer les demandes de formation en actions de formation: Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.); Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place; Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires. Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle: Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière; Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs; Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation. Assurer un accueil auprès des participants, des formateurs et des intervenants du stage: Renseigner, conseiller et orienter selon les besoins exprimés. Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité: Évaluer les dispositifs mis en place; Veiller au respect des procédures liées à l'exercice de la fonction; Contribuer à l'évolution des procédures liées à l'exercice de la fonction. Remplir auprès du responsable de division le rôle d'expert dans le domaine Conseiller le responsable de division dans le domaine d’expertise spécifique; Définir la vision, la conception et la spécification de l’offre de formation; Faire des propositions pour améliorer les offres de formation. Profil Compétences techniques Compétences métiers: Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale; Disposer d’une expertise liée à l’apprentissage en ligne; Disposer d’expériences dans le domaine de l’enseignement et des apprentissages; Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative; Savoir appliquer les règles de l'accueil physique et téléphonique; Savoir appliquer les techniques de l'ingénierie pédagogique. Compétences Support: Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques. Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut de formation de l'Education nationale (IFEN)LieuWalferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 22 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00038153",
        "Qui recrute ?": " Institut de formation de l'Education nationale (IFEN) ",
        "Missions": "Effectuer des études et analyses comparatives dans le domaine de la formation en période d’insertion professionnelle:Étudier et comprendre les enjeux des offres de formation à sa charge;Réaliser une veille des tendances et bonnes pratiques concernant ces offres de formation spécifiques.Recenser et analyser les besoins de formation dans le domaine l’insertion professionnelle:Collaborer avec les partenaires nécessaires au recensement des besoins de formation en période de stage;Analyser les besoins de formation recensés et proposer des pistes de formation et de développement des compétences.Développer et cultiver un concept d'ingénierie de formation:Tenir à jour et adapter régulièrement le concept d'ingénierie de formation en présentiel et en ligne;Présenter et promouvoir de façon systématique le concept de l'ingénierie de formation et des offres de formation en ligne et en assurer l'adhésion auprès des publics cibles.Participer à la conception de nouvelles offres de formation dans le domaine de l’insertion professionnelle:Proposer des axes de développement et des pistes de réflexion de nouvelles offres de formation, en présentiel et en ligne;Contribuer à la conception pédagogique et didactique de contenus et de format de formations qui respectent les attentes et besoins des publics cibles;Concevoir des offres (thèmes de formations, formules, parcours utilisateurs) adaptées;Actualiser les offres de formation en ligne et assurer l'innovation dans le domaine pédagogique et didactique.Transformer les demandes de formation en actions de formation:Définir les caractéristiques des actions de formation à entreprendre (public cible, contexte, objectifs visés, contenu, compétences à développer, etc.);Rechercher les formateurs compétents pour intervenir dans la formation et fixer avec eux les modalités de déroulement de la formation à mettre en place;Veiller à la bonne réalisation des parcours de formation en collaborant avec les partenaires.Suivre et contribuer à l'adaptation pédagogique des offres de formation dans le domaine l’insertion professionnelle:Assurer une veille scientifique permanente des offres de formation en place et veiller à son adaptation régulière;Proposer des lignes de conduites en matière pédagogique et didactique pour les formateurs et en assurer l'implémentation par le biais de formations de formateurs;Procéder avec les intervenants et les établissements concernés à l'évaluation des parcours de formation.Assurer un accueil auprès des participants, des formateurs et des intervenants du stage:Renseigner, conseiller et orienter selon les besoins exprimés.Contribuer à l'évolution du dispositif de stage et à la gestion de la qualité:Évaluer les dispositifs mis en place;Veiller au respect des procédures liées à l'exercice de la fonction;Contribuer à l'évolution des procédures liées à l'exercice de la fonction.Remplir auprès du responsable de division le rôle d'expert dans le domaineConseiller le responsable de division dans le domaine d’expertise spécifique;Définir la vision, la conception et la spécification de l’offre de formation;Faire des propositions pour améliorer les offres de formation.",
        "Profil": "Compétences techniques Compétences métiers:Disposer d’une expertise en sciences de l’éducation, en psychopédagogie et/ou en didactique générale;Disposer d’une expertise liée à l’apprentissage en ligne;Disposer d’expériences dans le domaine de l’enseignement et des apprentissages;Disposer d’expériences pratiques en gestion de projets et en matière d’évaluation qualitative;Savoir appliquer les règles de l'accueil physique et téléphonique;Savoir appliquer les techniques de l'ingénierie pédagogique.Compétences Support:Savoir utiliser les produits de MS Office. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistesMettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques.Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif communConseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usagerFaire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtresGérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultésS'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellementS'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.536378"
    },
    {
        "Title": "Conseiller(ère) à la direction (m/f) (réf. E00038157) (réf. F00038158)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251002-conseillerreladirectionmfrfe00-414823.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Économie Administration/Organisme Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038158 Qui recrute ? Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS Missions Assister la direction dans la supervision des domaines de la métrologie et de l’accréditation; Participer à des groupes de travail européens et internationaux; Représenter l’ILNAS au niveau national et international dans le cadre de ses missions institutionnelles; Apporter un soutien à la cellule juridique dans l’interprétation de questions juridiques et dans l’analyse de la réglementation nationale et européenne applicable; Contribuer à la gestion et à l’amélioration continue des systèmes qualité; Participer à l’identification, à l’analyse et au développement de nouveaux domaines d’activités et de services innovants; Rédiger des rapports, notes techniques, synthèses ou recommandations à destination de la direction ou des parties prenantes; Soutenir la digitalisation et l’optimisation des processus internes. Profil Compétences techniques Excellentes capacités rédactionnelles, avec une aisance particulière dans la production de documents clairs et structurés; Maîtrise des principaux outils informatiques et bureautiques; Très bonne connaissance des trois langues administratives ainsi que de l’anglais. Compétences comportementales Capacité avérée à encadrer et motiver une équipe avec efficacité; Excellentes aptitudes d’analyse et esprit de synthèse développé; Maîtrise de la gestion de projets en toute autonomie, Méthode de travail structurée, sens aigu des responsabilités, Grande autonomie dans l’organisation du travail et excellentes compétences interpersonnelles, Sens prononcé de l’organisation et de la gestion des priorités, Fiabilité, rigueur et flexibilité dans l’exécution des tâches. Atouts Expérience ou connaissances en gestion de systèmes qualité; Compétences générales dans les domaines de la métrologie et de l’accréditation; Connaissances dans les domaines de la certification et de l’inspection; Maîtrise des techniques et méthodologies d’audit. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/10/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeInstitut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et servicesLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038158",
        "Qui recrute ?": " Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS ",
        "Missions": "Assister la direction dans la supervision des domaines de la métrologie et de l’accréditation;Participer à des groupes de travail européens et internationaux;Représenter l’ILNAS au niveau national et international dans le cadre de ses missions institutionnelles;Apporter un soutien à la cellule juridique dans l’interprétation de questions juridiques et dans l’analyse de la réglementation nationale et européenne applicable;Contribuer à la gestion et à l’amélioration continue des systèmes qualité;Participer à l’identification, à l’analyse et au développement de nouveaux domaines d’activités et de services innovants;Rédiger des rapports, notes techniques, synthèses ou recommandations à destination de la direction ou des parties prenantes;Soutenir la digitalisation et l’optimisation des processus internes.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles, avec une aisance particulière dans la production de documents clairs et structurés;Maîtrise des principaux outils informatiques et bureautiques;Très bonne connaissance des trois langues administratives ainsi que de l’anglais. Compétences comportementales Capacité avérée à encadrer et motiver une équipe avec efficacité;Excellentes aptitudes d’analyse et esprit de synthèse développé;Maîtrise de la gestion de projets en toute autonomie,Méthode de travail structurée, sens aigu des responsabilités,Grande autonomie dans l’organisation du travail et excellentes compétences interpersonnelles,Sens prononcé de l’organisation et de la gestion des priorités,Fiabilité, rigueur et flexibilité dans l’exécution des tâches. Atouts Expérience ou connaissances en gestion de systèmes qualité;Compétences générales dans les domaines de la métrologie et de l’accréditation;Connaissances dans les domaines de la certification et de l’inspection;Maîtrise des techniques et méthodologies d’audit.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.536401"
    },
    {
        "Title": "Pédagogue - Pédagogue curatif (m/f) (réf. M00038155) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251002-pdagoguepdagoguecuratifmfrfm00-414813.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Atert-Lycée",
        "Application Deadline": "15/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Atert-Lycée Lieu Redange-sur-Attert Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038155 Qui recrute ? Atert-Lycée Missions Assurer la prise en charge d’élèves à besoins éducatifs spécifiques (socio-émotionnels, motivationnels, difficultés d’apprentissage, etc.) afin de favoriser leur autonomie, leur épanouissement personnel et leur intégration scolaire; Identifier et analyser en continu les besoins des élèves à travers diagnostics, observations et échanges avec l’équipe éducative; Contribuer à l’élaboration de plans éducatifs individualisés et soutenir l’acquisition de compétences scolaires et sociales; Organiser et superviser des séquences d’études et d’apprentissage; Planifier et mettre en œuvre des projets et des activités de prévention; Participer aux projets et activités éducatives non-formelles; Travailler en concertation étroite avec les équipes pluridisciplinaires; Collaborer et échanger régulièrement avec les parents, l’équipe pédagogique et les services internes/externe. Profil Compétences techniques Connaissances en médiation, communication et gestion de conflits; Maîtrise des techniques d’écoute active et d’entretien; Capacité à identifier les besoins éducatifs et socio-émotionnels spécifiques; Savoir mobiliser les compétences transversales et les ressources des élèves pour les aider à surmonter des situations difficiles; Bonne maîtrise des outils informatiques et aisance rédactionnelle (rapports, dossiers, documentation). Compétences comportementales Écoute active, empathie et sens relationnel; Capacité à communiquer et réagir de manière régulière et cohérente; Ouverture à l’analyse critique et à l’auto-évaluation; Adaptabilité à des contextes variés, esprit d’initiative et aisance relationnelle; Capacité à coopérer avec de nombreux partenaires tout en respectant la confidentialité et la déontologie professionnelle; Conscience professionnelle et sens des responsabilités; Autonomie dans le travail; Esprit d’équipe. Atouts Expérience professionnelle en structure d’hébergement et d’encadrement psycho-socio-éducatif; Expérience dans la prise en charge d’élèves à besoins éducatifs spécifiques; Connaissance des trois langues administratives du Luxembourg (LU, DE, FR); Permis de conduire B; Flexibilité au niveau des horaires; Capacité à développer et entretenir un réseau de collaboration pertinent dans un contexte scolaire et institutionnel élargi. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue/pédagogue curatif ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAtert-LycéeLieuRedange-sur-AttertTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038155",
        "Qui recrute ?": " Atert-Lycée ",
        "Missions": "Assurer la prise en charge d’élèves à besoins éducatifs spécifiques (socio-émotionnels, motivationnels, difficultés d’apprentissage, etc.) afin de favoriser leur autonomie, leur épanouissement personnel et leur intégration scolaire;Identifier et analyser en continu les besoins des élèves à travers diagnostics, observations et échanges avec l’équipe éducative;Contribuer à l’élaboration de plans éducatifs individualisés et soutenir l’acquisition de compétences scolaires et sociales;Organiser et superviser des séquences d’études et d’apprentissage;Planifier et mettre en œuvre des projets et des activités de prévention;Participer aux projets et activités éducatives non-formelles;Travailler en concertation étroite avec les équipes pluridisciplinaires;Collaborer et échanger régulièrement avec les parents, l’équipe pédagogique et les services internes/externe.",
        "Profil": "Compétences techniques Connaissances en médiation, communication et gestion de conflits;Maîtrise des techniques d’écoute active et d’entretien;Capacité à identifier les besoins éducatifs et socio-émotionnels spécifiques;Savoir mobiliser les compétences transversales et les ressources des élèves pour les aider à surmonter des situations difficiles;Bonne maîtrise des outils informatiques et aisance rédactionnelle (rapports, dossiers, documentation). Compétences comportementales Écoute active, empathie et sens relationnel;Capacité à communiquer et réagir de manière régulière et cohérente;Ouverture à l’analyse critique et à l’auto-évaluation;Adaptabilité à des contextes variés, esprit d’initiative et aisance relationnelle;Capacité à coopérer avec de nombreux partenaires tout en respectant la confidentialité et la déontologie professionnelle;Conscience professionnelle et sens des responsabilités;Autonomie dans le travail;Esprit d’équipe. Atouts Expérience professionnelle en structure d’hébergement et d’encadrement psycho-socio-éducatif;Expérience dans la prise en charge d’élèves à besoins éducatifs spécifiques;Connaissance des trois langues administratives du Luxembourg (LU, DE, FR);Permis de conduire B;Flexibilité au niveau des horaires;Capacité à développer et entretenir un réseau de collaboration pertinent dans un contexte scolaire et institutionnel élargi.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue/pédagogue curatif ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.536598"
    },
    {
        "Title": "Gestionnaire de Budget et Finances (m/f) (réf. E00038163) (réf. F00038164)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251002-gestionnairedebudgetetfinances-414831.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Gaston Thorn",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Gaston Thorn Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038164 Qui recrute ? École internationale Gaston Thorn Missions Gestion Financière: Maintenir un enregistrement précis de toutes les dépenses et revenus de l'école; Organiser et gérer les factures, reçus, devis et tout autre document financier. Suivi du Budget: Aider à la préparation et à la gestion du budget annuel de l'école; Surveiller les dépenses par rapport au budget et signaler toute anomalie ou préoccupation; Fournir des mises à jour régulières à la direction concernant l'état du budget et les prévisions financières. Reporting et Analyse: Préparer des rapports financiers et des résumés pour les réunions de contrôle; Analyser les données financières pour identifier les tendances, anomalies et zones d'amélioration. Profil Compétences techniques Expérience avérée dans la gestion de budget ou des rôles financiers; Maîtrise des logiciels de gestion financière; Solides compétences organisationnelles et attention aux détails; Excellentes capacités d'analyse et de résolution de problèmes; Fortes compétences en communication, tant à l'écrit qu'à l'oral dans les trois langues administratives ainsi que l'anglais. Compétences comportementales Sens des responsabilités, de l'organisation, de la rigueur; Sens de la communication; Bonne capacité à travailler en équipe; Bonne capacité d'analyse et de synthèse. Atouts Une expérience professionnelle dans une fonction similaire au sein d'un environnement éducatif; Une connaissance pratique du système SAP; Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Gaston ThornLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038164",
        "Qui recrute ?": " École internationale Gaston Thorn ",
        "Missions": "Gestion Financière:Maintenir un enregistrement précis de toutes les dépenses et revenus de l'école;Organiser et gérer les factures, reçus, devis et tout autre document financier.Suivi du Budget:Aider à la préparation et à la gestion du budget annuel de l'école;Surveiller les dépenses par rapport au budget et signaler toute anomalie ou préoccupation;Fournir des mises à jour régulières à la direction concernant l'état du budget et les prévisions financières.Reporting et Analyse:Préparer des rapports financiers et des résumés pour les réunions de contrôle;Analyser les données financières pour identifier les tendances, anomalies et zones d'amélioration.",
        "Profil": "Compétences techniques Expérience avérée dans la gestion de budget ou des rôles financiers;Maîtrise des logiciels de gestion financière;Solides compétences organisationnelles et attention aux détails;Excellentes capacités d'analyse et de résolution de problèmes;Fortes compétences en communication, tant à l'écrit qu'à l'oral dans les trois langues administratives ainsi que l'anglais. Compétences comportementales Sens des responsabilités, de l'organisation, de la rigueur;Sens de la communication;Bonne capacité à travailler en équipe;Bonne capacité d'analyse et de synthèse. Atouts Une expérience professionnelle dans une fonction similaire au sein d'un environnement éducatif;Une connaissance pratique du système SAP;Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.536739"
    },
    {
        "Title": "Éducateur diplômé (m/f) département EPS (réf. F00038159)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251002-ducateurdiplmmfducateurgradumf-414822.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038159 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Proposer des activités d’éducation non-formelle Encadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière; Coordonner les activités liées à la participation des élèves à la vie du lycée; Encadrement éducatif et pédagogique des élèves. Profil Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle; Avoir de bonnes capacités d’analyse, de synthèse et de rédaction; Connaître le cadre législatif du système éducatif du GD de Luxembourg; Respect du secret professionnel; Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle; Avoir le sens de responsabilité; Savoir s'intégrer dans une équipe multiprofessionnelle; Avoir le sens prononcé du contact humain et de la communication; Savoir établir des relations fructueuses avec les élèves; Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage; Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage; Maîtriser les outils informatiques courants (Microsoft Office). Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038159",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Proposer des activités d’éducation non-formelleEncadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière;Coordonner les activités liées à la participation des élèves à la vie du lycée;Encadrement éducatif et pédagogique des élèves.",
        "Profil": "Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle;Avoir de bonnes capacités d’analyse, de synthèse et de rédaction;Connaître le cadre législatif du système éducatif du GD de Luxembourg;Respect du secret professionnel;Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle;Avoir le sens de responsabilité;Savoir s'intégrer dans une équipe multiprofessionnelle;Avoir le sens prononcé du contact humain et de la communication;Savoir établir des relations fructueuses avec les élèves;Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage;Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage;Maîtriser les outils informatiques courants (Microsoft Office).",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.537345"
    },
    {
        "Title": "Chargé de projets (m/f) (réf. M00038149) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251002-chargedeprojetsmfmfrfm00038149-414729.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "31/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/10/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Agriculture et Viticulture Réf. M00038149 Qui recrute ? Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Département ministériel Missions Participation à la conception, au développement et à la mise en œuvre de la politique agricole nationale et européenne; Suivi des aides d’Etat dans le secteur agricole et dans les zones rurales; Collaboration dans le réseau national pour la politique agricole commune. Profil Compétences techniques Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit); Connaissances de la politique agricole commune et du secteur agricole; Maîtrise des outils informatiques usuels MS Office; Bonnes capacités rédactionnelles, d’analyse et esprit de synthèse; Elaboration de stratégies et gestion de projets. Compétences comportementales Polyvalence, flexibilité et ouverture d’esprit; Esprit d’initiative et capacité de travailler en équipe aussi bien qu’individuellement; Confidentialité, fiabilité et capacité d’organisation; Sens des responsabilités et de la rigueur dans le travail. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en agronomie, bioingénieur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/10/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAgriculture et ViticultureRéf.M00038149",
        "Qui recrute ?": " Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Département ministériel ",
        "Missions": "Participation à la conception, au développement et à la mise en œuvre de la politique agricole nationale et européenne;Suivi des aides d’Etat dans le secteur agricole et dans les zones rurales;Collaboration dans le réseau national pour la politique agricole commune.",
        "Profil": "Compétences techniques Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit);Connaissances de la politique agricole commune et du secteur agricole;Maîtrise des outils informatiques usuels MS Office;Bonnes capacités rédactionnelles, d’analyse et esprit de synthèse;Elaboration de stratégies et gestion de projets. Compétences comportementales Polyvalence, flexibilité et ouverture d’esprit;Esprit d’initiative et capacité de travailler en équipe aussi bien qu’individuellement;Confidentialité, fiabilité et capacité d’organisation;Sens des responsabilités et de la rigueur dans le travail.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en agronomie, bioingénieur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.537692"
    },
    {
        "Title": "Pédagogue - Pédagogue curatif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251002-pdagoguepdagoguecuratifmf-414811.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Atert-Lycée",
        "Application Deadline": "15/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Atert-Lycée Lieu Redange-sur-Attert Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Atert-Lycée Missions Assurer la prise en charge d’élèves à besoins éducatifs spécifiques (socio-émotionnels, motivationnels, difficultés d’apprentissage, etc.) afin de favoriser leur autonomie, leur épanouissement personnel et leur intégration scolaire; Identifier et analyser en continu les besoins des élèves à travers diagnostics, observations et échanges avec l’équipe éducative; Contribuer à l’élaboration de plans éducatifs individualisés et soutenir l’acquisition de compétences scolaires et sociales; Organiser et superviser des séquences d’études et d’apprentissage; Planifier et mettre en œuvre des projets et des activités de prévention; Participer aux projets et activités éducatives non-formelles; Travailler en concertation étroite avec les équipes pluridisciplinaires; Collaborer et échanger régulièrement avec les parents, l’équipe pédagogique et les services internes/externe. Profil Compétences techniques Connaissances en médiation, communication et gestion de conflits; Maîtrise des techniques d’écoute active et d’entretien; Capacité à identifier les besoins éducatifs et socio-émotionnels spécifiques; Savoir mobiliser les compétences transversales et les ressources des élèves pour les aider à surmonter des situations difficiles; Bonne maîtrise des outils informatiques et aisance rédactionnelle (rapports, dossiers, documentation). Compétences comportementales Écoute active, empathie et sens relationnel; Capacité à communiquer et réagir de manière régulière et cohérente; Ouverture à l’analyse critique et à l’auto-évaluation; Adaptabilité à des contextes variés, esprit d’initiative et aisance relationnelle; Capacité à coopérer avec de nombreux partenaires tout en respectant la confidentialité et la déontologie professionnelle; Conscience professionnelle et sens des responsabilités; Autonomie dans le travail; Esprit d’équipe. Atouts Expérience professionnelle en structure d’hébergement et d’encadrement psycho-socio-éducatif; Expérience dans la prise en charge d’élèves à besoins éducatifs spécifiques; Connaissance des trois langues administratives du Luxembourg (LU, DE, FR); Permis de conduire B; Flexibilité au niveau des horaires; Capacité à développer et entretenir un réseau de collaboration pertinent dans un contexte scolaire et institutionnel élargi. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue/pédagogue curatif ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 octobre 2025 et envoyez les documents demandés par courriel à rh@alr.lu ou par courrier postal à l’adresse rue du Lycee, 1 L-8508 Redange/Attert Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAtert-LycéeLieuRedange-sur-AttertTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Atert-Lycée ",
        "Missions": "Assurer la prise en charge d’élèves à besoins éducatifs spécifiques (socio-émotionnels, motivationnels, difficultés d’apprentissage, etc.) afin de favoriser leur autonomie, leur épanouissement personnel et leur intégration scolaire;Identifier et analyser en continu les besoins des élèves à travers diagnostics, observations et échanges avec l’équipe éducative;Contribuer à l’élaboration de plans éducatifs individualisés et soutenir l’acquisition de compétences scolaires et sociales;Organiser et superviser des séquences d’études et d’apprentissage;Planifier et mettre en œuvre des projets et des activités de prévention;Participer aux projets et activités éducatives non-formelles;Travailler en concertation étroite avec les équipes pluridisciplinaires;Collaborer et échanger régulièrement avec les parents, l’équipe pédagogique et les services internes/externe.",
        "Profil": "Compétences techniques Connaissances en médiation, communication et gestion de conflits;Maîtrise des techniques d’écoute active et d’entretien;Capacité à identifier les besoins éducatifs et socio-émotionnels spécifiques;Savoir mobiliser les compétences transversales et les ressources des élèves pour les aider à surmonter des situations difficiles;Bonne maîtrise des outils informatiques et aisance rédactionnelle (rapports, dossiers, documentation). Compétences comportementales Écoute active, empathie et sens relationnel;Capacité à communiquer et réagir de manière régulière et cohérente;Ouverture à l’analyse critique et à l’auto-évaluation;Adaptabilité à des contextes variés, esprit d’initiative et aisance relationnelle;Capacité à coopérer avec de nombreux partenaires tout en respectant la confidentialité et la déontologie professionnelle;Conscience professionnelle et sens des responsabilités;Autonomie dans le travail;Esprit d’équipe. Atouts Expérience professionnelle en structure d’hébergement et d’encadrement psycho-socio-éducatif;Expérience dans la prise en charge d’élèves à besoins éducatifs spécifiques;Connaissance des trois langues administratives du Luxembourg (LU, DE, FR);Permis de conduire B;Flexibilité au niveau des horaires;Capacité à développer et entretenir un réseau de collaboration pertinent dans un contexte scolaire et institutionnel élargi.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue/pédagogue curatif ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 octobre 2025 et envoyez les documents demandés par courriel àrh@alr.luou par courrier postal à l’adresserue du Lycee, 1L-8508 Redange/AttertLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.537698"
    },
    {
        "Title": "Éducateur diplômé (m/f) département EPS",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Octobre/20251002-ducateurdiplmmfducateurgradumf-414820.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Proposer des activités d’éducation non-formelle; Encadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière; Coordonner les activités liées à la participation des élèves à la vie du lycée; Encadrement éducatif et pédagogique des élèves. Profil Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle; Avoir de bonnes capacités d’analyse, de synthèse et de rédaction; Connaître le cadre législatif du système éducatif du GD de Luxembourg; Respect du secret professionnel; Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle; Avoir le sens de responsabilité; Savoir s'intégrer dans une équipe multiprofessionnelle; Avoir le sens prononcé du contact humain et de la communication; Savoir établir des relations fructueuses avec les élèves; Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage; Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage; Maîtriser les outils informatiques courants (Microsoft Office). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 octobre 2025 et envoyez les documents demandés par courriel à hr@lesc.lu ou par courrier postal à l’adresse Rue Edward Steichen, 1 L-9707 Clervaux Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Proposer des activités d’éducation non-formelle;Encadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière;Coordonner les activités liées à la participation des élèves à la vie du lycée;Encadrement éducatif et pédagogique des élèves.",
        "Profil": "Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle;Avoir de bonnes capacités d’analyse, de synthèse et de rédaction;Connaître le cadre législatif du système éducatif du GD de Luxembourg;Respect du secret professionnel;Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle;Avoir le sens de responsabilité;Savoir s'intégrer dans une équipe multiprofessionnelle;Avoir le sens prononcé du contact humain et de la communication;Savoir établir des relations fructueuses avec les élèves;Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage;Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage;Maîtriser les outils informatiques courants (Microsoft Office).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 octobre 2025 et envoyez les documents demandés par courriel àhr@lesc.luou par courrier postal à l’adresse Rue Edward Steichen, 1L-9707 ClervauxLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.537854"
    },
    {
        "Title": "Restaurateur d'oeuvres d'art (m/f) (réf. E00038150)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251002-restaurateurdoeuvresdartmfrfe0-414768.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d’archéologie, d’histoire et d’art",
        "Application Deadline": "22/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 18 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/10/2025 Ministère Ministère de la Culture Administration/Organisme Musée national d’archéologie, d’histoire et d’art Lieu Luxembourg ville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 18 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00038150 Qui recrute ? Musée national d’archéologie, d’histoire et d’art Missions Les missions seront adaptées en fonction du profil du/de la candidat-e retenu-e, dans les domaines de compétences suivants : Constats de conservation de la collection du MNAHA; Traitements de restaurations dans le domaine d’expertise; Supervision de restaurations par des sous-traitants externes; Traitement les demandes en conservation préventive, en relation avec les autres restaurateurs et l’équipe du dépôt; Assistance lors des projets d’exposition. Profil Compétences techniques Maitrise des outils informatiques standards ainsi que principe d’une base de données, la connaissance de Museum+ étant un avantage; Permis de conduire B. Compétences comportementales Capable de s’intégrer rapidement dans une équipe; Minutie et rigueur; Autonomie et réactivité; Sens de l’organisation; Esprit d’analyse et de synthèse; Capacité à proposer; Attitude positive; Respect de la hiérarchie. Atouts Connaissances en anglais. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en conservation-restauration, en conservation préventive, en histoire de l’art avec spécialisation en conservation du patrimoine, en régie des collections ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/10/2025MinistèreMinistère de la CultureAdministration/OrganismeMusée national d’archéologie, d’histoire et d’artLieuLuxembourg villeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 18 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00038150",
        "Qui recrute ?": " Musée national d’archéologie, d’histoire et d’art ",
        "Missions": "Les missions seront adaptées en fonction du profil du/de la candidat-e retenu-e, dans les domaines de compétences suivants :Constats de conservation de la collection du MNAHA;Traitements de restaurations dans le domaine d’expertise;Supervision de restaurations par des sous-traitants externes;Traitement les demandes en conservation préventive, en relation avec les autres restaurateurs et l’équipe du dépôt;Assistance lors des projets d’exposition.",
        "Profil": "Compétences techniques Maitrise des outils informatiques standards ainsi que principe d’une base de données, la connaissance de Museum+ étant un avantage;Permis de conduire B. Compétences comportementales Capable de s’intégrer rapidement dans une équipe;Minutie et rigueur;Autonomie et réactivité;Sens de l’organisation;Esprit d’analyse et de synthèse;Capacité à proposer;Attitude positive;Respect de la hiérarchie. Atouts Connaissances en anglais.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en conservation-restauration, en conservation préventive, en histoire de l’art avec spécialisation en conservation du patrimoine, en régie des collections ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.537910"
    },
    {
        "Title": "Secrétaire (m/f) (réf. M00038137) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/20251002-secrtairemfrfm00038137-414618.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Atert-Lycée",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Atert-Lycée Lieu Redange-sur-Attert Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038137 Qui recrute ? Atert-Lycée Missions Organisation des excursions et voyages scolaires; Tous travaux administratifs; Remplacement des collègues de travail en cas de besoin dans les différents secrétariats du lycée. Profil Compétences techniques Savoir utiliser les programmes informatique courants (Word, Excell, etc.); Être capable de communiquer de manière respectueuse avec les enseignants, les élèves, les parents des élèves et le personnel du lycée. Compétences comportementales Savoir s'intégrer et de travailler en équipe mais également de façon autonome. Atouts Savoir utiliser le Fichier élèves, Untis et WebUntis constitue un avantage. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAtert-LycéeLieuRedange-sur-AttertTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038137",
        "Qui recrute ?": " Atert-Lycée ",
        "Missions": "Organisation des excursions et voyages scolaires;Tous travaux administratifs;Remplacement des collègues de travail en cas de besoin dans les différents secrétariats du lycée.",
        "Profil": "Compétences techniques Savoir utiliser les programmes informatique courants (Word, Excell, etc.);Être capable de communiquer de manière respectueuse avec les enseignants, les élèves, les parents des élèves et le personnel du lycée. Compétences comportementales Savoir s'intégrer et de travailler en équipe mais également de façon autonome. Atouts Savoir utiliser le Fichier élèves, Untis et WebUntis constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.538219"
    },
    {
        "Title": "Agent administratif (m/f) (réf. M00038140) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/20251002-agentadministratifmfmfrfm00038-414631.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique pour professions éducatives et sociales",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique pour professions éducatives et sociales Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038140 Qui recrute ? Lycée technique pour professions éducatives et sociales Missions Personne de contact pour les institutions concernant les conventions de stages et le remboursement de celles-ci; Organisation des stages et information sur le déroulement des stages; Participation à la gestion de l'office de la pratique professionnelle et de l'organisation des stages; Travaux de comptabilité, aussi en relation avec les stages à l'étranger; Collaboration dans la rédaction du manuel de stage des différentes années d'études; Accueil des élèves, du personnel enseignant et des visiteurs; Accueil téléphonique de l'office de la pratique professionnelle. Profil Compétences techniques Posséder d’excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand; Disposer de très bonnes capacités d’organisation, de planification et de suivi; Bonne maîtrise des outils informatiques courants. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de fiabilité, de ponctualité et de flexibilité; Avoir des compétences relationnelles et de communication; Respecter la confidentialité; Être capable de travailler en individuel et en équipe. Atouts Expériences dans le domaine socio-éducatif, e.a. gestion d'une structure; Aisance à faire des travaux rédactionnels (et évtl. conceptuels) en français et en allemand; Capacités orales et rédactionnelles en anglais. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique pour professions éducatives et socialesLieuMerschTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038140",
        "Qui recrute ?": " Lycée technique pour professions éducatives et sociales ",
        "Missions": "Personne de contact pour les institutions concernant les conventions de stages et le remboursement de celles-ci;Organisation des stages et information sur le déroulement des stages;Participation à la gestion de l'office de la pratique professionnelle et de l'organisation des stages;Travaux de comptabilité, aussi en relation avec les stages à l'étranger;Collaboration dans la rédaction du manuel de stage des différentes années d'études;Accueil des élèves, du personnel enseignant et des visiteurs;Accueil téléphonique de l'office de la pratique professionnelle.",
        "Profil": "Compétences techniques Posséder d’excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand;Disposer de très bonnes capacités d’organisation, de planification et de suivi;Bonne maîtrise des outils informatiques courants. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de fiabilité, de ponctualité et de flexibilité;Avoir des compétences relationnelles et de communication;Respecter la confidentialité;Être capable de travailler en individuel et en équipe. Atouts Expériences dans le domaine socio-éducatif, e.a. gestion d'une structure;Aisance à faire des travaux rédactionnels (et évtl. conceptuels) en français et en allemand;Capacités orales et rédactionnelles en anglais.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.538302"
    },
    {
        "Title": "Agent administratif (m/f) (réf. E00038138) (réf. F00038139)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251002-agentadministratifmfmfrfe00038-414627.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique pour professions éducatives et sociales",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique pour professions éducatives et sociales Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038139 Qui recrute ? Lycée technique pour professions éducatives et sociales Missions Personne de contact pour les institutions concernant les conventions de stages et le remboursement de celles-ci; Organisation des stages et information sur le déroulement des stages; Participation à la gestion de l'office de la pratique professionnelle et de l'organisation des stages; Travaux de comptabilité, aussi en relation avec les stages à l'étranger; Collaboration dans la rédaction du manuel de stage des différentes années d'études; Accueil des élèves, du personnel enseignant et des visiteurs; Accueil téléphonique de l'office de la pratique professionnelle. Profil Compétences techniques Posséder d’excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand; Disposer de très bonnes capacités d’organisation, de planification et de suivi; Bonne maîtrise des outils informatiques courants. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de fiabilité, de ponctualité et de flexibilité; Avoir des compétences relationnelles et de communication; Respecter la confidentialité; Être capable de travailler en individuel et en équipe. Atouts Expériences dans le domaine socio-éducatif, e.a. gestion d'une structure; Aisance à faire des travaux rédactionnels (et évtl. conceptuels) en français et en allemand; Capacités orales et rédactionnelles en anglais. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique pour professions éducatives et socialesLieuMerschTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038139",
        "Qui recrute ?": " Lycée technique pour professions éducatives et sociales ",
        "Missions": "Personne de contact pour les institutions concernant les conventions de stages et le remboursement de celles-ci;Organisation des stages et information sur le déroulement des stages;Participation à la gestion de l'office de la pratique professionnelle et de l'organisation des stages;Travaux de comptabilité, aussi en relation avec les stages à l'étranger;Collaboration dans la rédaction du manuel de stage des différentes années d'études;Accueil des élèves, du personnel enseignant et des visiteurs;Accueil téléphonique de l'office de la pratique professionnelle.",
        "Profil": "Compétences techniques Posséder d’excellentes capacités orales et rédactionnelles en luxembourgeois, français et allemand;Disposer de très bonnes capacités d’organisation, de planification et de suivi;Bonne maîtrise des outils informatiques courants. Compétences comportementales Faire preuve d’autonomie, d’initiative, de disponibilité, de fiabilité, de ponctualité et de flexibilité;Avoir des compétences relationnelles et de communication;Respecter la confidentialité;Être capable de travailler en individuel et en équipe. Atouts Expériences dans le domaine socio-éducatif, e.a. gestion d'une structure;Aisance à faire des travaux rédactionnels (et évtl. conceptuels) en français et en allemand;Capacités orales et rédactionnelles en anglais.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.538379"
    },
    {
        "Title": "Éducateur gradué département EPS (m/f) (réf. F00038162)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251002-ducateurdiplmmfducateurgradumf-414828.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038162 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Proposer des activités d’éducation non-formelle; Encadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière; Coordonner les activités liées à la participation des élèves à la vie du lycée; Encadrement éducatif et pédagogique des élèves. Profil Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle; Avoir de bonnes capacités d’analyse, de synthèse et de rédaction; Connaître le cadre législatif du système éducatif du GD de Luxembourg; Respect du secret professionnel; Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle; Avoir le sens de responsabilité; Savoir s'intégrer dans une équipe multiprofessionnelle; Avoir le sens prononcé du contact humain et de la communication; Savoir établir des relations fructueuses avec les élèves; Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage; Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage; Maîtriser les outils informatiques courants (Microsoft Office). Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038162",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Proposer des activités d’éducation non-formelle;Encadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière;Coordonner les activités liées à la participation des élèves à la vie du lycée;Encadrement éducatif et pédagogique des élèves.",
        "Profil": "Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle;Avoir de bonnes capacités d’analyse, de synthèse et de rédaction;Connaître le cadre législatif du système éducatif du GD de Luxembourg;Respect du secret professionnel;Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle;Avoir le sens de responsabilité;Savoir s'intégrer dans une équipe multiprofessionnelle;Avoir le sens prononcé du contact humain et de la communication;Savoir établir des relations fructueuses avec les élèves;Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage;Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage;Maîtriser les outils informatiques courants (Microsoft Office).",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-03T01:46:13.538410"
    },
    {
        "Title": "Gestionnaire des foires et salons (m/f) (réf. E00038166)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251002-gestionnairedesfoiresetsalonsm-414836.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des finances et des ressources humaines",
        "Application Deadline": "16/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/10/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des finances et des ressources humaines Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00038166 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements Missions Assurer le rôle de point de contact pour les entreprises manifestant un intérêt à être représentées sur des stands collectifs ; Organiser et conduire les réunions préparatoires en amont des événements ; Préparer les démarches administratives liées au lancement des procédures de soumission publique (rédaction du cahier des charges, publication des appels d’offres, etc.) ; Apporter un soutien logistique dans la gestion du dépôt et la préparation du transport du matériel vers les stands collectifs ; Assurer une présence sur site lors des événements à l’étranger et veiller à la bonne gestion des stands collectifs ; Superviser les opérations de montage et de démontage des stands ; Accompagner et conseiller les entreprises participantes tout au long du processus ; Réaliser diverses tâches administratives, notamment le secrétariat et les permanences téléphoniques. Profil Compétences techniques Bonnes capacités rédactionnelles en français, anglais et allemand. Compétences comportementales Capacité avérée à s’intégrer et à collaborer efficacement au sein d’une équipe pluridisciplinaire ; Aisance relationnelle et aptitude à communiquer de manière claire et professionnelle ; Disponibilité et flexibilité pour effectuer des déplacements de service à l’étranger (fréquence : plusieurs fois par an ; durée maximale : une semaine par déplacement) ; Sens du service et orientation client : capacité à répondre avec diligence et professionnalisme aux attentes des entreprises participantes. Atouts Maîtrise des procédures relatives aux marchés publics ; Connaissance pratique du système SAP ; Familiarité avec les procédures budgétaires et les principes de comptabilité de l’État. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/10/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des finances et des ressources humainesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00038166",
        "Qui recrute ?": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements",
        "Missions": "Assurer le rôle de point de contact pour les entreprises manifestant un intérêt à être représentées sur des stands collectifs ;Organiser et conduire les réunions préparatoires en amont des événements ;Préparer les démarches administratives liées au lancement des procédures de soumission publique (rédaction du cahier des charges, publication des appels d’offres, etc.) ;Apporter un soutien logistique dans la gestion du dépôt et la préparation du transport du matériel vers les stands collectifs ;Assurer une présence sur site lors des événements à l’étranger et veiller à la bonne gestion des stands collectifs ;Superviser les opérations de montage et de démontage des stands ;Accompagner et conseiller les entreprises participantes tout au long du processus ;Réaliser diverses tâches administratives, notamment le secrétariat et les permanences téléphoniques.",
        "Profil": "Compétences techniques Bonnes capacités rédactionnelles en français, anglais et allemand. Compétences comportementales Capacité avérée à s’intégrer et à collaborer efficacement au sein d’une équipe pluridisciplinaire ;Aisance relationnelle et aptitude à communiquer de manière claire et professionnelle ;Disponibilité et flexibilité pour effectuer des déplacements de service à l’étranger (fréquence : plusieurs fois par an ; durée maximale : une semaine par déplacement) ;Sens du service et orientation client : capacité à répondre avec diligence et professionnalisme aux attentes des entreprises participantes. Atouts Maîtrise des procédures relatives aux marchés publics ;Connaissance pratique du système SAP ;Familiarité avec les procédures budgétaires et les principes de comptabilité de l’État.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-03T01:46:13.538587"
    },
    {
        "Title": "Éducateur gradué département EPS (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251002-ducateurdiplmmfducateurgradumf-414826.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Proposer des activités d’éducation non-formelle; Encadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière; Coordonner les activités liées à la participation des élèves à la vie du lycée; Encadrement éducatif et pédagogique des élèves. Profil Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle; Avoir de bonnes capacités d’analyse, de synthèse et de rédaction; Connaître le cadre législatif du système éducatif du GD de Luxembourg; Respect du secret professionnel; Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle; Avoir le sens de responsabilité; Savoir s'intégrer dans une équipe multiprofessionnelle; Avoir le sens prononcé du contact humain et de la communication; Savoir établir des relations fructueuses avec les élèves; Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage; Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage; Maîtriser les outils informatiques courants (Microsoft Office). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 octobre 2025 et envoyez les documents demandés par courriel à hr@lesc.lu ou par courrier postal à l’adresse rue Edward Steichen, 1 L-9707 Clervaux Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Proposer des activités d’éducation non-formelle;Encadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière;Coordonner les activités liées à la participation des élèves à la vie du lycée;Encadrement éducatif et pédagogique des élèves.",
        "Profil": "Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle;Avoir de bonnes capacités d’analyse, de synthèse et de rédaction;Connaître le cadre législatif du système éducatif du GD de Luxembourg;Respect du secret professionnel;Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle;Avoir le sens de responsabilité;Savoir s'intégrer dans une équipe multiprofessionnelle;Avoir le sens prononcé du contact humain et de la communication;Savoir établir des relations fructueuses avec les élèves;Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage;Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage;Maîtriser les outils informatiques courants (Microsoft Office).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 octobre 2025 et envoyez les documents demandés par courriel àhr@lesc.luou par courrier postal à l’adresserue Edward Steichen, 1L-9707 ClervauxLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-03T01:46:13.538608"
    },
    {
        "Title": "Gestionnaire de Budget et Finances (m/f) (réf. M00038165) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/20251002-gestionnairedebudgetetfinances-414833.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Gaston Thorn",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Gaston Thorn Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038165 Qui recrute ? École internationale Gaston Thorn Missions Gestion Financière: Maintenir un enregistrement précis de toutes les dépenses et revenus de l'école; Organiser et gérer les factures, reçus, devis et tout autre document financier. Suivi du Budget: Aider à la préparation et à la gestion du budget annuel de l'école; Surveiller les dépenses par rapport au budget et signaler toute anomalie ou préoccupation; Fournir des mises à jour régulières à la direction concernant l'état du budget et les prévisions financières. Reporting et Analyse: Préparer des rapports financiers et des résumés pour les réunions de contrôle; Analyser les données financières pour identifier les tendances, anomalies et zones d'amélioration. Profil Compétences techniques Expérience avérée dans la gestion de budget ou des rôles financiers; Maîtrise des logiciels de gestion financière; Solides compétences organisationnelles et attention aux détails; Excellentes capacités d'analyse et de résolution de problèmes; Fortes compétences en communication, tant à l'écrit qu'à l'oral dans les trois langues administratives ainsi que l'anglais. Compétences comportementales Sens des responsabilités, de l'organisation, de la rigueur; Sens de la communication; Bonne capacité à travailler en équipe; Bonne capacité d'analyse et de synthèse. Atouts Une expérience professionnelle dans une fonction similaire au sein d'un environnement éducatif; Une connaissance pratique du système SAP; Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Gaston ThornLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038165",
        "Qui recrute ?": " École internationale Gaston Thorn ",
        "Missions": "Gestion Financière:Maintenir un enregistrement précis de toutes les dépenses et revenus de l'école;Organiser et gérer les factures, reçus, devis et tout autre document financier.Suivi du Budget:Aider à la préparation et à la gestion du budget annuel de l'école;Surveiller les dépenses par rapport au budget et signaler toute anomalie ou préoccupation;Fournir des mises à jour régulières à la direction concernant l'état du budget et les prévisions financières.Reporting et Analyse:Préparer des rapports financiers et des résumés pour les réunions de contrôle;Analyser les données financières pour identifier les tendances, anomalies et zones d'amélioration.",
        "Profil": "Compétences techniques Expérience avérée dans la gestion de budget ou des rôles financiers;Maîtrise des logiciels de gestion financière;Solides compétences organisationnelles et attention aux détails;Excellentes capacités d'analyse et de résolution de problèmes;Fortes compétences en communication, tant à l'écrit qu'à l'oral dans les trois langues administratives ainsi que l'anglais. Compétences comportementales Sens des responsabilités, de l'organisation, de la rigueur;Sens de la communication;Bonne capacité à travailler en équipe;Bonne capacité d'analyse et de synthèse. Atouts Une expérience professionnelle dans une fonction similaire au sein d'un environnement éducatif;Une connaissance pratique du système SAP;Une bonne compréhension de la législation et de la réglementation concernant le budget, la comptabilité de l’État et les marchés publics.",
        "Conditions d’admission": "DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.538739"
    },
    {
        "Title": "Coordinateur général (m/f) (réf. E00038151) (réf. F00038152)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251002-coordinateurgnralmfrfe00038151-414784.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Région nord Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00038152 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Service Eltereforum Missions Travailler en étroite collaboration avec l'équipe des coordinateurs régionaux dans les différents forums parentaux; Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux; Mettre en réseau les acteurs régionaux autour de la parentalité; Sensibiliser et informer activement sur les thématiques liées à la parentalité; Accueillir, informer, soutenir, conseiller et orienter les parents, Gérer et actualiser le matériel des forums parentaux; Promouvoir les thématiques parentales au niveau régional; Contribuer activement au développement des forums parentaux à l'échelle nationale; Participer à la démarche qualité; Travailler occasionnellement en dehors des horaires réguliers. Profil Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur; Rigueur organisationnelle; Compétences didactiques et méthodologiques; Très bonne maîtrise du luxembourgeois, français, allemand et anglais; Permis de conduire de catégorie B réquis. Compétences comportementales Accueil bienveillant et chaleureux; Ouverture, enthousiasme et proactivité; Aisance relationnelle et communicationnelle; Sens de l'organisation et de la coordination; Capacité à définir et à mettre en oeuvre des objectifs; Flexibilité, réactivité et adaptabilité; Avoir une grande mobilité; Rigueur, fiabilité et autonomie; Esprit d'équipe; Ouverture au changement et à l'innovation; Capacité d'autoévaluation et volonté d'apprentissage continu. Atouts Expérience dans le domaine socio-éducatif; Formations spécifiques dans le domaine de la parentalité, Compétences ou expériences dans le domaine interculturel; Connaissance d'autres langues. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences Informatiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuRégion nordTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00038152",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministérielService Eltereforum ",
        "Missions": "Travailler en étroite collaboration avec l'équipe des coordinateurs régionaux dans les différents forums parentaux;Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux;Mettre en réseau les acteurs régionaux autour de la parentalité;Sensibiliser et informer activement sur les thématiques liées à la parentalité;Accueillir, informer, soutenir, conseiller et orienter les parents,Gérer et actualiser le matériel des forums parentaux;Promouvoir les thématiques parentales au niveau régional;Contribuer activement au développement des forums parentaux à l'échelle nationale;Participer à la démarche qualité;Travailler occasionnellement en dehors des horaires réguliers.",
        "Profil": "Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur;Rigueur organisationnelle;Compétences didactiques et méthodologiques;Très bonne maîtrise du luxembourgeois, français, allemand et anglais;Permis de conduire de catégorie B réquis. Compétences comportementales Accueil bienveillant et chaleureux;Ouverture, enthousiasme et proactivité;Aisance relationnelle et communicationnelle;Sens de l'organisation et de la coordination;Capacité à définir et à mettre en oeuvre des objectifs;Flexibilité, réactivité et adaptabilité;Avoir une grande mobilité;Rigueur, fiabilité et autonomie;Esprit d'équipe;Ouverture au changement et à l'innovation;Capacité d'autoévaluation et volonté d'apprentissage continu. Atouts Expérience dans le domaine socio-éducatif;Formations spécifiques dans le domaine de la parentalité,Compétences ou expériences dans le domaine interculturel;Connaissance d'autres langues.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences Informatiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-03T01:46:13.538889"
    },
    {
        "Title": "Secrétaire (m/f) (réf. E00038135) (réf. F00038136)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251002-secrtairemfrfe00038135rff00038-414593.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Atert-Lycée",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Atert-Lycée Lieu Redange-sur-Attert Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038136 Qui recrute ? Atert-Lycée Missions Organisation des excursions et voyages scolaires; Tous travaux administratifs; Remplacement des collègues de travail en cas de besoin dans les différents secrétariats du lycée. Profil Compétences techniques Savoir utiliser les programmes informatique courants (Word, Excell, etc.); Être capable de communiquer de manière respectueuse avec les enseignants, les élèves, les parents des élèves et le personnel du lycée. Compétences comportementales Savoir s'intégrer et de travailler en équipe mais également de façon autonome. Atouts Savoir utiliser le Fichier élèves, Untis et WebUntis constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAtert-LycéeLieuRedange-sur-AttertTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038136",
        "Qui recrute ?": " Atert-Lycée ",
        "Missions": "Organisation des excursions et voyages scolaires;Tous travaux administratifs;Remplacement des collègues de travail en cas de besoin dans les différents secrétariats du lycée.",
        "Profil": "Compétences techniques Savoir utiliser les programmes informatique courants (Word, Excell, etc.);Être capable de communiquer de manière respectueuse avec les enseignants, les élèves, les parents des élèves et le personnel du lycée. Compétences comportementales Savoir s'intégrer et de travailler en équipe mais également de façon autonome. Atouts Savoir utiliser le Fichier élèves, Untis et WebUntis constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.539177"
    },
    {
        "Title": "Coordinateur régional de forum parental pour la région nord (m/f) (réf. M00038154) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251002-coordinateurrgionaldeforumpare-414790.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Région nord Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00038154 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Service Eltereforum Missions Travailler en étroite collaboration avec l'équipe des coordinateurs régionaux dans les différents forums parentaux; Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux; Mettre en réseau les acteurs régionaux autour de la parentalité; Sensibiliser et informer activement sur les thématiques liées à la parentalité; Accueillir, informer, soutenir, conseiller et orienter les parents; Gérer et actualiser le matériel des forums parentaux; Promouvoir les thématiques parentales au niveau régional; Contribuer activement au développement des forums parentaux à l'échelle nationale; Participer à la démarche qualité; Travailler occasionnellement en dehors des horaires réguliers. Profil Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur; Rigueur organisationnelle; Compétences didactiques et méthodologiques; Très bonne maîtrise du luxembourgeois, français, allemand et anglais; Permis de conduire de catégorie B réquis. Compétences comportementales Accueil bienveillant et chaleureux; Ouverture, enthousiasme et proactivité; Aisance relationnelle et communicationnelle; Sens de l'organisation et de la coordination; Capacité à définir et à mettre en oeuvre des objectifs; Flexibilité, réactivité et adaptabilité; Avoir une grande mobilité; Rigueur, fiabilité et autonomie; Esprit d'équipe; Ouverture au changement et à l'innovation; Capacité d'autoévaluation et volonté d'apprentissage continu. Atouts Expérience dans le domaine socio-éducatif; Formations spécifiques dans le domaine de la parentalité; Compétences ou expériences dans le domaine interculturel; Connaissance d'autres langues. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences Informatiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuRégion nordTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00038154",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministérielService Eltereforum ",
        "Missions": "Travailler en étroite collaboration avec l'équipe des coordinateurs régionaux dans les différents forums parentaux;Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux;Mettre en réseau les acteurs régionaux autour de la parentalité;Sensibiliser et informer activement sur les thématiques liées à la parentalité;Accueillir, informer, soutenir, conseiller et orienter les parents;Gérer et actualiser le matériel des forums parentaux;Promouvoir les thématiques parentales au niveau régional;Contribuer activement au développement des forums parentaux à l'échelle nationale;Participer à la démarche qualité;Travailler occasionnellement en dehors des horaires réguliers.",
        "Profil": "Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur;Rigueur organisationnelle;Compétences didactiques et méthodologiques;Très bonne maîtrise du luxembourgeois, français, allemand et anglais;Permis de conduire de catégorie B réquis. Compétences comportementales Accueil bienveillant et chaleureux;Ouverture, enthousiasme et proactivité;Aisance relationnelle et communicationnelle;Sens de l'organisation et de la coordination;Capacité à définir et à mettre en oeuvre des objectifs;Flexibilité, réactivité et adaptabilité;Avoir une grande mobilité;Rigueur, fiabilité et autonomie;Esprit d'équipe;Ouverture au changement et à l'innovation;Capacité d'autoévaluation et volonté d'apprentissage continu. Atouts Expérience dans le domaine socio-éducatif;Formations spécifiques dans le domaine de la parentalité;Compétences ou expériences dans le domaine interculturel;Connaissance d'autres langues.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences Informatiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-03T01:46:13.539380"
    },
    {
        "Title": "Pédagogue - Pédagogue curatif (m/f) (réf. F00038156)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251002-pdagoguepdagoguecuratifmfrff00-414815.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Atert-Lycée",
        "Application Deadline": "15/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Atert-Lycée Lieu Redange-sur-Attert Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038156 Qui recrute ? Atert-Lycée Missions Assurer la prise en charge d’élèves à besoins éducatifs spécifiques (socio-émotionnels, motivationnels, difficultés d’apprentissage, etc.) afin de favoriser leur autonomie, leur épanouissement personnel et leur intégration scolaire; Identifier et analyser en continu les besoins des élèves à travers diagnostics, observations et échanges avec l’équipe éducative; Contribuer à l’élaboration de plans éducatifs individualisés et soutenir l’acquisition de compétences scolaires et sociales; Organiser et superviser des séquences d’études et d’apprentissage; Planifier et mettre en œuvre des projets et des activités de prévention; Participer aux projets et activités éducatives non-formelles; Travailler en concertation étroite avec les équipes pluridisciplinaires; Collaborer et échanger régulièrement avec les parents, l’équipe pédagogique et les services internes/externe. Profil Compétences techniques Connaissances en médiation, communication et gestion de conflits; Maîtrise des techniques d’écoute active et d’entretien; Capacité à identifier les besoins éducatifs et socio-émotionnels spécifiques; Savoir mobiliser les compétences transversales et les ressources des élèves pour les aider à surmonter des situations difficiles; Bonne maîtrise des outils informatiques et aisance rédactionnelle (rapports, dossiers, documentation). Compétences comportementales Écoute active, empathie et sens relationnel; Capacité à communiquer et réagir de manière régulière et cohérente; Ouverture à l’analyse critique et à l’auto-évaluation; Adaptabilité à des contextes variés, esprit d’initiative et aisance relationnelle; Capacité à coopérer avec de nombreux partenaires tout en respectant la confidentialité et la déontologie professionnelle; Conscience professionnelle et sens des responsabilités; Autonomie dans le travail; Esprit d’équipe. Atouts Expérience professionnelle en structure d’hébergement et d’encadrement psycho-socio-éducatif; Expérience dans la prise en charge d’élèves à besoins éducatifs spécifiques; Connaissance des trois langues administratives du Luxembourg (LU, DE, FR); Permis de conduire B; Flexibilité au niveau des horaires; Capacité à développer et entretenir un réseau de collaboration pertinent dans un contexte scolaire et institutionnel élargi. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue/pédagogue curatif ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeAtert-LycéeLieuRedange-sur-AttertTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038156",
        "Qui recrute ?": " Atert-Lycée ",
        "Missions": "Assurer la prise en charge d’élèves à besoins éducatifs spécifiques (socio-émotionnels, motivationnels, difficultés d’apprentissage, etc.) afin de favoriser leur autonomie, leur épanouissement personnel et leur intégration scolaire;Identifier et analyser en continu les besoins des élèves à travers diagnostics, observations et échanges avec l’équipe éducative;Contribuer à l’élaboration de plans éducatifs individualisés et soutenir l’acquisition de compétences scolaires et sociales;Organiser et superviser des séquences d’études et d’apprentissage;Planifier et mettre en œuvre des projets et des activités de prévention;Participer aux projets et activités éducatives non-formelles;Travailler en concertation étroite avec les équipes pluridisciplinaires;Collaborer et échanger régulièrement avec les parents, l’équipe pédagogique et les services internes/externe.",
        "Profil": "Compétences techniques Connaissances en médiation, communication et gestion de conflits;Maîtrise des techniques d’écoute active et d’entretien;Capacité à identifier les besoins éducatifs et socio-émotionnels spécifiques;Savoir mobiliser les compétences transversales et les ressources des élèves pour les aider à surmonter des situations difficiles;Bonne maîtrise des outils informatiques et aisance rédactionnelle (rapports, dossiers, documentation). Compétences comportementales Écoute active, empathie et sens relationnel;Capacité à communiquer et réagir de manière régulière et cohérente;Ouverture à l’analyse critique et à l’auto-évaluation;Adaptabilité à des contextes variés, esprit d’initiative et aisance relationnelle;Capacité à coopérer avec de nombreux partenaires tout en respectant la confidentialité et la déontologie professionnelle;Conscience professionnelle et sens des responsabilités;Autonomie dans le travail;Esprit d’équipe. Atouts Expérience professionnelle en structure d’hébergement et d’encadrement psycho-socio-éducatif;Expérience dans la prise en charge d’élèves à besoins éducatifs spécifiques;Connaissance des trois langues administratives du Luxembourg (LU, DE, FR);Permis de conduire B;Flexibilité au niveau des horaires;Capacité à développer et entretenir un réseau de collaboration pertinent dans un contexte scolaire et institutionnel élargi.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que pédagogue/pédagogue curatif ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.539394"
    },
    {
        "Title": "Chargé de projets (m/f) (m/f) (réf. E00038147) (réf. F00038148)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251002-chargedeprojetsmfmfrfe00038147-414722.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "31/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 31/10/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Agriculture et Viticulture Réf. F00038148 Qui recrute ? Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Département ministériel Missions Participation à la conception, au développement et à la mise en œuvre de la politique agricole nationale et européenne; Suivi des aides d’Etat dans le secteur agricole et dans les zones rurales; Collaboration dans le réseau national pour la politique agricole commune. Profil Compétences techniques Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit); Connaissances de la politique agricole commune et du secteur agricole; Maîtrise des outils informatiques usuels MS Office; Bonnes capacités rédactionnelles, d’analyse et esprit de synthèse; Elaboration de stratégies et gestion de projets. Compétences comportementales Polyvalence, flexibilité et ouverture d’esprit; Esprit d’initiative et capacité de travailler en équipe aussi bien qu’individuellement; Confidentialité, fiabilité et capacité d’organisation; Sens des responsabilités et de la rigueur dans le travail. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en agronomie, bioingénieur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature31/10/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAgriculture et ViticultureRéf.F00038148",
        "Qui recrute ?": " Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Département ministériel ",
        "Missions": "Participation à la conception, au développement et à la mise en œuvre de la politique agricole nationale et européenne;Suivi des aides d’Etat dans le secteur agricole et dans les zones rurales;Collaboration dans le réseau national pour la politique agricole commune.",
        "Profil": "Compétences techniques Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit);Connaissances de la politique agricole commune et du secteur agricole;Maîtrise des outils informatiques usuels MS Office;Bonnes capacités rédactionnelles, d’analyse et esprit de synthèse;Elaboration de stratégies et gestion de projets. Compétences comportementales Polyvalence, flexibilité et ouverture d’esprit;Esprit d’initiative et capacité de travailler en équipe aussi bien qu’individuellement;Confidentialité, fiabilité et capacité d’organisation;Sens des responsabilités et de la rigueur dans le travail.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en agronomie, bioingénieur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-03T01:46:13.539401"
    },
    {
        "Title": "Éducateur diplômé (m/f) département EPS (réf. M00038160) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/20251002-ducateurdiplmmfducateurgradumf-414821.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale Edward Steichen - Clervaux",
        "Application Deadline": "16/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale Edward Steichen - Clervaux Lieu Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038160 Qui recrute ? Lycée et école internationale Edward Steichen - Clervaux Missions Proposer des activités d’éducation non-formelle Encadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière; Coordonner les activités liées à la participation des élèves à la vie du lycée; Encadrement éducatif et pédagogique des élèves. Profil Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle; Avoir de bonnes capacités d’analyse, de synthèse et de rédaction; Connaître le cadre législatif du système éducatif du GD de Luxembourg; Respect du secret professionnel; Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle; Avoir le sens de responsabilité; Savoir s'intégrer dans une équipe multiprofessionnelle; Avoir le sens prononcé du contact humain et de la communication; Savoir établir des relations fructueuses avec les élèves; Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage; Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage; Maîtriser les outils informatiques courants (Microsoft Office). Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale Edward Steichen - ClervauxLieuClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038160",
        "Qui recrute ?": " Lycée et école internationale Edward Steichen - Clervaux ",
        "Missions": "Proposer des activités d’éducation non-formelleEncadrer les élèves au sein du « Jugendtreff » et y proposer des activités éducatives de manière régulière;Coordonner les activités liées à la participation des élèves à la vie du lycée;Encadrement éducatif et pédagogique des élèves.",
        "Profil": "Compétences techniques Savoir travailler de façon autonome et pro-active, tout en faisant partie d’une équipe multiprofessionnelle;Avoir de bonnes capacités d’analyse, de synthèse et de rédaction;Connaître le cadre législatif du système éducatif du GD de Luxembourg;Respect du secret professionnel;Savoir animer des groupes. Compétences comportementales Faire preuve de conscience professionnelle;Avoir le sens de responsabilité;Savoir s'intégrer dans une équipe multiprofessionnelle;Avoir le sens prononcé du contact humain et de la communication;Savoir établir des relations fructueuses avec les élèves;Faire preuve de conscience professionnelle et avoir le sens de l’organisation. Atouts Avoir des expériences professionnelles dans le domaine socio-éducatif constitue un avantage;Maîtriser parfaitement les 3 langues administratives du pays. La connaissance de toute autre langue est considérée comme un avantage;Maîtriser les outils informatiques courants (Microsoft Office).",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-10-03T01:46:13.539407"
    }
]