[
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260115-educateurgradumf-439632.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique de Lallange",
        "Application Deadline": "22/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique de Lallange Lieu Lallange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée technique de Lallange Missions Accueillir, encadrer et accompagner des groupes de jeunes; Assurer le conseil et la guidance des élèves se trouvant en situation scolaire, personnelle ou familiale difficile; Soutenir les jeunes dans leur développement; Soutenir et accompagner les collègues, les enseignants et la direction dans la prise en charge d’élèves rencontrant des difficultés; Elaborer et mettre en œuvre des activités de prévention et de promotion du bien-être; Elaborer et encadrer des activités / projets socio-éducatifs; Collaborer avec tous les acteurs de la communauté scolaire et les partenaires externes; Participer aux conseils de classe, réunions plénières et réunions de service; Se renseigner sur l’offre scolaire et participer aux inscriptions des élèves; Documenter son travail. Profil Compétences techniques Avoir de bonnes connaissances des 3 langues administratives (LU, DE, FR); Connaître le système scolaire luxembourgeois; Maîtriser les techniques de l’information et de communication; Avoir de bonnes capacités rédactionnelles; Avoir le sens de l'analyse et de la synthèse; Savoir utiliser les logiciels bureautiques; Savoir gérer des conflits et des situations de crise; Savoir animer des groupes; Avoir de bonnes capacités organisationnelles. Compétences comportementales Faire preuve de capacités d'écoute, d'empathie, de respect et d'ouverture d’esprit; Être résistant au stress; Savoir s'adapter à des situations variées; Montrer un esprit d’initiative; Suivre des formations continues; Savoir travailler de façon autonome, en équipe et en réseau avec des partenaires externes; Communiquer et coopérer avec des partenaires dans le respect du droit à la discrétion; Être prêt à se familiariser avec d'autres domaines, à aider les collègues et à les remplacer si nécessaire; Faire preuve de conscience professionnelle. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 janvier 2026 et envoyez les documents demandés par courriel à nora.misaghi@ltl.lu ou par courrier postal à l’adresse Boulevard Hubert Clement, L-4064 Esch-Sur-Alzette Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique de LallangeLieuLallangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée technique de Lallange ",
        "Missions": "Accueillir, encadrer et accompagner des groupes de jeunes;Assurer le conseil et la guidance des élèves se trouvant en situation scolaire, personnelle ou familiale difficile;Soutenir les jeunes dans leur développement;Soutenir et accompagner les collègues, les enseignants et la direction dans la prise en charge d’élèves rencontrant des difficultés;Elaborer et mettre en œuvre des activités de prévention et de promotion du bien-être;Elaborer et encadrer des activités / projets socio-éducatifs;Collaborer avec tous les acteurs de la communauté scolaire et les partenaires externes;Participer aux conseils de classe, réunions plénières et réunions de service;Se renseigner sur l’offre scolaire et participer aux inscriptions des élèves;Documenter son travail.",
        "Profil": "Compétences techniques Avoir de bonnes connaissances des 3 langues administratives (LU, DE, FR);Connaître le système scolaire luxembourgeois;Maîtriser les techniques de l’information et de communication;Avoir de bonnes capacités rédactionnelles;Avoir le sens de l'analyse et de la synthèse;Savoir utiliser les logiciels bureautiques;Savoir gérer des conflits et des situations de crise;Savoir animer des groupes;Avoir de bonnes capacités organisationnelles. Compétences comportementales Faire preuve de capacités d'écoute, d'empathie, de respect et d'ouverture d’esprit;Être résistant au stress;Savoir s'adapter à des situations variées;Montrer un esprit d’initiative;Suivre des formations continues;Savoir travailler de façon autonome, en équipe et en réseau avec des partenaires externes;Communiquer et coopérer avec des partenaires dans le respect du droit à la discrétion;Être prêt à se familiariser avec d'autres domaines, à aider les collègues et à les remplacer si nécessaire;Faire preuve de conscience professionnelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 janvier 2026 et envoyez les documents demandés par courriel ànora.misaghi@ltl.luou par courrier postal à l’adresse Boulevard Hubert Clement,L-4064 Esch-Sur-Alzette",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-16T02:08:22.953540"
    },
    {
        "Title": "Salarié à tâche manuelle - Polyvalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260115-1salaritchemanuellemfdpolyvale-439565.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "13/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire B Date limite de candidature 13/02/2026 Commune/Syndicat de communes Administration communale de Bourscheid Circonscription Nord Lieu Bourscheid Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.bourscheid.lu",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireBDate limite de candidature13/02/2026Commune/Syndicat de communesAdministration communale de BourscheidCirconscriptionNordLieuBourscheidService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.bourscheid.lu",
        "Group Classification": "B",
        "Location": "Nord",
        "adding_date": "2026-01-16T02:08:22.953556"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00039837) (réf. F00039838) (réf. M00039839)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260115-gestionnaireadministratifmfrfe-439509.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 12/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des infrastructures Missions Participation au traitement, à l’analyse et au suivi administratif des demandes introduites dans le cadre des subventions financières pour le secteur de l'éducation et de l'accueil (SEA). Réceptionner les demandes et Analyser les demandes reçues et identifier les informations nécessaires à leur traitement; Calculer la participation financière de l’État pour les projets avisés; Solliciter les pièces manquantes et assurer le suivi des dossiers; Préparer les décisions et rédiger les réponses; Organiser, classer et archiver les dossiers et documents administratifs; Informer, orienter et conseiller les demandeurs; Traitement du courrier postal et des courriels; Gestion des appels téléphoniques; Gestion et traitement SAP-SIFIN au niveau du Fonds spécial F041; Cette énumération des missions n’est pas exhaustive et pourra être adaptée suivant les besoins du ministère; Nous vous proposons un emploi varié dans une équipe motivée et pluridisciplinaire au service de l’administration publique. Profil Compétences techniques Excellente maîtrise des langues luxembourgeoise, française et allemande (oral et écrit); Excellentes capacités rédactionnelles; Bonne maîtrise des logiciels bureautiques courants et aisance dans l’utilisation de Microsoft Office. Compétences comportementales Capacité à travailler de manière autonome tout en s’intégrant au sein d’une équipe; Sens de l’initiative, flexibilité, polyvalence, disponibilité et capacité d’adaptation; Rigueur et précision dans l’exécution des tâches; Capacité à organiser et à gérer les priorités; Sens des responsabilités, de l’organisation et de la communication; Orientation vers les solutions et communication claire, constructive et respectueuse des règles; Sens de l’écoute et discrétion; Dynamisme et conscience professionnelle. Atouts Connaissance du système éducatif et du secteur public luxembourgeois; Bonne connaissance en matière de comptabilité de l'État; Expérience professionnelle dans un domaine similaire; Connaissance de l'outil SAP - SIFIN; Expérience dans l’analyse de plans architecturaux; Expérience dans le contrôle et mesurage des surfaces. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature12/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuStrassenTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des infrastructures ",
        "Missions": "Participation au traitement, à l’analyse et au suivi administratif des demandes introduites dans le cadre des subventions financières pour le secteur de l'éducation et de l'accueil (SEA).Réceptionner les demandes et Analyser les demandes reçues et identifier les informations nécessaires à leur traitement;Calculer la participation financière de l’État pour les projets avisés;Solliciter les pièces manquantes et assurer le suivi des dossiers;Préparer les décisions et rédiger les réponses;Organiser, classer et archiver les dossiers et documents administratifs;Informer, orienter et conseiller les demandeurs;Traitement du courrier postal et des courriels;Gestion des appels téléphoniques;Gestion et traitement SAP-SIFIN au niveau du Fonds spécial F041;Cette énumération des missions n’est pas exhaustive et pourra être adaptée suivant les besoins du ministère;Nous vous proposons un emploi varié dans une équipe motivée et pluridisciplinaire au service de l’administration publique.",
        "Profil": "Compétences techniques Excellente maîtrise des langues luxembourgeoise, française et allemande (oral et écrit);Excellentes capacités rédactionnelles;Bonne maîtrise des logiciels bureautiques courants et aisance dans l’utilisation de Microsoft Office. Compétences comportementales Capacité à travailler de manière autonome tout en s’intégrant au sein d’une équipe;Sens de l’initiative, flexibilité, polyvalence, disponibilité et capacité d’adaptation;Rigueur et précision dans l’exécution des tâches;Capacité à organiser et à gérer les priorités;Sens des responsabilités, de l’organisation et de la communication;Orientation vers les solutions et communication claire, constructive et respectueuse des règles;Sens de l’écoute et discrétion;Dynamisme et conscience professionnelle. Atouts Connaissance du système éducatif et du secteur public luxembourgeois;Bonne connaissance en matière de comptabilité de l'État;Expérience professionnelle dans un domaine similaire;Connaissance de l'outil SAP - SIFIN;Expérience dans l’analyse de plans architecturaux;Expérience dans le contrôle et mesurage des surfaces.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-16T02:08:22.953564"
    },
    {
        "Title": "Coordinateur des activités audiovisuelles de la Chambre des Députés (m/f) (réf. F00039828) (réf. M00039829)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260115-coordinateurricedesactivitsaud-439435.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Chambre des Députés (Administration parlementaire)",
        "Application Deadline": "12/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/02/2026 Administration/Organisme Chambre des Députés (Administration parlementaire) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, changement d'administration Qui recrute ? D’Chamberverwaltung begleet d’Chambre des Députés an hire legislativen a politesche Fonctiounen. Deemno kënnen déi 60 Deputéiert am Alldag op d’Ënnerstëtzung vu ronn 180 Mataarbechterinnen a Mataarbechter zielen. Wann Dir och wëllt Äert Talent, Äert Engagement an Är Dynamik an den Déngscht vun der éischter Institutioun vum Land stellen, da sollt Dir wëssen, dass de « service des relations publiques » en « coordinateur des activités audiovisuelles de la Chambre des Députés » ënnert dem Statut vum Fonctionnaire-stagiaire rekrutéiert. D’Inklusioun vun eise Mataarbechterinnen a Mataarbechter an all hirer Diversitéit ass eis en Uleies. Esou hu mir ënnert anerem d’Diversitéitscharte vun IMS Luxembourg ënnerschriwwen an all eis Poste si fir Persoune mat besonnesche Bedürfnisser op, soulaang dëst mam jeeweilege Poste vereenbar ass. Missions Coordonner toutes les activités audiovisuelles de la Chambre, qu’il s’agisse de la retransmission des séances publiques, des débats publics, des commissions parlementaires ou de toute autre production audiovisuelle; Garantir le fonctionnement opérationnel de toute production audiovisuelle; Encadrer l’équipe technique interne, ainsi que les opérateurs externes; Mener des projets innovants dans le domaine audiovisuel; Faire le suivi des budgets et des contrats concernant l’audio et la vidéo; Superviser la mise à disposition de tout matériel audiovisuel ainsi que sa maintenance; Organiser le contact avec tous les acteurs susceptibles de solliciter les services audiovisuels de la Chambre des Députés. Profil Compétences techniques Bonne compréhension du contexte institutionnel, ainsi que du système politique du Grand-Duché; Compétences avérées en gestion de projets; Bonne connaissance des techniques audiovisuelles; Organisation et adaptabilité; Capacité de mener plusieurs projets en parallèle. Compétences comportementales Sens de l'organisation et d’analyse; Capacité de concilier différents points de vue; Faire preuve de résistance au stress; Capacités d'anticipation; Contact humain facile; Esprit d’équipe et intégrité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent dans un domaine en relation avec la fonction. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Vous disposez obligatoirement d’une solide expérience dans une fonction similaire relevant du domaine audiovisuel. Vous disposez d’une expérience avérée en gestion du changement. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/02/2026Administration/OrganismeChambre des Députés (Administration parlementaire)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " D’Chamberverwaltung begleet d’Chambre des Députés an hire legislativen a politesche Fonctiounen. Deemno kënnen déi 60 Deputéiert am Alldag op d’Ënnerstëtzung vu ronn 180 Mataarbechterinnen a Mataarbechter zielen.Wann Dir och wëllt Äert Talent, Äert Engagement an Är Dynamik an den Déngscht vun der éischter Institutioun vum Land stellen, da sollt Dir wëssen, dass de « service des relations publiques » en « coordinateur des activités audiovisuelles de la Chambre des Députés » ënnert dem Statut vum Fonctionnaire-stagiaire rekrutéiert.D’Inklusioun vun eise Mataarbechterinnen a Mataarbechter an all hirer Diversitéit ass eis en Uleies. Esou hu mir ënnert anerem d’Diversitéitscharte vun IMS Luxembourg ënnerschriwwen an all eis Poste si fir Persoune mat besonnesche Bedürfnisser op, soulaang dëst mam jeeweilege Poste vereenbar ass. ",
        "Missions": "Coordonner toutes les activités audiovisuelles de la Chambre, qu’il s’agisse de la retransmission des séances publiques, des débats publics, des commissions parlementaires ou de toute autre production audiovisuelle;Garantir le fonctionnement opérationnel de toute production audiovisuelle;Encadrer l’équipe technique interne, ainsi que les opérateurs externes;Mener des projets innovants dans le domaine audiovisuel;Faire le suivi des budgets et des contrats concernant l’audio et la vidéo;Superviser la mise à disposition de tout matériel audiovisuel ainsi que sa maintenance;Organiser le contact avec tous les acteurs susceptibles de solliciter les services audiovisuels de la Chambre des Députés.",
        "Profil": "Compétences techniques Bonne compréhension du contexte institutionnel, ainsi que du système politique du Grand-Duché;Compétences avérées en gestion de projets;Bonne connaissance des techniques audiovisuelles;Organisation et adaptabilité;Capacité de mener plusieurs projets en parallèle. Compétences comportementales Sens de l'organisation et d’analyse;Capacité de concilier différents points de vue;Faire preuve de résistance au stress;Capacités d'anticipation;Contact humain facile;Esprit d’équipe et intégrité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent dans un domaine en relation avec la fonction.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Vous disposez obligatoirement d’une solide expérience dans une fonction similaire relevant du domaine audiovisuel. Vous disposez d’une expérience avérée en gestion du changement. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-16T02:08:22.953571"
    },
    {
        "Title": "Plusieurs salariés polyvalents pour  le service nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260115-plusieurssalarispolyvalentspou-439564.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "13/02/2026",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire B Date limite de candidature 13/02/2026 Commune/Syndicat de communes Administration communale de Bourscheid Circonscription Nord Lieu Bourscheid Service/Département Nettoyage Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.bourscheid.lu",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireBDate limite de candidature13/02/2026Commune/Syndicat de communesAdministration communale de BourscheidCirconscriptionNordLieuBourscheidService/DépartementNettoyageTâcheTâche complèteNombre de postes vacants3Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.bourscheid.lu",
        "Group Classification": "B",
        "Location": "Nord",
        "adding_date": "2026-01-16T02:08:22.953577"
    },
    {
        "Title": "Responsable RH (m/f) (réf. E00039821) (réf. F00039823) (réf. M00039824)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260115-responsablerhmfrfe00039821rff0-439500.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "10/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/02/2026 Ministère Ministère de la Culture Administration/Organisme Département ministériel Lieu Luxembourg, 4, Boulevard Franklin D. Roosevelt, L-2450 Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Culture - Département ministériel Missions Développer, implémenter et gérer l’ensemble des processus RH du ministère : recrutements, gestion des carrières, gestion par objectifs, formation, gestion des congés, relations sociales; Assurer la gestion prévisionnelle des ressources humaines; Conseiller la coordination générale, les coordinateurs de services et les agents du ministère sur les questions relatives aux ressources humaines; Superviser la gestion des ressources humaines faite par les instituts culturels de l’Etat (Archives nationales, Bibliothèque nationale, Centre national de l’audiovisuel, Centre national de littérature, Institut national de recherches archéologiques, Institut national pour le patrimoine architectural, Musée national d’archéologie, d’histoire et d’art, Musée national d’histoire naturelle, Zenter fir d’Lëtzebuerger Sprooch) sous la tutelle administrative du ministère, préparer les affaires à décider au niveau ministériel/gouvernemental et être interlocuteur des gestionnaires RH de ces instituts; Superviser la gestion de l’horaire mobile; Assurer la communication interne sur les thématiques RH et proposer/implémenter des mesures susceptibles de développer l’environnement RH; Promouvoir une culture de travail positive et le bien-être au travail; Veiller au respect de la législation en vigueur. Profil Compétences techniques Vous maîtrisez la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l’Etat; Vous maîtrisez les différents processus et procédures touchant le cycle de vie RH; Vous savez appliquer les principes généraux de la gestion des ressources humaines; Vous maîtrisez les langues officielles et l’anglais et vous disposez de bonnes qualités rédactionnelles; Vous savez travailler avec des outils informatiques courants et logiciels RH. Compétences comportementales Capacités d’analyse et de synthèse; Travail autonome; Capacité d’écoute; Sens de la communication; Esprit d’équipe; Résilience au stress. Atouts Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines du secteur public; Expérience confirmée (au moins 3 ans) en gestion des ressources humaines, idéalement dans le secteur public; Connaissance des logiciels spécifiques de gestion RH dans la fonction publique (SAP-RH, Toolbox RH, Qliksense, etc.); Savoir travailler avec un outil de gestion électronique des documents. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/02/2026MinistèreMinistère de la CultureAdministration/OrganismeDépartement ministérielLieuLuxembourg, 4, Boulevard Franklin D. Roosevelt, L-2450 LuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Culture - Département ministériel ",
        "Missions": "Développer, implémenter et gérer l’ensemble des processus RH du ministère : recrutements, gestion des carrières, gestion par objectifs, formation, gestion des congés, relations sociales;Assurer la gestion prévisionnelle des ressources humaines;Conseiller la coordination générale, les coordinateurs de services et les agents du ministère sur les questions relatives aux ressources humaines;Superviser la gestion des ressources humaines faite par les instituts culturels de l’Etat (Archives nationales, Bibliothèque nationale, Centre national de l’audiovisuel, Centre national de littérature, Institut national de recherches archéologiques, Institut national pour le patrimoine architectural, Musée national d’archéologie, d’histoire et d’art, Musée national d’histoire naturelle, Zenter fir d’Lëtzebuerger Sprooch) sous la tutelle administrative du ministère, préparer les affaires à décider au niveau ministériel/gouvernemental et être interlocuteur des gestionnaires RH de ces instituts;Superviser la gestion de l’horaire mobile;Assurer la communication interne sur les thématiques RH et proposer/implémenter des mesures susceptibles de développer l’environnement RH;Promouvoir une culture de travail positive et le bien-être au travail;Veiller au respect de la législation en vigueur.",
        "Profil": "Compétences techniques Vous maîtrisez la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l’Etat;Vous maîtrisez les différents processus et procédures touchant le cycle de vie RH;Vous savez appliquer les principes généraux de la gestion des ressources humaines; Vous maîtrisez les langues officielles et l’anglais et vous disposez de bonnes qualités rédactionnelles;Vous savez travailler avec des outils informatiques courants et logiciels RH. Compétences comportementales Capacités d’analyse et de synthèse;Travail autonome;Capacité d’écoute;Sens de la communication;Esprit d’équipe;Résilience au stress. Atouts Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines du secteur public;Expérience confirmée (au moins 3 ans) en gestion des ressources humaines, idéalement dans le secteur public;Connaissance des logiciels spécifiques de gestion RH dans la fonction publique (SAP-RH, Toolbox RH, Qliksense, etc.);Savoir travailler avec un outil de gestion électronique des documents.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-16T02:08:22.953585"
    },
    {
        "Title": "Responsable RH (m/f) (réf. E00039825) (réf. F00039826) (réf. M00039827)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260115-responsablerhmfrfe00039825rff0-439510.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "10/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 10/02/2026 Ministère Ministère de la Culture Administration/Organisme Département ministériel Lieu Luxembourg, 4, Boulevard Franklin D. Roosevelt, L-2450 Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Culture - Département ministériel Missions Développer, implémenter et gérer l’ensemble des processus RH du ministère : recrutements, gestion des carrières, gestion par objectifs, formation, gestion des congés, relations sociales; Assurer la gestion prévisionnelle des ressources humaines; Conseiller la coordination générale, les coordinateurs de services et les agents du ministère sur les questions relatives aux ressources humaines; Superviser la gestion des ressources humaines faite par les instituts culturels de l’Etat (Archives nationales, Bibliothèque nationale, Centre national de l’audiovisuel, Centre national de littérature, Institut national de recherches archéologiques, Institut national pour le patrimoine architectural, Musée national d’archéologie, d’histoire et d’art, Musée national d’histoire naturelle, Zenter fir d’Lëtzebuerger Sprooch) sous la tutelle administrative du ministère, préparer les affaires à décider au niveau ministériel/gouvernemental et être interlocuteur des gestionnaires RH de ces instituts; Superviser la gestion de l’horaire mobile; Assurer la communication interne sur les thématiques RH et proposer/implémenter des mesures susceptibles de développer l’environnement RH; Promouvoir une culture de travail positive et le bien-être au travail; Veiller au respect de la législation en vigueur. Profil Compétences techniques Vous maîtrisez la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l’Etat; Vous maîtrisez les différents processus et procédures touchant le cycle de vie RH; Vous savez appliquer les principes généraux de la gestion des ressources humaines; Vous maîtrisez les langues officielles et l’anglais et vous disposez de bonnes qualités rédactionnelles; Vous savez travailler avec des outils informatiques courants et logiciels RH. Compétences comportementales Capacités d’analyse et de synthèse; Travail autonome; Capacité d’écoute; Sens de la communication; Esprit d’équipe; Résilience au stress. Atouts Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines du secteur public; Expérience confirmée (au moins 3 ans) en gestion des ressources humaines, idéalement dans le secteur public; Connaissance des logiciels spécifiques de gestion RH dans la fonction publique (SAP-RH, Toolbox RH, Qliksense, etc.); Savoir travailler avec un outil de gestion électronique des documents. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature10/02/2026MinistèreMinistère de la CultureAdministration/OrganismeDépartement ministérielLieuLuxembourg, 4, Boulevard Franklin D. Roosevelt, L-2450TâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Culture - Département ministériel ",
        "Missions": "Développer, implémenter et gérer l’ensemble des processus RH du ministère : recrutements, gestion des carrières, gestion par objectifs, formation, gestion des congés, relations sociales;Assurer la gestion prévisionnelle des ressources humaines;Conseiller la coordination générale, les coordinateurs de services et les agents du ministère sur les questions relatives aux ressources humaines;Superviser la gestion des ressources humaines faite par les instituts culturels de l’Etat (Archives nationales, Bibliothèque nationale, Centre national de l’audiovisuel, Centre national de littérature, Institut national de recherches archéologiques, Institut national pour le patrimoine architectural, Musée national d’archéologie, d’histoire et d’art, Musée national d’histoire naturelle, Zenter fir d’Lëtzebuerger Sprooch) sous la tutelle administrative du ministère, préparer les affaires à décider au niveau ministériel/gouvernemental et être interlocuteur des gestionnaires RH de ces instituts;Superviser la gestion de l’horaire mobile;Assurer la communication interne sur les thématiques RH et proposer/implémenter des mesures susceptibles de développer l’environnement RH;Promouvoir une culture de travail positive et le bien-être au travail;Veiller au respect de la législation en vigueur.",
        "Profil": "Compétences techniques Vous maîtrisez la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l’Etat;Vous maîtrisez les différents processus et procédures touchant le cycle de vie RH;Vous savez appliquer les principes généraux de la gestion des ressources humaines; Vous maîtrisez les langues officielles et l’anglais et vous disposez de bonnes qualités rédactionnelles;Vous savez travailler avec des outils informatiques courants et logiciels RH. Compétences comportementales Capacités d’analyse et de synthèse;Travail autonome;Capacité d’écoute;Sens de la communication;Esprit d’équipe;Résilience au stress. Atouts Expérience du fonctionnement et des procédures relatives à la gestion des ressources humaines du secteur public;Expérience confirmée (au moins 3 ans) en gestion des ressources humaines, idéalement dans le secteur public;Connaissance des logiciels spécifiques de gestion RH dans la fonction publique (SAP-RH, Toolbox RH, Qliksense, etc.);Savoir travailler avec un outil de gestion électronique des documents.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion des ressources humaines, psychologie du travail, droit social ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-16T02:08:22.953593"
    },
    {
        "Title": "Juriste (m/f) (réf. E00039815) (réf. F00039816) (réf. M00039817)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260115-juristemfrfe00039815rff0003981-439384.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre psycho-social et d'accompagnement scolaires (CePAS)",
        "Application Deadline": "05/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 05/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre psycho-social et d'accompagnement scolaires (CePAS) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Centre psycho-social et d'accompagnement scolaires (CePAS) Missions Mener des recherches, développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans le contexte législatif de l’éducation nationale et de l’intervention éducative et psycho-sociale (EPS) du personnel EPS au sein de l’enseignement secondaire (subsides scolaires, services EPS, ressources humaines, RGPD, pratiques EPS, développement de la qualité EPS, confidentialité et secret professionnel, responsabilité du personnel EPS); Mener des recherches et développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans les domaines spécifiques de la prévention à prester par le personnel EPS à savoir les violences, les addictions, la sexualité et le consentement, la protection de la jeunesse, la santé mentale, les médias sociaux; Préparer et proposer des formations à l’IFEN au personnel EPS et aux membres de la direction des lycées en matière des thématiques évoquées et des enjeux juridiques y relatifs; Accompagner les groupes de travail EPS du CEPAS (composés de membres du personnel EPS) et participer aux réunions en tant que membre actif pour y apporter une expertise juridique; Accompagner les lycées pilote, notamment les chefs de département et les directions des lycées, dans la mise en place de projets EPS et y apporter un conseil juridique; Rédiger des guides pédagogiques thématiques pour le personnel EPS et les directions des lycées en ce qui concerne les enjeux et responsabilités juridiques; Participer activement à la préparation de projets de lois et de projets de règlements grand-ducaux en matière EPS, en collaboration étroite avec le ministère de tutelle; Rédiger des avis juridiques et des notes aux supérieurs hiérarchiques: Mener des analyses de dossiers, concernant des questions juridiques internes; Assistance dans la rédaction de contrats de prestations avec des tiers. Attitude dans le travail : Intérêt pour la politique et la législation éducatives; Adhérence et engagement personnel par rapport aux valeurs de l’éducation des enfants et des jeunes; Faire preuve de flexibilité, de fiabilité, et de rigueur; Avoir un sens des responsabilités, de l’organisation, de la coordination, et de l’initiative; Savoir travailler de manière méthodique et rigoureux; Disposer d’une bonne autonomie de travail et d’excellentes capacités relationnelles ainsi qu'un esprit d’équipe impeccable. Profil Compétences techniques Disposer d'une expérience professionnelle confirmée auprès d’un cabinet d’avocats, d’une autorité publique ou dans un domaine jugé similaire; Avoir des connaissances approfondies en matière de la législation liée à la fonction publique et l’éducation nationale; Disposer des capacités analytiques et de synthèse portant sur les textes de lois, règlements grand-ducaux et les jurisprudences; Maîtriser la langue luxembourgeoise à l’oral, au minimum au niveau B1; Présenter d'excellentes capacités rédactionnelles en langue française; Avoir des connaissances en matières des technologies de l'information et de la communication, de la sécurité de l’information, de signatures électroniques et d’archivage électronique. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature05/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre psycho-social et d'accompagnement scolaires (CePAS)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Centre psycho-social et d'accompagnement scolaires (CePAS) ",
        "Missions": "Mener des recherches, développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans le contexte législatif de l’éducation nationale et de l’intervention éducative et psycho-sociale (EPS) du personnel EPS au sein de l’enseignement secondaire (subsides scolaires, services EPS, ressources humaines, RGPD, pratiques EPS, développement de la qualité EPS, confidentialité et secret professionnel, responsabilité du personnel EPS);Mener des recherches et développer une expertise juridique au sein du CePAS et conseiller la direction au quotidien dans les domaines spécifiques de la prévention à prester par le personnel EPS à savoir les violences, les addictions, la sexualité et le consentement, la protection de la jeunesse, la santé mentale, les médias sociaux;Préparer et proposer des formations à l’IFEN au personnel EPS et aux membres de la direction des lycées en matière des thématiques évoquées et des enjeux juridiques y relatifs;Accompagner les groupes de travail EPS du CEPAS (composés de membres du personnel EPS) et participer aux réunions en tant que membre actif pour y apporter une expertise juridique;Accompagner les lycées pilote, notamment les chefs de département et les directions des lycées, dans la mise en place de projets EPS et y apporter un conseil juridique;Rédiger des guides pédagogiques thématiques pour le personnel EPS et les directions des lycées en ce qui concerne les enjeux et responsabilités juridiques;Participer activement à la préparation de projets de lois et de projets de règlements grand-ducaux en matière EPS, en collaboration étroite avec le ministère de tutelle;Rédiger des avis juridiques et des notes aux supérieurs hiérarchiques:Mener des analyses de dossiers, concernant des questions juridiques internes;Assistance dans la rédaction de contrats de prestations avec des tiers. Attitude dans le travail :Intérêt pour la politique et la législation éducatives;Adhérence et engagement personnel par rapport aux valeurs de l’éducation des enfants et des jeunes;Faire preuve de flexibilité, de fiabilité, et de rigueur;Avoir un sens des responsabilités, de l’organisation, de la coordination, et de l’initiative;Savoir travailler de manière méthodique et rigoureux;Disposer d’une bonne autonomie de travail et d’excellentes capacités relationnelles ainsi qu'un esprit d’équipe impeccable.",
        "Profil": "Compétences techniques Disposer d'une expérience professionnelle confirmée auprès d’un cabinet d’avocats, d’une autorité publique ou dans un domaine jugé similaire;Avoir des connaissances approfondies en matière de la législation liée à la fonction publique et l’éducation nationale;Disposer des capacités analytiques et de synthèse portant sur les textes de lois, règlements grand-ducaux et les jurisprudences;Maîtriser la langue luxembourgeoise à l’oral, au minimum au niveau B1;Présenter d'excellentes capacités rédactionnelles en langue française;Avoir des connaissances en matières des technologies de l'information et de la communication, de la sécurité de l’information, de signatures électroniques et d’archivage électronique. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-16T02:08:22.953660"
    },
    {
        "Title": "Électricien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260115-1lectricienmfdmf-439567.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "13/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire E Date limite de candidature 13/02/2026 Commune/Syndicat de communes Administration communale de Bourscheid Circonscription Nord Lieu Bourscheid Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.bourscheid.lu",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireEDate limite de candidature13/02/2026Commune/Syndicat de communesAdministration communale de BourscheidCirconscriptionNordLieuBourscheidService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.bourscheid.lu",
        "Group Classification": "E",
        "Location": "Nord",
        "adding_date": "2026-01-16T02:08:22.953666"
    },
    {
        "Title": "Chef de la division Administration / Responsable des ressources humaines (m/f) (réf. E00039832) (réf. F00039834) (réf. M00039836)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260115-chefdeladivisionadministration-439443.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service de renseignement de l'État",
        "Application Deadline": "06/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/02/2026 Ministère Ministère d'État Administration/Organisme Service de renseignement de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère d'État - Service de renseignement de l'État Missions Développer et superviser les processus en ressources humaines : Veiller à la mise en œuvre de l'organigramme et gérer les descriptions de fonction de l'administration ; Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ; Coordonner et suivre la gestion par objectifs et assister la Direction et les Chefs de division dans la mise en œuvre ; Coordonner l'onboarding et l'offboarding ; Introduire de nouveaux concepts pour développer des solutions RH dans l'administration ; Organiser des ateliers collaboratifs et des groupes de travail pour mettre en œuvre des nouvelles solutions RH. Conseiller et assister la direction dans les questions relatives aux ressources humaines : Fournir une expertise en ressources humaines ; Assister la direction dans la gestion prévisionnelle des effectifs en prévoyant les besoins en personnel et en veillant à ce que les compétences des agents soient en adéquation avec les objectifs de l’administration. Accompagner et conseiller les agents dans les questions relatives aux ressources humaines : Conseiller et soutenir les agents dans leur développement professionnel et favoriser la mobilité en fonction de leurs compétences ; Établir des suivis intermédiaires réguliers avec les agents sur leur développement professionnel ; Coordonner et suivre l’élaboration de plans de formation ; Promouvoir et soutenir la santé et le bien-être au travail. Gérer des projets internes dans le domaine RH : Gérer et accompagner des projets internes afin de faire progresser le niveau de maturité organisationnelle du SRE. Coordonner, superviser et gérer la division : Mettre en œuvre les missions de la division telles que définies dans la Loi SRE ; Assurer l'organisation de la division, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés ; Contribuer à la mise en œuvre des projets définis dans le programme de travail, en respect des objectifs stratégiques du SRE ; Coordonner les travaux relatifs à la gestion des objectifs au sein de la division ; Informer régulièrement la Direction du fonctionnement de la division ; Élaborer et présenter à la Direction des propositions d’amélioration en matière de performance ; Participer à des réunions à l’étranger et/ou au niveau national se rapportant aux domaines tombant sous sa responsabilité ; Veiller à un échange avec les partenaires nationaux et internationaux dans le respect des priorités et lignes de conduite établies par la Direction ; Coordonner et contrôler, endéans les délais impartis, les échanges écrits de la division aux niveaux national et international ; Remplir le rôle de responsable de la bonne gestion des données, de la qualité et de la gouvernance des données de la division, en ligne avec la stratégie du SRE en matière des données ; Élaborer les propositions budgétaires et les besoins en ressources humaines de la division ; Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la division ; Gérer la loge d’accueil, le charroi de liaison et l’entretien des surfaces ; Prendre en charge toute tâche répondant au besoin du service et en lien avec les responsabilités définies. Remplir auprès de la direction de l'administration le rôle d’interlocuteur compétent dans le domaine concernant la division : Suivre l'évolution de la législation et de la règlementation en relation avec le domaine d'activité; Conseiller la Direction dans le domaine d'activité de la division. Profil Compétences techniques Maîtriser la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat ; Connaître les différents processus et procédures touchant le cycle de vie RH ; Connaître les méthodologies relatives à la gestion du changement ; Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projet ; Connaître les principes généraux de la gestion des ressources humaines ; Connaître les principes de leadership et faire preuve des compétences managériales nécessaires à la gestion d’une équipe pluridisciplinaire ; Capacité de conception stratégique ; Savoir travailler avec MS Office ; Savoir travailler avec les outils et logiciels RH nécessaires à l’exécution de la fonction (SAP HR, MyRH, E-CER, Toolbox RH, QlikSense, etc.) ; Savoir utiliser SharePoint et les outils de la gestion électronique des documents ; Vous devez vous prévaloir d’une expérience d'au moins 5 ans dans une fonction similaire. Compétences comportementales Gestion des priorités ; Sens de l’organisation ; Sens très prononcé de la discrétion ; Disponibilité quant à des horaires de travails irréguliers et des déplacements à l’étranger ; Esprit d’analyse et de synthèse prononcé ; Rigueur, diligence et précision ; Capacité de travailler de façon autonome et en équipe ; Sens très prononcé de la responsabilité ; Implication dans l’organisation du service ; Faire preuve de respect et avoir le sens de la diplomatie ; Savoir établir un climat de confiance. Atouts Toute expérience dépassant 5 ans dans une fonction similaire est considérée comme atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/02/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService de renseignement de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et SécuritéType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère d'État - Service de renseignement de l'État ",
        "Missions": "Développer et superviser les processus en ressources humaines :Veiller à la mise en œuvre de l'organigramme et gérer les descriptions de fonction de l'administration ;Coordonner la procédure de recrutement et offrir une assistance en matière de sélection des candidats au niveau du recrutement ;Coordonner et suivre la gestion par objectifs et assister la Direction et les Chefs de division dans la mise en œuvre ;Coordonner l'onboarding et l'offboarding ;Introduire de nouveaux concepts pour développer des solutions RH dans l'administration ;Organiser des ateliers collaboratifs et des groupes de travail pour mettre en œuvre des nouvelles solutions RH.Conseiller et assister la direction dans les questions relatives aux ressources humaines :Fournir une expertise en ressources humaines ;Assister la direction dans la gestion prévisionnelle des effectifs en prévoyant les besoins en personnel et en veillant à ce que les compétences des agents soient en adéquation avec les objectifs de l’administration.Accompagner et conseiller les agents dans les questions relatives aux ressources humaines :Conseiller et soutenir les agents dans leur développement professionnel et favoriser la mobilité en fonction de leurs compétences ;Établir des suivis intermédiaires réguliers avec les agents sur leur développement professionnel ;Coordonner et suivre l’élaboration de plans de formation ;Promouvoir et soutenir la santé et le bien-être au travail.Gérer des projets internes dans le domaine RH :Gérer et accompagner des projets internes afin de faire progresser le niveau de maturité organisationnelle du SRE.Coordonner, superviser et gérer la division :Mettre en œuvre les missions de la division telles que définies dans la Loi SRE ;Assurer l'organisation de la division, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés ;Contribuer à la mise en œuvre des projets définis dans le programme de travail, en respect des objectifs stratégiques du SRE ;Coordonner les travaux relatifs à la gestion des objectifs au sein de la division ;Informer régulièrement la Direction du fonctionnement de la division ;Élaborer et présenter à la Direction des propositions d’amélioration en matière de performance ;Participer à des réunions à l’étranger et/ou au niveau national se rapportant aux domaines tombant sous sa responsabilité ;Veiller à un échange avec les partenaires nationaux et internationaux dans le respect des priorités et lignes de conduite établies par la Direction ;Coordonner et contrôler, endéans les délais impartis, les échanges écrits de la division aux niveaux national et international ;Remplir le rôle de responsable de la bonne gestion des données, de la qualité et de la gouvernance des données de la division, en ligne avec la stratégie du SRE en matière des données ;Élaborer les propositions budgétaires et les besoins en ressources humaines de la division ;Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la division ;Gérer la loge d’accueil, le charroi de liaison et l’entretien des surfaces ;Prendre en charge toute tâche répondant au besoin du service et en lien avec les responsabilités définies.Remplir auprès de la direction de l'administration le rôle d’interlocuteur compétent dans le domaine concernant la division :Suivre l'évolution de la législation et de la règlementation en relation avec le domaine d'activité;Conseiller la Direction dans le domaine d'activité de la division.",
        "Profil": "Compétences techniques Maîtriser la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat ;Connaître les différents processus et procédures touchant le cycle de vie RH ;Connaître les méthodologies relatives à la gestion du changement ;Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projet ;Connaître les principes généraux de la gestion des ressources humaines ;Connaître les principes de leadership et faire preuve des compétences managériales nécessaires à la gestion d’une équipe pluridisciplinaire ;Capacité de conception stratégique ;Savoir travailler avec MS Office ;Savoir travailler avec les outils et logiciels RH nécessaires à l’exécution de la fonction (SAP HR, MyRH, E-CER, Toolbox RH, QlikSense, etc.) ;Savoir utiliser SharePoint et les outils de la gestion électronique des documents ;Vous devez vous prévaloir d’une expérience d'au moins 5 ans dans une fonction similaire. Compétences comportementales Gestion des priorités ;Sens de l’organisation ;Sens très prononcé de la discrétion ;Disponibilité quant à des horaires de travails irréguliers et des déplacements à l’étranger ;Esprit d’analyse et de synthèse prononcé ;Rigueur, diligence et précision ;Capacité de travailler de façon autonome et en équipe ;Sens très prononcé de la responsabilité ;Implication dans l’organisation du service ;Faire preuve de respect et avoir le sens de la diplomatie ;Savoir établir un climat de confiance. Atouts Toute expérience dépassant 5 ans dans une fonction similaire est considérée comme atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-16T02:08:22.953729"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00039831) (réf. F00039833) (réf. M00039835)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260115-gestionnaireadministratifmfrfe-439504.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 12/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des infrastructures Missions Participation au traitement, à l’analyse et au suivi administratif des demandes introduites des diffèrentes administrations du MENJE; Réceptionner les demandes et analyser les demandes reçues et identifier les informations nécessaires à leur traitement; Solliciter les pièces manquantes et assurer le suivi des dossiers; Préparer les décisions et rédiger les réponses; Organiser, classer et archiver les dossiers et documents administratifs; Informer, orienter et conseiller les demandeurs; Traitement du courrier postal et des courriels; Gestion des appels téléphoniques. Cette énumération des missions n’est pas exhaustive et pourra être adaptée suivant les besoins du ministère; Nous vous proposons un emploi varié dans une équipe motivée et pluridisciplinaire au service de l’administration publique. Profil Compétences techniques Capacité à faire preuve de flexibilité et à s'adapter rapidement aux changements; Connaissances générales des techniques de gestion administrative; Bonnes capacités d'analyse et esprit de synthèse; Bonne expression orale et écrite dans les trois langues administratives (luxembourgeois, français, allemand); Bonne maîtrise des logiciels bureautiques courants et aisance dans l’utilisation de Microsoft Office. Compétences comportementales Capacité à travailler de manière autonome tout en s’intégrant au sein d’une équipe; Sens de l’initiative, polyvalence, disponibilité et capacité d’adaptation; Rigueur et précision dans l’exécution des tâches; Capacité à organiser et à gérer les priorités; Sens des responsabilités, de l’organisation et de la communication; Orientation vers les solutions et communication claire, constructive et respectueuse des règles; Sens de l’écoute et discrétion; Dynamisme et conscience professionnelle. Atouts Connaissance du système éducatif et du secteur public luxembourgeois; Expérience professionnelle dans un domaine similaire; Connaissance de l'outil SAP - SIFIN; Expérience dans l’analyse de plans architecturaux; Expérience dans le contrôle et mesurage des surfaces. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature12/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des infrastructures ",
        "Missions": "Participation au traitement, à l’analyse et au suivi administratif des demandes introduites des diffèrentes administrations du MENJE;Réceptionner les demandes et analyser les demandes reçues et identifier les informations nécessaires à leur traitement;Solliciter les pièces manquantes et assurer le suivi des dossiers;Préparer les décisions et rédiger les réponses;Organiser, classer et archiver les dossiers et documents administratifs;Informer, orienter et conseiller les demandeurs;Traitement du courrier postal et des courriels;Gestion des appels téléphoniques.Cette énumération des missions n’est pas exhaustive et pourra être adaptée suivant les besoins du ministère;Nous vous proposons un emploi varié dans une équipe motivée et pluridisciplinaire au service de l’administration publique.",
        "Profil": "Compétences techniques Capacité à faire preuve de flexibilité et à s'adapter rapidement aux changements;Connaissances générales des techniques de gestion administrative;Bonnes capacités d'analyse et esprit de synthèse;Bonne expression orale et écrite dans les trois langues administratives (luxembourgeois, français, allemand);Bonne maîtrise des logiciels bureautiques courants et aisance dans l’utilisation de Microsoft Office. Compétences comportementales Capacité à travailler de manière autonome tout en s’intégrant au sein d’une équipe;Sens de l’initiative, polyvalence, disponibilité et capacité d’adaptation;Rigueur et précision dans l’exécution des tâches;Capacité à organiser et à gérer les priorités;Sens des responsabilités, de l’organisation et de la communication;Orientation vers les solutions et communication claire, constructive et respectueuse des règles;Sens de l’écoute et discrétion;Dynamisme et conscience professionnelle. Atouts Connaissance du système éducatif et du secteur public luxembourgeois;Expérience professionnelle dans un domaine similaire;Connaissance de l'outil SAP - SIFIN;Expérience dans l’analyse de plans architecturaux;Expérience dans le contrôle et mesurage des surfaces.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-16T02:08:22.954425"
    },
    {
        "Title": "Educateur gradué (m/f) (réf. F00039843) (réf. M00039844)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260115-educateurgradumfrff00039843rfm-439644.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique de Lallange",
        "Application Deadline": "22/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique de Lallange Lieu Lallange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Lycée technique de Lallange Missions Accueillir, encadrer et accompagner des groupes de jeunes; Assurer le conseil et la guidance des élèves se trouvant en situation scolaire, personnelle ou familiale difficile; Soutenir les jeunes dans leur développement; Soutenir et accompagner les collègues, les enseignants et la direction dans la prise en charge d’élèves rencontrant des difficultés; Elaborer et mettre en œuvre des activités de prévention et de promotion du bien-être; Elaborer et encadrer des activités / projets socio-éducatifs; Collaborer avec tous les acteurs de la communauté scolaire et les partenaires externes; Participer aux conseils de classe, réunions plénières et réunions de service; Se renseigner sur l’offre scolaire et participer aux inscriptions des élèves; Documenter son travail. Profil Compétences techniques Avoir de bonnes connaissances des 3 langues administratives (LU, DE, FR); Connaître le système scolaire luxembourgeois; Maîtriser les techniques de l’information et de communication; Avoir de bonnes capacités rédactionnelles; Avoir le sens de l'analyse et de la synthèse; Savoir utiliser les logiciels bureautiques; Savoir gérer des conflits et des situations de crise; Savoir animer des groupes; Avoir de bonnes capacités organisationnelles. Compétences comportementales Faire preuve de capacités d'écoute, d'empathie, de respect et d'ouverture d’esprit; Être résistant au stress; Savoir s'adapter à des situations variées; Montrer un esprit d’initiative; Suivre des formations continues; Savoir travailler de façon autonome, en équipe et en réseau avec des partenaires externes; Communiquer et coopérer avec des partenaires dans le respect du droit à la discrétion; Être prêt à se familiariser avec d'autres domaines, à aider les collègues et à les remplacer si nécessaire; Faire preuve de conscience professionnelle. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique de LallangeLieuLallangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Lycée technique de Lallange ",
        "Missions": "Accueillir, encadrer et accompagner des groupes de jeunes;Assurer le conseil et la guidance des élèves se trouvant en situation scolaire, personnelle ou familiale difficile;Soutenir les jeunes dans leur développement;Soutenir et accompagner les collègues, les enseignants et la direction dans la prise en charge d’élèves rencontrant des difficultés;Elaborer et mettre en œuvre des activités de prévention et de promotion du bien-être;Elaborer et encadrer des activités / projets socio-éducatifs;Collaborer avec tous les acteurs de la communauté scolaire et les partenaires externes;Participer aux conseils de classe, réunions plénières et réunions de service;Se renseigner sur l’offre scolaire et participer aux inscriptions des élèves;Documenter son travail.",
        "Profil": "Compétences techniques Avoir de bonnes connaissances des 3 langues administratives (LU, DE, FR);Connaître le système scolaire luxembourgeois;Maîtriser les techniques de l’information et de communication;Avoir de bonnes capacités rédactionnelles;Avoir le sens de l'analyse et de la synthèse;Savoir utiliser les logiciels bureautiques;Savoir gérer des conflits et des situations de crise;Savoir animer des groupes;Avoir de bonnes capacités organisationnelles. Compétences comportementales Faire preuve de capacités d'écoute, d'empathie, de respect et d'ouverture d’esprit;Être résistant au stress;Savoir s'adapter à des situations variées;Montrer un esprit d’initiative;Suivre des formations continues;Savoir travailler de façon autonome, en équipe et en réseau avec des partenaires externes;Communiquer et coopérer avec des partenaires dans le respect du droit à la discrétion;Être prêt à se familiariser avec d'autres domaines, à aider les collègues et à les remplacer si nécessaire;Faire preuve de conscience professionnelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-16T02:08:22.954441"
    },
    {
        "Title": "Chef d'équipe DAP - A3bis - Environnement SR (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260115-chefdquipedapa3bisenvironnemen-439464.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A3bis Date limite de candidature 06/02/2026 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : http://www.suessem.lu",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA3bisDate limite de candidature06/02/2026Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :http://www.suessem.lu",
        "Group Classification": "A3bis",
        "Location": "Sud",
        "adding_date": "2026-01-16T02:08:22.954518"
    },
    {
        "Title": "Enseignant·e de formation musicale et de piano (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260115-enseignantedeformationmusicale-439450.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "14/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 par analogie à l'employé communal Date limite de candidature 14/02/2026 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Ecole de musique Tâche - 6 heures par semaine Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/NPAoToAo",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2 par analogie à l'employé communalDate limite de candidature14/02/2026Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementEcole de musiqueTâche- 6 heures par semaineNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/NPAoToAo",
        "Group Classification": "A2 par analogie à l'employé communal",
        "Location": "Sud",
        "adding_date": "2026-01-16T02:08:22.954955"
    },
    {
        "Title": "Gestionnaire de site (m/f) (réf. E00039840)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260115-gestionnairedesitemfrfe0003984-439521.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "29/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 29/01/2026 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Centre-Nord Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Office national de l'accueil Missions Gérer les structures d'hébergement, équipements et espaces extérieurs en exploitation; Gérer et suivre les prestations des marchés publics et gérer les relations; Garantir la salubrité et le confort des occupants dans les structures d'hébergement; Gérer les chambres des structures d'hébergement; Assurer le travail administratif nécessaire; Contribuer à la mise en place de nouvelles structures d'hébergement; Harmoniser et améliorer des procédures et consignes administratives et techniques. Profil Compétences techniques Disposer de notions de base concernant la législation et la réglementation du domaine d'intervention; Connaître les procédures internes du domaine d'intervention; Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention; Avoir des connaissances de base des installations techniques du bâtiment; Savoir travailler avec Excel et Word; Connaître les outils informatiques mis en place par l'administration et en particulier la gestion électronique des documents et les autres outils de gestion (p.ex. en matière RH, en matière financière, en matière de gestion des affaires, gestion de projets); Savoir travailler avec un INTRANET ainsi qu'avec une plateforme d'échange (technologie SharePoint; Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction (questionnaires, test, diagnostics, check-lists, indicateurs de contrôle); Compétences écrites: allemand, français, anglais, luxembourgeois: Répondre aux exigences des connaissances de la langue pour le groupe d’indemnité B1; Compétences orales: allemand, français, anglais, luxembourgeois: Répondre aux exigences des connaissances de la langue pour le groupe d’indemnité B1. Compétences comportementales Analyser; S'organiser; Partager son savoir-faire; Coopérer; Faire preuve d'ouverture; Gérer le stress; S'autodévelopper; S'impliquer. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature29/01/2026MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuCentre-NordTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Gérer les structures d'hébergement, équipements et espaces extérieurs en exploitation;Gérer et suivre les prestations des marchés publics et gérer les relations;Garantir la salubrité et le confort des occupants dans les structures d'hébergement;Gérer les chambres des structures d'hébergement;Assurer le travail administratif nécessaire;Contribuer à la mise en place de nouvelles structures d'hébergement;Harmoniser et améliorer des procédures et consignes administratives et techniques.",
        "Profil": "Compétences techniques Disposer de notions de base concernant la législation et la réglementation du domaine d'intervention;Connaître les procédures internes du domaine d'intervention;Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention;Avoir des connaissances de base des installations techniques du bâtiment;Savoir travailler avec Excel et Word;Connaître les outils informatiques mis en place par l'administration et en particulier la gestion électronique des documents et les autres outils de gestion (p.ex. en matière RH, en matière financière, en matière de gestion des affaires, gestion de projets);Savoir travailler avec un INTRANET ainsi qu'avec une plateforme d'échange (technologie SharePoint;Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction (questionnaires, test, diagnostics, check-lists, indicateurs de contrôle);Compétences écrites: allemand, français, anglais, luxembourgeois: Répondre aux exigences des connaissances de la langue pour le groupe d’indemnité B1;Compétences orales: allemand, français, anglais, luxembourgeois: Répondre aux exigences des connaissances de la langue pour le groupe d’indemnité B1. Compétences comportementales Analyser;S'organiser;Partager son savoir-faire;Coopérer;Faire preuve d'ouverture;Gérer le stress;S'autodévelopper;S'impliquer.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-16T02:08:22.955066"
    },
    {
        "Title": "Ingénieur auprès du département Infrastructures, logistique et technique (DILT) (m/f) (réf. E00039841)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Janvier/20260115-ingnieurauprsdudpartementinfra-439598.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "22/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Gestion de projets ; Rédaction d’avis et de besoins liés à des projets de construction et de rénovation ; Mise en œuvre des objectifs durables du concept Food4Future dans le domaine technique, tels que : Optimisation des déchets ; Optimisation des ressources énergétiques (eau, électricité, etc.) ; Gestion durable des équipements de cuisine. Organisation, suivi et contrôle des travaux d’entretien et de réparation ; Élaboration de cahiers des charges ; Assurer la sécurité et santé au travail ; Identification, analyse et évaluation des risques professionnels, ainsi que la proposition et le suivi des mesures de prévention. Profil Compétences techniques Maîtrise parfaite des outils informatiques, tels que l’environnement MS-Windows, MS-Office, Internet et Powerpoint et liés à la gestion de projets, CAD ; Coordination et gestion de projets ; Bonne maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (tant à l’oral qu’à l’écrit). Compétences comportementales Motivation à s’investir pleinement dans son travail ; Ambition de développer ses compétences en continu ; Organisation autonome du travail ; Aisance en coordination de travaux ; Avoir le sens de la responsabilité et de la rigueur ; Être capable de travailler en équipe ; Être discret et respecter la confidentialité. Atouts Expérience professionnelle dans les domaines précités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences en ingénierie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Gestion de projets ;Rédaction d’avis et de besoins liés à des projets de construction et de rénovation ;Mise en œuvre des objectifs durables du concept Food4Future dans le domaine technique, tels que :Optimisation des déchets ;Optimisation des ressources énergétiques (eau, électricité, etc.) ;Gestion durable des équipements de cuisine.Organisation, suivi et contrôle des travaux d’entretien et de réparation ;Élaboration de cahiers des charges ;Assurer la sécurité et santé au travail ;Identification, analyse et évaluation des risques professionnels, ainsi que la proposition et le suivi des mesures de prévention.",
        "Profil": "Compétences techniques Maîtrise parfaite des outils informatiques, tels que l’environnement MS-Windows, MS-Office, Internet et Powerpoint et liés à la gestion de projets, CAD ;Coordination et gestion de projets ;Bonne maîtrise du luxembourgeois, du français, de l’allemand et de l’anglais (tant à l’oral qu’à l’écrit). Compétences comportementales Motivation à s’investir pleinement dans son travail ;Ambition de développer ses compétences en continu ;Organisation autonome du travail ;Aisance en coordination de travaux ;Avoir le sens de la responsabilité et de la rigueur ;Être capable de travailler en équipe ;Être discret et respecter la confidentialité. Atouts Expérience professionnelle dans les domaines précités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences en ingénierie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-16T02:08:22.955097"
    },
    {
        "Title": "Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260115-pdagoguemf-439639.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "23/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu MAMER (Région 02) Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans pédagogiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 janvier 2026 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMAMER (Région 02)TâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans pédagogiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 janvier 2026 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-16T02:08:22.955114"
    },
    {
        "Title": "Enseignant·e de danse classique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260115-enseignantededanseclassiquemfd-439449.html",
        "Status": " Salarié à tâche intellectuelle",
        "Application Deadline": "14/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 par analogie à l'employé communal Date limite de candidature 14/02/2026 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Ecole de musique Tâche - 7 heures par semaine Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/6TIpeus8",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2 par analogie à l'employé communalDate limite de candidature14/02/2026Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementEcole de musiqueTâche- 7 heures par semaineNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/6TIpeus8",
        "Group Classification": "A2 par analogie à l'employé communal",
        "Location": "Sud",
        "adding_date": "2026-01-16T02:08:22.955234"
    }
]