[
    {
        "Title": "Délégué à la Protection des Données (m/f) (réf. E00040190)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260203-dlguelaprotectiondesdonnesmfrf-443532.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. Missions Afin de garantir le respect des exigences du Règlement général sur la protection des données (RGPD) et de renforcer la gouvernance en matière de protection des données, la désignation d’un Délégué à la protection des données (DPD) s’avère indispensable. Support dans le cadre de l'élaboration des politiques et stratégies de protection des données au sein du CGIE: Définir une politique interne de protection des données, intégrée aux projets informatiques (développement), infrastructures et processus IT opérés par le CGIE, en collaboration avec les différentes cellules (direction, développement, infrastructure, support); Identifier, formaliser et documenter les responsabilités internes en matière de traitement de données (data ownership, accountability, suivi de sous-traitants, etc.); Collaborer avec les équipes projets dès la phase de conception afin d’assurer le respect des principes de privacy by design et privacy by default dans les outils logiciels mis à disposition du MENJE; Participer à l'élaboration de chartes informatiques, notices d’information, modèles de contrat et politiques de gouvernance des données adaptées à l’écosystème CGIE; Mettre en valeur les enjeux éthiques et réglementaires de la protection des données dans toutes les démarches de gestion, traitement et transfert d’informations. Sensibilisation et formation des collaborateurs du CGIE: Définir et mettre en œuvre une politique de sensibilisation et de formation continue adaptée aux métiers du CGIE (développeurs, analystes, administrateurs système, chefs de projet, etc.); Proposer des formats pédagogiques adaptés (formations ciblées, ateliers, supports pratiques) en fonction du niveau d’exposition des collaborateurs aux données à caractère personnel; Rendre compte à la direction des actions menées et de leur impact sous forme de rapports annuels de conformité ou tableaux de bord. Suivi de la conformité des traitements de données: Tenir à jour le registre des traitements pour les applications, services et outils opérés par le CGIE, en collaboration avec les responsables métiers; Élaborer et maintenir les procédures de conformité : analyses d’impact (AIPD), conservation, base légale, documentation, traçabilité; Contrôler la mise en œuvre des principes de minimisation, exactitude, sécurité, limitation des finalités, etc; Participer à des audits internes et coordonner les audits de conformité chez les sous-traitants et fournisseurs (dans le cadre de marchés publics IT, par exemple) ; Identifier les traitements avec transfert de données hors UE (services cloud, outils de tiers) et proposer les mécanismes juridiques adéquats (clauses contractuelles types, etc.); Mettre en place des procédures claires de gestion des droits des personnes concernées via les applications CGIE (droit d’accès, d’effacement, d’opposition, etc.). Gestion des risques et incidents liés aux données: Participer activement aux cellules de gestion de crise en cas de fuite de données, défaillance technique ou attaque externe; Définir les processus internes de déclaration d’incidents à la CNPD et de notification des personnes concernées; Documenter les violations de données et suivre leur résolution; Conduire une veille réglementaire et technologique permanente (RGPD, NIS2, normes ISO, jurisprudence, guides CNPD) ; Conseiller la direction sur les actions correctives ou préventives à mettre en œuvre suite à des évolutions réglementaires ou technologiques. Profil Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD; Connaissances solides en technologies de l’information et en sécurité des données (architecture réseau, cloud, chiffrement, MDM, etc.); Familiarité avec le fonctionnement administratif du secteur public luxembourgeois; Capacité à promouvoir une culture de la protection des données au sein de l’organisme; Excellentes compétences rédactionnelles, capacité de synthèse et esprit d’analyse; Maîtrise de la rédaction de documents stratégiques : registres de traitement, analyses d’impact (AIPD), politiques de conservation, chartes, rapports annuels; Aptitude à coordonner des groupes de travail pluridisciplinaires; Esprit d’initiative, grande autonomie et approche pragmatique dans la gestion des projets de conformité. Compétences comportementales Capacité de travailler en équipe; Sens des responsabilités; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l’administration; Être réactif et capable de travailler en parallèle sur divers dossiers; Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances. Atouts Diplôme ou certification en matière de protection des données (certification CNIL, IAPP, ou équivalent) constitue un atout; Expérience confirmée en tant que Délégué(e) à la protection des données ou juriste spécialisé(e) en protection des données; Expérience dans un environnement IT-intensif, public, ou combinant les deux; Expérience en gestion de conformité réglementaire et de gouvernance informatique; Connaissances en cybersécurité et architecture IT; Les candidats débutants motivés et disposant d'une solide base juridique en protection des données seront également considérés. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. ",
        "Missions": "Afin de garantir le respect des exigences du Règlement général sur la protection des données (RGPD) et de renforcer la gouvernance en matière de protection des données, la désignation d’un Délégué à la protection des données (DPD) s’avère indispensable. Support dans le cadre de l'élaboration des politiques et stratégies de protection des données au sein du CGIE:Définir une politique interne de protection des données, intégrée aux projets informatiques (développement), infrastructures et processus IT opérés par le CGIE, en collaboration avec les différentes cellules (direction, développement, infrastructure, support);Identifier, formaliser et documenter les responsabilités internes en matière de traitement de données (data ownership, accountability, suivi de sous-traitants, etc.);Collaborer avec les équipes projets dès la phase de conception afin d’assurer le respect des principes de privacy by design et privacy by default dans les outils logiciels mis à disposition du MENJE;Participer à l'élaboration de chartes informatiques, notices d’information, modèles de contrat et politiques de gouvernance des données adaptées à l’écosystème CGIE;Mettre en valeur les enjeux éthiques et réglementaires de la protection des données dans toutes les démarches de gestion, traitement et transfert d’informations.Sensibilisation et formation des collaborateurs du CGIE:Définir et mettre en œuvre une politique de sensibilisation et de formation continue adaptée aux métiers du CGIE (développeurs, analystes, administrateurs système, chefs de projet, etc.);Proposer des formats pédagogiques adaptés (formations ciblées, ateliers, supports pratiques) en fonction du niveau d’exposition des collaborateurs aux données à caractère personnel;Rendre compte à la direction des actions menées et de leur impact sous forme de rapports annuels de conformité ou tableaux de bord.Suivi de la conformité des traitements de données:Tenir à jour le registre des traitements pour les applications, services et outils opérés par le CGIE, en collaboration avec les responsables métiers;Élaborer et maintenir les procédures de conformité : analyses d’impact (AIPD), conservation, base légale, documentation, traçabilité;Contrôler la mise en œuvre des principes de minimisation, exactitude, sécurité, limitation des finalités, etc;Participer à des audits internes et coordonner les audits de conformité chez les sous-traitants et fournisseurs (dans le cadre de marchés publics IT, par exemple) ;Identifier les traitements avec transfert de données hors UE (services cloud, outils de tiers) et proposer les mécanismes juridiques adéquats (clauses contractuelles types, etc.);Mettre en place des procédures claires de gestion des droits des personnes concernées via les applications CGIE (droit d’accès, d’effacement, d’opposition, etc.).Gestion des risques et incidents liés aux données:Participer activement aux cellules de gestion de crise en cas de fuite de données, défaillance technique ou attaque externe;Définir les processus internes de déclaration d’incidents à la CNPD et de notification des personnes concernées;Documenter les violations de données et suivre leur résolution;Conduire une veille réglementaire et technologique permanente (RGPD, NIS2, normes ISO, jurisprudence, guides CNPD) ;Conseiller la direction sur les actions correctives ou préventives à mettre en œuvre suite à des évolutions réglementaires ou technologiques.",
        "Profil": "Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD;Connaissances solides en technologies de l’information et en sécurité des données (architecture réseau, cloud, chiffrement, MDM, etc.);Familiarité avec le fonctionnement administratif du secteur public luxembourgeois;Capacité à promouvoir une culture de la protection des données au sein de l’organisme;Excellentes compétences rédactionnelles, capacité de synthèse et esprit d’analyse;Maîtrise de la rédaction de documents stratégiques : registres de traitement, analyses d’impact (AIPD), politiques de conservation, chartes, rapports annuels;Aptitude à coordonner des groupes de travail pluridisciplinaires;Esprit d’initiative, grande autonomie et approche pragmatique dans la gestion des projets de conformité. Compétences comportementales Capacité de travailler en équipe;Sens des responsabilités;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l’administration;Être réactif et capable de travailler en parallèle sur divers dossiers;Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances. Atouts Diplôme ou certification en matière de protection des données (certification CNIL, IAPP, ou équivalent) constitue un atout;Expérience confirmée en tant que Délégué(e) à la protection des données ou juriste spécialisé(e) en protection des données;Expérience dans un environnement IT-intensif, public, ou combinant les deux;Expérience en gestion de conformité réglementaire et de gouvernance informatique;Connaissances en cybersécurité et architecture IT;Les candidats débutants motivés et disposant d'une solide base juridique en protection des données seront également considérés.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.606801"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00040201)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260203-gestionnairedesressourceshumai-443655.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "03/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 03/03/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg (Kirchberg) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions Développement et gestion de la formation: Analyse des besoins : évaluer les besoins de formation en collaboration avec les employés et les responsables, en étroite coordination avec la Responsable des Ressources Humaines; Conception de programmes : élaborer des plans de formation sur mesure en tenant compte des besoins identifiés, en utilisant diverses méthodes d'apprentissage (ateliers, e-learning, etc.); Mise en oeuvre des formations : planifier, organiser et coordonner les sessions de formation, en s'appuyant sur des organismes externes si nécessaire tout en respectant le budget alloué; Intégration dans le SIRH : Contribuer à la mise en place du module de formation dans le nouveau SIRH de la JUB. Gestion des relations et bien-être des employés: Résolution des conflits : mettre en place des protocoles efficaces pour la gestion des conflits au sein de l’organisation, favorisant un climat de travail convivial; Procédure de whistleblowing : établir un système confidentiel permettant aux employés de signaler des comportements inappropriés sans crainte de représailles; Initiatives de bien-être : proposer, coordonner et promouvoir des programmes visant à améliorer le bien-être des employés, contribuant à un environnement de travail positif et inclusif. Assistance dans l'administration des Ressources Humaines: Gestion administrative : publier les offres d’emploi pour les agents du ministère et le personnel de la JUB dans les outils RH appropriés, tout en aidant à la gestion du personnel; Suivi des absences : gérer les demandes de congés et d'absences des employés, en maintenant un suivi rigoureux. Profil Compétences techniques Bachelor en Gestion des Ressources Humaines, Administration, Psychologie du Travail ou domaine connexe; Expérience probante dans un poste similaire; Maîtrise des outils informatiques (Word, excel, power Point) et de Systèmes d'Information des Ressources Humaines (SIRH); Compétences en gestion de projet et de formation; Très bonne maîtrise du français et de l’anglais. Compétences comportementales Excellentes compétences en communication et relations interpersonnelles; Capacité à travailler en équipe et à collaborer efficacement; Sens de l'organisation et rigueur dans la gestion des tâches; Faculté d'écoute et d'empathie pour le bien-être des employés; Capacité à évoluer dans un environnement multiculturel. Atouts La maîtrise de l'allemand est un atout majeur. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature03/03/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg (Kirchberg)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "Développement et gestion de la formation:Analyse des besoins : évaluer les besoins de formation en collaboration avec les employés et les responsables, en étroite coordination avec la Responsable des Ressources Humaines;Conception de programmes : élaborer des plans de formation sur mesure en tenant compte des besoins identifiés, en utilisant diverses méthodes d'apprentissage (ateliers, e-learning, etc.);Mise en oeuvre des formations : planifier, organiser et coordonner les sessions de formation, en s'appuyant sur des organismes externes si nécessaire tout en respectant le budget alloué;Intégration dans le SIRH : Contribuer à la mise en place du module de formation dans le nouveau SIRH de la JUB.Gestion des relations et bien-être des employés:Résolution des conflits : mettre en place des protocoles efficaces pour la gestion des conflits au sein de l’organisation, favorisant un climat de travail convivial;Procédure de whistleblowing : établir un système confidentiel permettant aux employés de signaler des comportements inappropriés sans crainte de représailles;Initiatives de bien-être : proposer, coordonner et promouvoir des programmes visant à améliorer le bien-être des employés, contribuant à un environnement de travail positif et inclusif.Assistance dans l'administration des Ressources Humaines:Gestion administrative : publier les offres d’emploi pour les agents du ministère et le personnel de la JUB dans les outils RH appropriés, tout en aidant à la gestion du personnel;Suivi des absences : gérer les demandes de congés et d'absences des employés, en maintenant un suivi rigoureux.",
        "Profil": "Compétences techniques Bachelor en Gestion des Ressources Humaines, Administration, Psychologie du Travail ou domaine connexe;Expérience probante dans un poste similaire;Maîtrise des outils informatiques (Word, excel, power Point) et de Systèmes d'Information des Ressources Humaines (SIRH);Compétences en gestion de projet et de formation;Très bonne maîtrise du français et de l’anglais. Compétences comportementales Excellentes compétences en communication et relations interpersonnelles;Capacité à travailler en équipe et à collaborer efficacement;Sens de l'organisation et rigueur dans la gestion des tâches;Faculté d'écoute et d'empathie pour le bien-être des employés;Capacité à évoluer dans un environnement multiculturel. Atouts La maîtrise de l'allemand est un atout majeur.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-04T02:34:09.606844"
    },
    {
        "Title": "Éducateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Fevrier/20260203-ducateurdiplmmf-443837.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 10 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 24/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange, Dudelange ou Bigonville Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 10 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature24/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange, Dudelange ou BigonvilleTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 10 août 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités.Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-02-04T02:34:09.606852"
    },
    {
        "Title": "Gestionnaire de l’exécution du budget et de la comptabilité (m/f) (réf. M00040193)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Fevrier/20260203-gestionnairedelexcutiondubudge-443536.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. Missions Assurer l'exécution du budget et le suivi des dépenses de l’administration afin de présenter à tout moment une comptabilité des dépenses correcte et conforme à la réalité. Soutenir la direction dans l'établissement de la stratégie budgétaire et de l'élaboration des propositions budgétaires: Procéder au décompte annuel des crédits budgétaires de la section; Recueillir et compiler les chiffres concernant les comptes des différents articles budgétaires par exercice budgétaire; Dresser des statistiques concernant l'évolution pluriannuelle des différents articles budgétaires; Fournir divers calculs pour l'élaboration des propositions budgétaires. Suivre et surveiller l'évolution de la section budgétaire de l'administration: Contrôler et suivre l'évolution des crédits budgétaires tout au long de l'exercice budgétaire; Préparer les décisions concernant les transferts de crédits et les dépassements des crédits; Veiller à la régularisation des crédits budgétaires à la suite des décisions de transfert et de dépassement. Assurer et gérer les opérations comptables courantes: Vérifier et contrôler la disponibilité des crédits budgétaires de la section budgétaire de l'administration avant toute demande d'engagement d'une dépense; Préparer les décisions d'engagements et les ordres de paiement des dépenses en respectant les échéances et les délais requis; Contrôler l'exactitude des décisions d'engagements et des ordres de paiement; Assurer le suivi, la transmission et le classement des décisions d'engagements et des ordres de paiement. Renseigner et rapporter sur les opérations comptables de l'administration: Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits; Présenter des statistiques et des rapports basés sur l'évolution du budget; Effectuer des estimations et des projections quant à l'utilisation des crédits restants; Fournir les chiffres en vue de l'établissement de budgets prévisionnels. Assister la direction dans la gestion des marchés publics: Participer à la préparation des décisions de soumissions et à l'élaboration des cahiers des charges; Fournir un support à la direction ou, le cas échéant, au responsable du budget et de la comptabilité dans les travaux de publication, d'adjudication, d'établissement des contrats et de suivi budgétaire et comptable des travaux de réalisation. Profil Compétences techniques Législations et réglementation: Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat ainsi que celles relatives aux marchés publics. Procédures internes/méthodologie: Savoir appliquer les dispositions des circulaires du ministère des finances en la matière; Savoir appliquer les procédures et règles relatives à l'exécution du budget. Aptitudes techniques: Savoir rédiger les documents comptables (arrêté de transfert, ordonnance provisoire etc.). Applications bureautiques: Savoir travailler sur MS Office. Logiciels spécifiques: Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir appliquer SAP/SIFIN ; Savoir appliquer les outils de la gestion électronique des documents. Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Capacité de travailler en équipe; Sens des responsabilités; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l'administration; Être réactif et capable de travailler en parallèle sur divers dossiers; Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. ",
        "Missions": "Assurer l'exécution du budget et le suivi des dépenses de l’administration afin de présenter à tout moment une comptabilité des dépenses correcte et conforme à la réalité. Soutenir la direction dans l'établissement de la stratégie budgétaire et de l'élaboration des propositions budgétaires:Procéder au décompte annuel des crédits budgétaires de la section;Recueillir et compiler les chiffres concernant les comptes des différents articles budgétaires par exercice budgétaire;Dresser des statistiques concernant l'évolution pluriannuelle des différents articles budgétaires;Fournir divers calculs pour l'élaboration des propositions budgétaires.Suivre et surveiller l'évolution de la section budgétaire de l'administration:Contrôler et suivre l'évolution des crédits budgétaires tout au long de l'exercice budgétaire;Préparer les décisions concernant les transferts de crédits et les dépassements des crédits;Veiller à la régularisation des crédits budgétaires à la suite des décisions de transfert et de dépassement.Assurer et gérer les opérations comptables courantes:Vérifier et contrôler la disponibilité des crédits budgétaires de la section budgétaire de l'administration avant toute demande d'engagement d'une dépense;Préparer les décisions d'engagements et les ordres de paiement des dépenses en respectant les échéances et les délais requis;Contrôler l'exactitude des décisions d'engagements et des ordres de paiement;Assurer le suivi, la transmission et le classement des décisions d'engagements et des ordres de paiement.Renseigner et rapporter sur les opérations comptables de l'administration:Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits;Présenter des statistiques et des rapports basés sur l'évolution du budget;Effectuer des estimations et des projections quant à l'utilisation des crédits restants;Fournir les chiffres en vue de l'établissement de budgets prévisionnels.Assister la direction dans la gestion des marchés publics:Participer à la préparation des décisions de soumissions et à l'élaboration des cahiers des charges;Fournir un support à la direction ou, le cas échéant, au responsable du budget et de la comptabilité dans les travaux de publication, d'adjudication, d'établissement des contrats et de suivi budgétaire et comptable des travaux de réalisation.",
        "Profil": "Compétences techniques Législations et réglementation:Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat ainsi que celles relatives aux marchés publics.Procédures internes/méthodologie:Savoir appliquer les dispositions des circulaires du ministère des finances en la matière;Savoir appliquer les procédures et règles relatives à l'exécution du budget.Aptitudes techniques:Savoir rédiger les documents comptables (arrêté de transfert, ordonnance provisoire etc.).Applications bureautiques:Savoir travailler sur MS Office.Logiciels spécifiques:Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir appliquer SAP/SIFIN ;Savoir appliquer les outils de la gestion électronique des documents.Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Capacité de travailler en équipe;Sens des responsabilités;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l'administration;Être réactif et capable de travailler en parallèle sur divers dossiers;Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.606860"
    },
    {
        "Title": "Éducateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260203-ducateurgradumf-443847.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 10 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange, Dudelange ou Bigonville Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 10 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange, Dudelange ou BigonvilleTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 10 août 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire du diplôme luxembourgeois de fin d’études secondaires, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-04T02:34:09.606895"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260203-educateurgradumf-443580.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "13/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu Mamer Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMamerTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 février 2026 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-04T02:34:09.606971"
    },
    {
        "Title": "Psychologue service santé bien-être au travail (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260203-psychologueservicesantbientrea-443838.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "17/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 17/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Qui recrute ? Police Grand-Ducale – Direction Ressources Humaines Service santé bien-être au travail Missions Conseiller, accompagner et orienter les membres du corps de la Police Grand-ducale dans les problématiques d’ordre professionnels; Conseiller les chefs d’unités, chefs de services dans la mise en place d’un management sain (Retour au travail, risques psycho-sociaux, vigilance partagée); Proposer des améliorations en matière de qualité de vie au travail; Evaluation de l’aptitude psychologique du port d’armes, éventuellement le retrait des armes et restitution des armes de service; Animation de formations et de séances de coaching; Psychoéducation sur des thèmes relatifs à la santé et la qualité de vie au travail; Elaboration et mise en œuvre de la prévention des risques psycho-sociaux; Evaluation psychologique dans le cadre des sélections internes; Campagnes de prévention sur différents sujets : stress, burnout, harcèlement, retour au travail, personnes à besoins spécifiques. Profil Compétences techniques Communiquer en toute transparence sans secret professionnel, avec les acteurs concernés; Avoir de la discrétion, réaliser le partage d’informations de façon éthique et intègre; Disposer de notions en coaching, en médiation; Faire preuve d'aptitudes pédagogiques pour pouvoir assurer des formations; Pouvoir planifier et mettre en œuvre des interventions en cas de crise; Savoir appliquer, dans le domaine de la mise en place de formations spécifiques, les méthodes pédagogiques adaptées; Savoir mener des entretiens individuels/collectifs; Savoir gérer des interventions de crise; Savoir effectuer des recherches scientifiques; Avoir le sens de l’écoute active; Avoir des capacités de cadrer un entretien; Avoir de la diplomatie; Avoir le contact facile; Savoir se référer au DSM5; Avoir la capacité à faire des évaluations de risques suicidaires selon les règles de l’art; Avoir de l'empathie; Avoir de l'impartialité; Avoir des capacités d’analyse et de synthèse; Être capable de déceler des êtres en souffrance; Aider à la passation de tests psychométriques; Dresser des bilans objectifs; Avoir des capacités rédactionnelles. Compétences comportementales Intégrer l’information; Prendre des décisions; Soutenir; Conseiller; Faire preuve de fiabilité; S’auto développer; Atteindre des objectifs. Atouts La maîtrise de la langue luxembourgeoise est indispensable pour ce poste; Expériences dans l’animation de formations; Expériences dans la passation et l’évaluation de tests psychométriques; Formations dans le domaine de l’évaluation du risque suicidaire, coaching. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 février 2026 et envoyez les documents demandés par courriel à maryse.hansen@police.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature17/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Police Grand-Ducale – Direction Ressources HumainesService santé bien-être au travail ",
        "Missions": "Conseiller, accompagner et orienter les membres du corps de la Police Grand-ducale dans les problématiques d’ordre professionnels;Conseiller les chefs d’unités, chefs de services dans la mise en place d’un management sain (Retour au travail, risques psycho-sociaux, vigilance partagée);Proposer des améliorations en matière de qualité de vie au travail;Evaluation de l’aptitude psychologique du port d’armes, éventuellement le retrait des armes et restitution des armes de service;Animation de formations et de séances de coaching;Psychoéducation sur des thèmes relatifs à la santé et la qualité de vie au travail;Elaboration et mise en œuvre de la prévention des risques psycho-sociaux;Evaluation psychologique dans le cadre des sélections internes;Campagnes de prévention sur différents sujets : stress, burnout, harcèlement, retour au travail, personnes à besoins spécifiques.",
        "Profil": "Compétences techniques Communiquer en toute transparence sans secret professionnel, avec les acteurs concernés;Avoir de la discrétion, réaliser le partage d’informations de façon éthique et intègre;Disposer de notions en coaching, en médiation;Faire preuve d'aptitudes pédagogiques pour pouvoir assurer des formations;Pouvoir planifier et mettre en œuvre des interventions en cas de crise;Savoir appliquer, dans le domaine de la mise en place de formations spécifiques, les méthodes pédagogiques adaptées;Savoir mener des entretiens individuels/collectifs;Savoir gérer des interventions de crise;Savoir effectuer des recherches scientifiques;Avoir le sens de l’écoute active;Avoir des capacités de cadrer un entretien;Avoir de la diplomatie;Avoir le contact facile;Savoir se référer au DSM5;Avoir la capacité à faire des évaluations de risques suicidaires selon les règles de l’art;Avoir de l'empathie;Avoir de l'impartialité;Avoir des capacités d’analyse et de synthèse;Être capable de déceler des êtres en souffrance;Aider à la passation de tests psychométriques;Dresser des bilans objectifs;Avoir des capacités rédactionnelles. Compétences comportementales Intégrer l’information;Prendre des décisions;Soutenir;Conseiller;Faire preuve de fiabilité;S’auto développer;Atteindre des objectifs. Atouts La maîtrise de la langue luxembourgeoise est indispensable pour ce poste;Expériences dans l’animation de formations;Expériences dans la passation et l’évaluation de tests psychométriques;Formations dans le domaine de l’évaluation du risque suicidaire, coaching.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 février 2026 et envoyez les documents demandés par courriel àmaryse.hansen@police.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.607073"
    },
    {
        "Title": "Juriste (m/f) (réf. E00040198) (réf. F00040199) (réf. M00040200)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260203-juristemfrfe00040198rff0004019-443751.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "17/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 17/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Police Grand-Ducale – Direction Ressources Humaines Service Discipline et Missions internationales Missions Gérer les dossiers disciplinaires : Préparer les rapports, courriers et transmis relatifs aux instructions disciplinaires ; Veiller au respect des procédures et délais prévus par la loi ; Rédiger des rapports circonstanciés pour les juridictions administratives suivant les recours ; Encoder et archiver les dossiers. Profil Compétences techniques Connaître la loi du 18 juillet 2018 relative au statut disciplinaire du personnel du cadre policier de la Police grand-ducale ; Connaître la loi modifiée du 18 juillet 2018 sur la Police grand-ducale ; Connaître la loi modifiée du 16 avril 1979 fixant le statut général des fonctionnaires de l’Etat et des lois et règlements afférents ; Connaître la loi du 1er décembre 1978 réglant la procédure administrative non contentieuse ; Disposer de bonnes capacités rédactionnelles ; Savoir appliquer les procédures disciplinaires ; Savoir travailler avec Excel et Word ; Maîtrise parfaite du luxembourgeois, du français et de l’allemand (oral et écrit). Compétences comportementales Faire preuve de discrétion ; Faire preuve de rigueur et de fiabilité ; Faire preuve d’autonomie et d’esprit d’équipe ; Faire preuve d’analyse et de synthèse. Atouts Une expérience professionnelle constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature17/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Police Grand-Ducale – Direction Ressources HumainesService Discipline et Missions internationales ",
        "Missions": "Gérer les dossiers disciplinaires :Préparer les rapports, courriers et transmis relatifs aux instructions disciplinaires ;Veiller au respect des procédures et délais prévus par la loi ;Rédiger des rapports circonstanciés pour les juridictions administratives suivant les recours ;Encoder et archiver les dossiers.",
        "Profil": "Compétences techniques Connaître la loi du 18 juillet 2018 relative au statut disciplinaire du personnel du cadre policier de la Police grand-ducale ;Connaître la loi modifiée du 18 juillet 2018 sur la Police grand-ducale ;Connaître la loi modifiée du 16 avril 1979 fixant le statut général des fonctionnaires de l’Etat et des lois et règlements afférents ;Connaître la loi du 1er décembre 1978 réglant la procédure administrative non contentieuse ;Disposer de bonnes capacités rédactionnelles ;Savoir appliquer les procédures disciplinaires ;Savoir travailler avec Excel et Word ;Maîtrise parfaite du luxembourgeois, du français et de l’allemand (oral et écrit). Compétences comportementales Faire preuve de discrétion ;Faire preuve de rigueur et de fiabilité ;Faire preuve d’autonomie et d’esprit d’équipe ;Faire preuve d’analyse et de synthèse. Atouts Une expérience professionnelle constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.607234"
    },
    {
        "Title": "Psychologue en milieu scolaire primaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260203-psychologueenmilieuscolairepri-443640.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "17/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 17/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Michel Lucius Missions Identification des besoins des élèves et priorités d’intervention en collaboration avec les personnes impliquées; Elaboration et accompagnement de projets socio-éducatifs et de projets individuels; Diagnostic des difficultés d’apprentissage des élèves en se basant sur les techniques psychopédagogiques et proposition des mesures de prévention respectivement d’aide appropriés; Mise en route, comme personne de référence, de la procédure de demande d’aménagements raisonnables pour élèves à besoins éducatifs particuliers ou spécifiques; Assistance aux enseignants lors de la prise en charge d’élèves en difficultés scolaire et d’élèves à besoins spécifiques; Collaboration à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organisation de la prise en charge d’élèves lors de mesures spécifiques; Collaboration à l’évaluation des enseignements dans les équipes pédagogiques; Réalisation de diagnostiques (observations en classe, bilans pédagogiques, tests psychométriques/cognitives p.ex WISC et/ou WAIS) et élaboration de plans de formations individualisés; Animer des séances en groupe et individuelles avec des enfants; Assurer les tâches administratives, telles que le partage d’informations avec les enseignants. Profil Compétences techniques Être spécialisé dans le domaine suivant: aide aux élèves à besoins spécifiques; Connaître le cadre législatif et réglementaire, qui définit le système éducatif du GD de Luxembourg y compris la législation sur les enfants à besoins spécifiques, ainsi que du fonctionnement et du plan de développement de son établissement scolaire; Respecter les exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession en ce qui concerne le recueil, le traitement, la transmission et l'archivage de l'information; Organiser son travail par rapport aux exigences des rythmes scolaires; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Maîtriser les techniques d'écoute active, les techniques d'entretien (pratiques psychopédagogiques); Maîtriser les techniques de diagnostique; Sens aigu de l'observation et de l'analyse. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie; Avoir le sens de l'analyse et de la synthèse; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationelle; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du service socio-éducatif de l'école. Atouts Bonnes connaissances en anglais; Connaissance d’administrer le test d’intelligence (WAIS et/ou WISC). Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers). Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 février 2026 et envoyez les documents demandés par courriel à rh@lml.lu ou par courrier postal à l’adresse avenue Pasteur, 157 L-2311 Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature17/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Identification des besoins des élèves et priorités d’intervention en collaboration avec les personnes impliquées;Elaboration et accompagnement de projets socio-éducatifs et de projets individuels;Diagnostic des difficultés d’apprentissage des élèves en se basant sur les techniques psychopédagogiques et proposition des mesures de prévention respectivement d’aide appropriés; Mise en route, comme personne de référence, de la procédure de demande d’aménagements raisonnables pour élèves à besoins éducatifs particuliers ou spécifiques;Assistance aux enseignants lors de la prise en charge d’élèves en difficultés scolaire et d’élèves à besoins spécifiques;Collaboration à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organisation de la prise en charge d’élèves lors de mesures spécifiques;Collaboration à l’évaluation des enseignements dans les équipes pédagogiques;Réalisation de diagnostiques (observations en classe, bilans pédagogiques, tests psychométriques/cognitives p.ex WISC et/ou WAIS) et élaboration de plans de formations individualisés;Animer des séances en groupe et individuelles avec des enfants;Assurer les tâches administratives, telles que le partage d’informations avec les enseignants.",
        "Profil": "Compétences techniques Être spécialisé dans le domaine suivant: aide aux élèves à besoins spécifiques;Connaître le cadre législatif et réglementaire, qui définit le système éducatif du GD de Luxembourg y compris la législation sur les enfants à besoins spécifiques, ainsi que du fonctionnement et du plan de développement de son établissement scolaire;Respecter les exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession en ce qui concerne le recueil, le traitement, la transmission et l'archivage de l'information;Organiser son travail par rapport aux exigences des rythmes scolaires;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Maîtriser les techniques d'écoute active, les techniques d'entretien (pratiques psychopédagogiques);Maîtriser les techniques de diagnostique;Sens aigu de l'observation et de l'analyse. Compétences comportementales Faire preuve de capacités d'écoute et d'empathie;Avoir le sens de l'analyse et de la synthèse;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationelle;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier;Savoir travailler dans une équipe et contribuer à créer un esprit d'équipe au sein du service socio-éducatif de l'école. Atouts Bonnes connaissances en anglais;Connaissance d’administrer le test d’intelligence (WAIS et/ou WISC).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers).",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 février 2026 et envoyez les documents demandés par courriel àrh@lml.luou par courrier postal à l’adresseavenue Pasteur, 157L-2311 Luxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.607267"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260203-assistantsocialmf-443615.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche à temps partiel (50%)",
        "Application Deadline": "10/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 10/02/2026 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Aide sociale Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature10/02/2026Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAide socialeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-02-04T02:34:09.607291"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260203-assistantsocialmf-443611.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "10/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 10/02/2026 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Aide sociale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature10/02/2026Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAide socialeTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-02-04T02:34:09.607337"
    },
    {
        "Title": "Assistant exécutif du Directeur (m/f) (réf. E00040208) (réf. F00040209) (réf. M00040210)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260203-assistanteexcutifivedudirecteu-443750.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la promotion du commerce extérieur et des investissements",
        "Application Deadline": "24/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/02/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la promotion du commerce extérieur et des investissements Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements Missions Assister le Directeur dans la gestion quotidienne de ses activités afin d’optimiser son temps et sa charge de travail; Préparer, coordonner et suivre les dossiers stratégiques confiés par le Directeur, en assurant un reporting clair, synthétique et fiable; Représenter le Directeur et interagir directement avec des acteurs institutionnels, économiques et politiques, nationaux et internationaux; Assurer la rédaction de discours, notes, prises de position, présentations et contenus confidentiels; Participer à la planification, l’organisation et la préparation des réunions, rencontres bilatérales, visites, missions et déplacements; Collecter, analyser et synthétiser des informations issues de sources diverses pour faciliter la prise de décision. Profil Compétences techniques Excellentes capacités rédactionnelles en français, anglais, luxembourgeois et allemand (notes, discours, synthèses, présentations) ; maîtrise orale et écrite; Compétence avérée en \"ghost writing\", rédaction stratégique et synthèse de haut niveau; Très bonne compréhension du fonctionnement administratif, institutionnel et économique du Luxembourg; Forte maîtrise des outils bureautiques avancés (suite Microsoft 365, gestion documentaire, outils de présentation); Capacité à gérer des projets, à structurer des dossiers complexes et à en assurer le suivi; Compétence en analyse et en synthèse, avec une capacité à simplifier des enjeux techniques ou politiques et à produire des briefs clairs; Connaissance ou expérience préalable du fonctionnement des entreprises ou organisations publiques, constituant un avantage. Compétences comportementales Sens aigu de la discrétion, de la confidentialité et de la responsabilité; Excellente communication interpersonnelle et capacité à représenter le Directeur avec professionnalisme; Attitude proactive, sens prononcé de l’initiative et capacité à anticiper les besoins; Aisance relationnelle, personnalité ouverte et extravertie; Forte adaptabilité, gestion du stress et capacité à évoluer dans un environnement à enjeux élevés; Rigueur, organisation et fiabilité dans le suivi des dossiers sensibles et urgents; Loyauté institutionnelle et respect strict des lignes hiérarchiques; Autonomie de travail alliée à une excellente coordination avec les équipes internes. Atouts Expérience pratique dans le secteur privé ou au sein d’une grande organisation; Connaissance approfondie du tissu économique luxembourgeois ainsi que de ses institutions publiques et paraétatiques; Connaissance des processus décisionnels ministériels ou gouvernementaux; Capacité à évoluer dans un environnement multilingue et multiculturel; Intérêt pour les enjeux économiques, politiques et institutionnels du Luxembourg. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/02/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la promotion du commerce extérieur et des investissementsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements ",
        "Missions": "Assister le Directeur dans la gestion quotidienne de ses activités afin d’optimiser son temps et sa charge de travail;Préparer, coordonner et suivre les dossiers stratégiques confiés par le Directeur, en assurant un reporting clair, synthétique et fiable;Représenter le Directeur et interagir directement avec des acteurs institutionnels, économiques et politiques, nationaux et internationaux;Assurer la rédaction de discours, notes, prises de position, présentations et contenus confidentiels;Participer à la planification, l’organisation et la préparation des réunions, rencontres bilatérales, visites, missions et déplacements;Collecter, analyser et synthétiser des informations issues de sources diverses pour faciliter la prise de décision.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles en français, anglais, luxembourgeois et allemand (notes, discours, synthèses, présentations) ; maîtrise orale et écrite;Compétence avérée en \"ghost writing\", rédaction stratégique et synthèse de haut niveau;Très bonne compréhension du fonctionnement administratif, institutionnel et économique du Luxembourg;Forte maîtrise des outils bureautiques avancés (suite Microsoft 365, gestion documentaire, outils de présentation);Capacité à gérer des projets, à structurer des dossiers complexes et à en assurer le suivi;Compétence en analyse et en synthèse, avec une capacité à simplifier des enjeux techniques ou politiques et à produire des briefs clairs;Connaissance ou expérience préalable du fonctionnement des entreprises ou organisations publiques, constituant un avantage. Compétences comportementales Sens aigu de la discrétion, de la confidentialité et de la responsabilité;Excellente communication interpersonnelle et capacité à représenter le Directeur avec professionnalisme;Attitude proactive, sens prononcé de l’initiative et capacité à anticiper les besoins;Aisance relationnelle, personnalité ouverte et extravertie;Forte adaptabilité, gestion du stress et capacité à évoluer dans un environnement à enjeux élevés;Rigueur, organisation et fiabilité dans le suivi des dossiers sensibles et urgents;Loyauté institutionnelle et respect strict des lignes hiérarchiques;Autonomie de travail alliée à une excellente coordination avec les équipes internes. Atouts Expérience pratique dans le secteur privé ou au sein d’une grande organisation;Connaissance approfondie du tissu économique luxembourgeois ainsi que de ses institutions publiques et paraétatiques;Connaissance des processus décisionnels ministériels ou gouvernementaux;Capacité à évoluer dans un environnement multilingue et multiculturel;Intérêt pour les enjeux économiques, politiques et institutionnels du Luxembourg.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.607442"
    },
    {
        "Title": "Salarié qualifié ou non qualifié à tâche manuelle- audiovisuel et lumière (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260203-salariqualifiounonqualifitchem-443685.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H2 - Convention collective du personnel ouvrier de la Commune de Bertrange Date limite de candidature 09/03/2026 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Service de la conciergerie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/iZf1qb1F",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH2 - Convention collective du personnel ouvrier de la Commune de BertrangeDate limite de candidature09/03/2026Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementService de la conciergerieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/iZf1qb1F",
        "Group Classification": "H2 - Convention collective du personnel ouvrier de la Commune de Bertrange",
        "Location": "Centre",
        "adding_date": "2026-02-04T02:34:09.607507"
    },
    {
        "Title": "Conseiller téléphonique (m/f) (réf. M00040203)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/B1/Fevrier/20260203-conseillertlphoniquemfrfm00040-443795.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "17/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/02/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm-Luxembourg Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. Missions Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.); Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client; Transférer les appels au service compétent si nécessaire; Mettre à jour la base de connaissances; Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM. Profil Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout; Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer; Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout; Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/02/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHamm-LuxembourgTâcheTâche à temps partiel (80%)Nombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. ",
        "Missions": "Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.);Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client;Transférer les appels au service compétent si nécessaire;Mettre à jour la base de connaissances;Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM.",
        "Profil": "Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout;Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer;Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout;Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-04T02:34:09.607523"
    },
    {
        "Title": "Salarié qualifié pour le service conciergierie - électricien - 40 hrs - CDI (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260203-salariqualifipourleserviceconc-443702.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 - Convention collective du personnel ouvrier de la Commune de Bertrange Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Service de la conciergerie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/j0TfEwW8",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3 - Convention collective du personnel ouvrier de la Commune de BertrangeDate limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementService de la conciergerieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/j0TfEwW8",
        "Group Classification": "H3 - Convention collective du personnel ouvrier de la Commune de Bertrange",
        "Location": "Centre",
        "adding_date": "2026-02-04T02:34:09.607702"
    },
    {
        "Title": "Éducateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260203-ducateurgradumf-443853.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités.Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-04T02:34:09.607768"
    },
    {
        "Title": "Support métier – Produits « Organisation Communale » (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260203-supportmtierproduitsorganisati-443583.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 24/02/2026 Commune/Syndicat de communes Syndicat intercommunal de Gestion Informatique Circonscription Centre Lieu Contern Service/Département Organisation communale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/JD29wGUv",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature24/02/2026Commune/Syndicat de communesSyndicat intercommunal de Gestion InformatiqueCirconscriptionCentreLieuConternService/DépartementOrganisation communaleTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/JD29wGUv",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-02-04T02:34:09.607947"
    },
    {
        "Title": "Superviseur Comptable et Finance Senior (H/F) (m/f) (réf. E00040197)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260203-superviseurcomptableetfinances-443566.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "03/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/03/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2027 Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions Dans le cadre du renforcement de sa fonction financière, la Juridiction Unifiée du Brevet (JUB) recrute un(e) Superviseur Comptable et Finance Senior rattaché(e) directement au Responsable des Finances. Le Superviseur Comptable et Finance Senior assure le pilotage de la fonction comptable conformément aux normes IPSAS, tout en jouant un rôle de backup opérationnel et fonctionnel du responsable pour les paiements bancaires, la supervision budgétaire et la continuité des opérations financières. Le poste vise à garantir la conformité aux règlements financiers et budgétaires, la fiabilité des états financiers. Responsabilités principales: Pilotage et supervision de la comptabilité générale: Assurer l’ensemble de la fonction comptable, incluant la saisie exacte des écritures comptables ainsi que la préparation et la revue des états financiers de la JUB (y compris le Centre de médiation et d'arbitrage) selon les normes IPSAS, dans le respect des délais légaux prévus dans le Règlement Financier; Réviser et contrôler les écritures comptables préparées par l’équipe; Garantir l’application rigoureuse des normes IPSAS; Identifier les écarts, erreurs ou risques comptables et proposer des actions correctives; Préparer les états trimestriels du résultat global ainsi que les états des contributions et avances versées et restant dues par les États contractants; Mettre en œuvre et faire respecter le Règlement Financier pour toutes les opérations comptables et de paiement; Assurer le suivi des contributions des États membres; Rédiger les manuels comptables et veiller à l’application correcte des procédures; Contrôler les notes de Frais et assurer leur conformité ainsi que leur archivage à des fins d’audit; Préparer les déclarations trimestrielles de TVA à destination de l’administration fiscale luxembourgeoise et étrangères; Assurer la cohérence entre comptabilité, trésorerie et budget. Préparation et revue des états financiers: Préparer et réviser les états financiers périodiques et annuels IPSAS; Rédiger et documenter les notes aux états financiers; Être le point focal comptable lors des audits internes et externes; Piloter l’audit annuel des comptes selon les normes IPSAS; Assurer la coordination avec les conseillers comptables externes et les actuaires des pensions pour la préparation des comptes annuels. Paiements bancaires et délégation de signature (backup Responsable des Finances) Réviser et valider les ordres de paiement bancaires conformément au règlement financier; Assurer le rôle de signataire bancaire de remplacement en l’absence du/ responsable financier dans le cadre des délégations formelles; Vérifier la conformité des paiements (autorisation, pièces justificatives, imputations); Garantir la continuité et la sécurité des flux de trésorerie; Signaler de manière proactive tout risque lié aux paiements ou à la trésorerie. Appui et supervision de la fonction budgétaire (backup du Responsable des Finances): Agir comme backup fonctionnel du Responsable des Finances pour l’équipe budgétaire; Superviser l’exécution budgétaire du point de vue financier et comptable; Vérifier la cohérence entre engagements, dépenses et disponibilités budgétaires; Appuyer l’équipe budget dans l’interprétation des règles financières et budgétaires; Alerter sur les risques de sous-exécution, de dépassement ou de non-conformité; Assurer la continuité des opérations budgétaires en l’absence du Responsable financier. Contrôle interne, conformité et amélioration des procédures: Veiller au respect strict du règlement financier et des règles budgétaires; Identifier les faiblesses de contrôle interne et proposer des amendements ou améliorations; Contribuer à la mise à jour des procédures financières; Appuyer le responsable finance dans les analyses réglementaires et décisions financières. Leadership technique et coordination: Être le référent technique comptable et financier de l’équipe finance; Encadrer fonctionnellement les comptables senior et junior; Renforcer les capacités de l’équipe (revue, coaching, standardisation); Assurer la continuité complète de la fonction finance en l’absence du Responsable des Finances. ERP et transformation digitale: Être le point focal finance et comptabilité pour l’ERP; Participer à l’implémentation, configuration et optimisation des modules comptables; Garantir la qualité des données financières et comptables; Tester, documenter et améliorer les processus financiers dans le système. Cette liste n’est pas exhaustive et pourra évoluer en fonction des besoins futurs de l’organisation et du niveau de séniorité de la personne recrutée. Profil Compétences techniques Diplôme supérieur en comptabilité, finance, audit ou gestion financière; Formation certifiante ou avancée en IPSAS/IFRS; Minimum 8 ans d’expérience en comptabilité et finance; Expérience confirmée en préparation et revue d’états financiers IPSAS/IFRS; Expérience en supervision d’équipe et en contrôle interne; Maîtrise experte des IPSAS/IFRS; Très bonne compréhension des règlements financiers et budgétaires; Capacité à agir en délégation du Responsable des Finances; Maîtrise des ERP financiers; Sécurisation des paiements et de la fonction comptable; Continuité opérationnelle complète en l’absence du Responsable des Finances; Allègement substantiel de la charge opérationnelle du Responsable des Finances; Renforcement du contrôle interne et de la conformité; Amélioration durable de la qualité financière; Très bon niveau écrit et oral en anglais et en français. Compétences comportementales Forte autonomie, proactivité et sens des responsabilités; Leadership technique et capacité décisionnelle. Atouts Une expérience dans le secteur public constitue un atout majeur; La maîtrise de l'allemand est une valeur ajoutée. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/03/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2027NationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "Dans le cadre du renforcement de sa fonction financière, la Juridiction Unifiée du Brevet (JUB) recrute un(e) Superviseur Comptable et Finance Senior rattaché(e) directement au Responsable des Finances. Le Superviseur Comptable et Finance Senior assure le pilotage de la fonction comptable conformément aux normes IPSAS, tout en jouant un rôle de backup opérationnel et fonctionnel du responsable pour les paiements bancaires, la supervision budgétaire et la continuité des opérations financières. Le poste vise à garantir la conformité aux règlements financiers et budgétaires, la fiabilité des états financiers. Responsabilités principales: Pilotage et supervision de la comptabilité générale:Assurer l’ensemble de la fonction comptable, incluant la saisie exacte des écritures comptables ainsi que la préparation et la revue des états financiers de la JUB (y compris le Centre de médiation et d'arbitrage) selon les normes IPSAS, dans le respect des délais légaux prévus dans le Règlement Financier;Réviser et contrôler les écritures comptables préparées par l’équipe;Garantir l’application rigoureuse des normes IPSAS;Identifier les écarts, erreurs ou risques comptables et proposer des actions correctives;Préparer les états trimestriels du résultat global ainsi que les états des contributions et avances versées et restant dues par les États contractants;Mettre en œuvre et faire respecter le Règlement Financier pour toutes les opérations comptables et de paiement;Assurer le suivi des contributions des États membres;Rédiger les manuels comptables et veiller à l’application correcte des procédures;Contrôler les notes de Frais et assurer leur conformité ainsi que leur archivage à des fins d’audit;Préparer les déclarations trimestrielles de TVA à destination de l’administration fiscale luxembourgeoise et étrangères;Assurer la cohérence entre comptabilité, trésorerie et budget. Préparation et revue des états financiers:Préparer et réviser les états financiers périodiques et annuels IPSAS;Rédiger et documenter les notes aux états financiers;Être le point focal comptable lors des audits internes et externes;Piloter l’audit annuel des comptes selon les normes IPSAS;Assurer la coordination avec les conseillers comptables externes et les actuaires des pensions pour la préparation des comptes annuels. Paiements bancaires et délégation de signature (backup Responsable des Finances)Réviser et valider les ordres de paiement bancaires conformément au règlement financier;Assurer le rôle de signataire bancaire de remplacement en l’absence du/ responsable financier dans le cadre des délégations formelles;Vérifier la conformité des paiements (autorisation, pièces justificatives, imputations);Garantir la continuité et la sécurité des flux de trésorerie;Signaler de manière proactive tout risque lié aux paiements ou à la trésorerie. Appui et supervision de la fonction budgétaire (backup du Responsable des Finances):Agir comme backup fonctionnel du Responsable des Finances pour l’équipe budgétaire;Superviser l’exécution budgétaire du point de vue financier et comptable;Vérifier la cohérence entre engagements, dépenses et disponibilités budgétaires;Appuyer l’équipe budget dans l’interprétation des règles financières et budgétaires;Alerter sur les risques de sous-exécution, de dépassement ou de non-conformité;Assurer la continuité des opérations budgétaires en l’absence du Responsable financier. Contrôle interne, conformité et amélioration des procédures:Veiller au respect strict du règlement financier et des règles budgétaires;Identifier les faiblesses de contrôle interne et proposer des amendements ou améliorations;Contribuer à la mise à jour des procédures financières;Appuyer le responsable finance dans les analyses réglementaires et décisions financières. Leadership technique et coordination:Être le référent technique comptable et financier de l’équipe finance;Encadrer fonctionnellement les comptables senior et junior;Renforcer les capacités de l’équipe (revue, coaching, standardisation);Assurer la continuité complète de la fonction finance en l’absence du Responsable des Finances. ERP et transformation digitale:Être le point focal finance et comptabilité pour l’ERP;Participer à l’implémentation, configuration et optimisation des modules comptables;Garantir la qualité des données financières et comptables;Tester, documenter et améliorer les processus financiers dans le système. Cette liste n’est pas exhaustive et pourra évoluer en fonction des besoins futurs de l’organisation et du niveau de séniorité de la personne recrutée.",
        "Profil": "Compétences techniques Diplôme supérieur en comptabilité, finance, audit ou gestion financière;Formation certifiante ou avancée en IPSAS/IFRS;Minimum 8 ans d’expérience en comptabilité et finance;Expérience confirmée en préparation et revue d’états financiers IPSAS/IFRS;Expérience en supervision d’équipe et en contrôle interne;Maîtrise experte des IPSAS/IFRS;Très bonne compréhension des règlements financiers et budgétaires;Capacité à agir en délégation du Responsable des Finances;Maîtrise des ERP financiers;Sécurisation des paiements et de la fonction comptable;Continuité opérationnelle complète en l’absence du Responsable des Finances;Allègement substantiel de la charge opérationnelle du Responsable des Finances;Renforcement du contrôle interne et de la conformité;Amélioration durable de la qualité financière;Très bon niveau écrit et oral en anglais et en français. Compétences comportementales Forte autonomie, proactivité et sens des responsabilités;Leadership technique et capacité décisionnelle. Atouts Une expérience dans le secteur public constitue un atout majeur;La maîtrise de l'allemand est une valeur ajoutée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.607974"
    },
    {
        "Title": "Développeur d'applications informatiques (m/f) (réf. E00040195)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260203-dveloppeurdapplicationsinforma-443525.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. Missions Etablir des analyses fonctionnelle et technique à partir de la spécification des besoins recueillis; Concevoir et mettre en œuvre des nouvelles applications informatiques avec les outils et l’architecture sélectionnés dans le respect des recommandations du CGIE; Développer de nouvelles fonctionnalités pour faire évoluer les applications existantes; Participer activement aux processus Agile (analyse, planification, estimations, revues, amélioration continue); Contribuer à la définition et au respect des bonnes pratiques de développement au sein de l’équipe; Tester les applications conformément aux plans de tests définis et traiter les dysfonctionnements; S’assurer de la pérennité et de la qualité des développements; Assurer le support applicatif de second niveau; Rédiger des documentations techniques et tutoriels. Profil Compétences techniques Maîtrise des langages et frameworks C#, ASP.NET, .NET Core, Vue.js; Connaissance et expérience dans l’implémentation et l’interfaçage de bases de données SQL Server; Maîtrise des technologies Web suivantes JavaScript, HTML5 et CSS3; Connaissance et expérience dans le domaine de l’analyse fonctionnelle et technique. Compétences comportementales Capacité de travailler en équipe; Capacité d’analyse et de résolution de problèmes; Disposition à apprendre de nouvelles technologies et d’acquérir de nouvelles compétences. Atouts Connaissance et expérience des outils de développement Microsoft Visual Studio, Visual Studio Code, Azure DevOps, MS SQL Server Management Studio; Connaissance et expérience des environnements Docker, Redis, Elasticsearch et Kibana; Maîtrise des méthodologies Agile / Scrum, ainsi que de l’organisation et la priorisation d’un backlog individuel ou d’équipe; Maîtrise des principes du web adaptatif (responsive design); Rédaction de tutoriels (texte écrit, animation, vidéo, illustration); Vous répondez aux exigences des connaissances des 3 langues administratives. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. ",
        "Missions": "Etablir des analyses fonctionnelle et technique à partir de la spécification des besoins recueillis;Concevoir et mettre en œuvre des nouvelles applications informatiques avec les outils et l’architecture sélectionnés dans le respect des recommandations du CGIE;Développer de nouvelles fonctionnalités pour faire évoluer les applications existantes;Participer activement aux processus Agile (analyse, planification, estimations, revues, amélioration continue);Contribuer à la définition et au respect des bonnes pratiques de développement au sein de l’équipe;Tester les applications conformément aux plans de tests définis et traiter les dysfonctionnements;S’assurer de la pérennité et de la qualité des développements;Assurer le support applicatif de second niveau;Rédiger des documentations techniques et tutoriels.",
        "Profil": "Compétences techniques Maîtrise des langages et frameworks C#, ASP.NET, .NET Core, Vue.js;Connaissance et expérience dans l’implémentation et l’interfaçage de bases de données SQL Server;Maîtrise des technologies Web suivantes JavaScript, HTML5 et CSS3;Connaissance et expérience dans le domaine de l’analyse fonctionnelle et technique. Compétences comportementales Capacité de travailler en équipe;Capacité d’analyse et de résolution de problèmes;Disposition à apprendre de nouvelles technologies et d’acquérir de nouvelles compétences. Atouts Connaissance et expérience des outils de développement Microsoft Visual Studio, Visual Studio Code, Azure DevOps, MS SQL Server Management Studio;Connaissance et expérience des environnements Docker, Redis, Elasticsearch et Kibana;Maîtrise des méthodologies Agile / Scrum, ainsi que de l’organisation et la priorisation d’un backlog individuel ou d’équipe;Maîtrise des principes du web adaptatif (responsive design);Rédaction de tutoriels (texte écrit, animation, vidéo, illustration);Vous répondez aux exigences des connaissances des 3 langues administratives.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.608024"
    },
    {
        "Title": "Conseiller téléphonique (m/f) (réf. E00040202)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260203-conseillertlphoniquemfrfe00040-443794.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "17/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 4 février 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 17/02/2026 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm-Luxembourg Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 4 février 2027 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. Missions Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.); Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client; Transférer les appels au service compétent si nécessaire; Mettre à jour la base de connaissances; Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM. Profil Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout; Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer; Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout; Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature17/02/2026MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHamm-LuxembourgTâcheTâche à temps partiel (80%)Nombre de postes vacants1Type de contratCDD jusqu'au 4 février 2027NationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. ",
        "Missions": "Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.);Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client;Transférer les appels au service compétent si nécessaire;Mettre à jour la base de connaissances;Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM.",
        "Profil": "Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout;Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer;Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout;Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-04T02:34:09.608060"
    },
    {
        "Title": "Secrétaire (m/f) (réf. E00040189)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260203-secrtairemfrfe00040189-443520.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. Missions Le secrétaire assure le soutien administratif, organisationnel et logistique de l’administration dans le respect du cadre légal et réglementaire du secteur public luxembourgeois. Il/Elle contribue au bon fonctionnement de l’administration, à la qualité du service rendu aux usagers et au bon déroulement des activités internes; Assurer l’accueil téléphonique et physique des usagers, partenaires et collaborateurs; Gérer le courrier entrant et sortant (papier et électronique) selon les procédures en vigueur; Rédiger, mettre en forme et assurer le suivi de documents administratifs (courriers officiels, notes internes, procès-verbaux, rapports, etc.); Organiser et planifier les réunions, rendez-vous et déplacements professionnels Gérer les agendas, échéances et rappels administratifs; Assurer le classement, l’archivage et la gestion des dossiers conformément aux règles de gestion documentaire et d’archivage public; Assurer la transmission d’informations entre les services et les différents interlocuteurs institutionnels; Apporter un soutien administratif aux responsables et aux équipes du service; Veiller au respect des procédures internes, des délais et des obligations légales. Profil Compétences techniques Connaissance des techniques de secrétariat et de gestion administrative; Bonne maîtrise des outils bureautiques et des applications administratives usuelles; Capacité à rédiger des documents administratifs clairs, structurés et conformes aux normes; Bonne organisation du travail et gestion des priorités; Maîtrise des langues administratives usuelles (luxembourgeois, français, allemand), l’anglais constituant un atout. Compétences comportementales Sens du service public et de l’intérêt général; Rigueur, fiabilité et sens des responsabilités; Discrétion et respect strict de la confidentialité; Bonnes capacités relationnelles et sens de l’accueil; Esprit d’équipe et collaboration; Autonomie, réactivité et capacité d’adaptation; Attitude professionnelle, respectueuse et orientée qualité de service. Atouts Expérience préalable dans une administration publique, un établissement public ou un organisme parapublic luxembourgeois; Connaissance des procédures administratives de l’État et/ou des communes; Familiarité avec les règles de la fonction publique (statut, hiérarchie, circuits de validation); Expérience en gestion documentaire et archivage selon les normes du secteur public; Sensibilité aux exigences de transparence, de traçabilité et de conformité; Capacité à travailler dans un environnement multilingue et multiculturel; Bonne compréhension des enjeux liés au service aux usagers et aux partenaires institutionnels; Aisance dans la gestion de situations impliquant des interlocuteurs institutionnels variés; Capacité à respecter un cadre formel tout en faisant preuve de souplesse opérationnelle; Connaissance des outils numériques et plateformes administratives utilisées dans le secteur public; Intérêt pour les missions d’intérêt général et les valeurs du service public; Volonté de se former en continu et d’évoluer dans l’administration. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. ",
        "Missions": "Le secrétaire assure le soutien administratif, organisationnel et logistique de l’administration dans le respect du cadre légal et réglementaire du secteur public luxembourgeois. Il/Elle contribue au bon fonctionnement de l’administration, à la qualité du service rendu aux usagers et au bon déroulement des activités internes;Assurer l’accueil téléphonique et physique des usagers, partenaires et collaborateurs;Gérer le courrier entrant et sortant (papier et électronique) selon les procédures en vigueur;Rédiger, mettre en forme et assurer le suivi de documents administratifs (courriers officiels, notes internes, procès-verbaux, rapports, etc.);Organiser et planifier les réunions, rendez-vous et déplacements professionnelsGérer les agendas, échéances et rappels administratifs;Assurer le classement, l’archivage et la gestion des dossiers conformément aux règles de gestion documentaire et d’archivage public;Assurer la transmission d’informations entre les services et les différents interlocuteurs institutionnels;Apporter un soutien administratif aux responsables et aux équipes du service;Veiller au respect des procédures internes, des délais et des obligations légales.",
        "Profil": "Compétences techniques Connaissance des techniques de secrétariat et de gestion administrative;Bonne maîtrise des outils bureautiques et des applications administratives usuelles;Capacité à rédiger des documents administratifs clairs, structurés et conformes aux normes;Bonne organisation du travail et gestion des priorités;Maîtrise des langues administratives usuelles (luxembourgeois, français, allemand), l’anglais constituant un atout. Compétences comportementales Sens du service public et de l’intérêt général;Rigueur, fiabilité et sens des responsabilités;Discrétion et respect strict de la confidentialité;Bonnes capacités relationnelles et sens de l’accueil;Esprit d’équipe et collaboration;Autonomie, réactivité et capacité d’adaptation;Attitude professionnelle, respectueuse et orientée qualité de service. Atouts Expérience préalable dans une administration publique, un établissement public ou un organisme parapublic luxembourgeois;Connaissance des procédures administratives de l’État et/ou des communes;Familiarité avec les règles de la fonction publique (statut, hiérarchie, circuits de validation);Expérience en gestion documentaire et archivage selon les normes du secteur public;Sensibilité aux exigences de transparence, de traçabilité et de conformité;Capacité à travailler dans un environnement multilingue et multiculturel;Bonne compréhension des enjeux liés au service aux usagers et aux partenaires institutionnels;Aisance dans la gestion de situations impliquant des interlocuteurs institutionnels variés;Capacité à respecter un cadre formel tout en faisant preuve de souplesse opérationnelle;Connaissance des outils numériques et plateformes administratives utilisées dans le secteur public;Intérêt pour les missions d’intérêt général et les valeurs du service public;Volonté de se former en continu et d’évoluer dans l’administration.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-04T02:34:09.608168"
    },
    {
        "Title": "Secrétaire (m/f) (réf. M00040194)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/B1/Fevrier/20260203-secrtairemfrfm00040194-443519.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. Missions Le secrétaire assure le soutien administratif, organisationnel et logistique de l’administration dans le respect du cadre légal et réglementaire du secteur public luxembourgeois. Il/Elle contribue au bon fonctionnement de l’administration, à la qualité du service rendu aux usagers et au bon déroulement des activités internes; Assurer l’accueil téléphonique et physique des usagers, partenaires et collaborateurs; Gérer le courrier entrant et sortant (papier et électronique) selon les procédures en vigueur; Rédiger, mettre en forme et assurer le suivi de documents administratifs (courriers officiels, notes internes, procès-verbaux, rapports, etc.); Organiser et planifier les réunions, rendez-vous et déplacements professionnels Gérer les agendas, échéances et rappels administratifs; Assurer le classement, l’archivage et la gestion des dossiers conformément aux règles de gestion documentaire et d’archivage public; Assurer la transmission d’informations entre les services et les différents interlocuteurs institutionnels; Apporter un soutien administratif aux responsables et aux équipes du service; Veiller au respect des procédures internes, des délais et des obligations légales. Profil Compétences techniques Connaissance des techniques de secrétariat et de gestion administrative; Bonne maîtrise des outils bureautiques et des applications administratives usuelles; Capacité à rédiger des documents administratifs clairs, structurés et conformes aux normes; Bonne organisation du travail et gestion des priorités; Maîtrise des langues administratives usuelles (luxembourgeois, français, allemand), l’anglais constituant un atout. Compétences comportementales Sens du service public et de l’intérêt général; Rigueur, fiabilité et sens des responsabilités; Discrétion et respect strict de la confidentialité; Bonnes capacités relationnelles et sens de l’accueil; Esprit d’équipe et collaboration; Autonomie, réactivité et capacité d’adaptation; Attitude professionnelle, respectueuse et orientée qualité de service. Atouts Expérience préalable dans une administration publique, un établissement public ou un organisme parapublic luxembourgeois; Connaissance des procédures administratives de l’État et/ou des communes; Familiarité avec les règles de la fonction publique (statut, hiérarchie, circuits de validation); Expérience en gestion documentaire et archivage selon les normes du secteur public; Sensibilité aux exigences de transparence, de traçabilité et de conformité; Capacité à travailler dans un environnement multilingue et multiculturel; Bonne compréhension des enjeux liés au service aux usagers et aux partenaires institutionnels; Aisance dans la gestion de situations impliquant des interlocuteurs institutionnels variés; Capacité à respecter un cadre formel tout en faisant preuve de souplesse opérationnelle; Connaissance des outils numériques et plateformes administratives utilisées dans le secteur public; Intérêt pour les missions d’intérêt général et les valeurs du service public; Volonté de se former en continu et d’évoluer dans l’administration. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. ",
        "Missions": "Le secrétaire assure le soutien administratif, organisationnel et logistique de l’administration dans le respect du cadre légal et réglementaire du secteur public luxembourgeois. Il/Elle contribue au bon fonctionnement de l’administration, à la qualité du service rendu aux usagers et au bon déroulement des activités internes;Assurer l’accueil téléphonique et physique des usagers, partenaires et collaborateurs;Gérer le courrier entrant et sortant (papier et électronique) selon les procédures en vigueur;Rédiger, mettre en forme et assurer le suivi de documents administratifs (courriers officiels, notes internes, procès-verbaux, rapports, etc.);Organiser et planifier les réunions, rendez-vous et déplacements professionnelsGérer les agendas, échéances et rappels administratifs;Assurer le classement, l’archivage et la gestion des dossiers conformément aux règles de gestion documentaire et d’archivage public;Assurer la transmission d’informations entre les services et les différents interlocuteurs institutionnels;Apporter un soutien administratif aux responsables et aux équipes du service;Veiller au respect des procédures internes, des délais et des obligations légales.",
        "Profil": "Compétences techniques Connaissance des techniques de secrétariat et de gestion administrative;Bonne maîtrise des outils bureautiques et des applications administratives usuelles;Capacité à rédiger des documents administratifs clairs, structurés et conformes aux normes;Bonne organisation du travail et gestion des priorités;Maîtrise des langues administratives usuelles (luxembourgeois, français, allemand), l’anglais constituant un atout. Compétences comportementales Sens du service public et de l’intérêt général;Rigueur, fiabilité et sens des responsabilités;Discrétion et respect strict de la confidentialité;Bonnes capacités relationnelles et sens de l’accueil;Esprit d’équipe et collaboration;Autonomie, réactivité et capacité d’adaptation;Attitude professionnelle, respectueuse et orientée qualité de service. Atouts Expérience préalable dans une administration publique, un établissement public ou un organisme parapublic luxembourgeois;Connaissance des procédures administratives de l’État et/ou des communes;Familiarité avec les règles de la fonction publique (statut, hiérarchie, circuits de validation);Expérience en gestion documentaire et archivage selon les normes du secteur public;Sensibilité aux exigences de transparence, de traçabilité et de conformité;Capacité à travailler dans un environnement multilingue et multiculturel;Bonne compréhension des enjeux liés au service aux usagers et aux partenaires institutionnels;Aisance dans la gestion de situations impliquant des interlocuteurs institutionnels variés;Capacité à respecter un cadre formel tout en faisant preuve de souplesse opérationnelle;Connaissance des outils numériques et plateformes administratives utilisées dans le secteur public;Intérêt pour les missions d’intérêt général et les valeurs du service public;Volonté de se former en continu et d’évoluer dans l’administration.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-04T02:34:09.608238"
    },
    {
        "Title": "Éducateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Fevrier/20260203-ducateurdiplmmf-443851.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 24/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature24/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflangeTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités.Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtesdétenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-02-04T02:34:09.608246"
    },
    {
        "Title": "Agent administratif pour le secrétariat communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260203-agentadministratifpourlesecrta-443668.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "09/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 09/03/2026 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/sEDr8lzq",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature09/03/2026Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/sEDr8lzq",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-02-04T02:34:09.608277"
    },
    {
        "Title": "Support métier – Produits « Organisation Communale » (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260203-supportmtierproduitsorganisati-443584.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "24/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Date limite de candidature 24/02/2026 Commune/Syndicat de communes Syndicat intercommunal de Gestion Informatique Circonscription Centre Lieu Contern Service/Département Organisation communale Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/JD29wGUv",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireDate limite de candidature24/02/2026Commune/Syndicat de communesSyndicat intercommunal de Gestion InformatiqueCirconscriptionCentreLieuConternService/DépartementOrganisation communaleTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/JD29wGUv",
        "Location": "Centre",
        "adding_date": "2026-02-04T02:34:09.608390"
    },
    {
        "Title": "Gestionnaire de l’exécution du budget et de la comptabilité (m/f) (réf. E00040192)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260203-gestionnairedelexcutiondubudge-443538.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. Missions Assurer l'exécution du budget et le suivi des dépenses de l’administration afin de présenter à tout moment une comptabilité des dépenses correcte et conforme à la réalité. Soutenir la direction dans l'établissement de la stratégie budgétaire et de l'élaboration des propositions budgétaires: Procéder au décompte annuel des crédits budgétaires de la section; Recueillir et compiler les chiffres concernant les comptes des différents articles budgétaires par exercice budgétaire; Dresser des statistiques concernant l'évolution pluriannuelle des différents articles budgétaires; Fournir divers calculs pour l'élaboration des propositions budgétaires. Suivre et surveiller l'évolution de la section budgétaire de l'administration: Contrôler et suivre l'évolution des crédits budgétaires tout au long de l'exercice budgétaire; Préparer les décisions concernant les transferts de crédits et les dépassements des crédits; Veiller à la régularisation des crédits budgétaires à la suite des décisions de transfert et de dépassement. Assurer et gérer les opérations comptables courantes: Vérifier et contrôler la disponibilité des crédits budgétaires de la section budgétaire de l'administration avant toute demande d'engagement d'une dépense; Préparer les décisions d'engagements et les ordres de paiement des dépenses en respectant les échéances et les délais requis; Contrôler l'exactitude des décisions d'engagements et des ordres de paiement; Assurer le suivi, la transmission et le classement des décisions d'engagements et des ordres de paiement. Renseigner et rapporter sur les opérations comptables de l'administration: Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits; Présenter des statistiques et des rapports basés sur l'évolution du budget; Effectuer des estimations et des projections quant à l'utilisation des crédits restants; Fournir les chiffres en vue de l'établissement de budgets prévisionnels. Assister la direction dans la gestion des marchés publics: Participer à la préparation des décisions de soumissions et à l'élaboration des cahiers des charges; Fournir un support à la direction ou, le cas échéant, au responsable du budget et de la comptabilité dans les travaux de publication, d'adjudication, d'établissement des contrats et de suivi budgétaire et comptable des travaux de réalisation. Profil Compétences techniques Législations et réglementation: Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat ainsi que celles relatives aux marchés publics. Procédures internes/méthodologie: Savoir appliquer les dispositions des circulaires du ministère des finances en la matière; Savoir appliquer les procédures et règles relatives à l'exécution du budget. Aptitudes techniques: Savoir rédiger les documents comptables (arrêté de transfert, ordonnance provisoire etc.). Applications bureautiques: Savoir travailler sur MS Office. Logiciels spécifiques: Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir appliquer SAP/SIFIN ; Savoir appliquer les outils de la gestion électronique des documents. Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Capacité de travailler en équipe; Sens des responsabilités; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l'administration; Être réactif et capable de travailler en parallèle sur divers dossiers; Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. ",
        "Missions": "Assurer l'exécution du budget et le suivi des dépenses de l’administration afin de présenter à tout moment une comptabilité des dépenses correcte et conforme à la réalité. Soutenir la direction dans l'établissement de la stratégie budgétaire et de l'élaboration des propositions budgétaires:Procéder au décompte annuel des crédits budgétaires de la section;Recueillir et compiler les chiffres concernant les comptes des différents articles budgétaires par exercice budgétaire;Dresser des statistiques concernant l'évolution pluriannuelle des différents articles budgétaires;Fournir divers calculs pour l'élaboration des propositions budgétaires.Suivre et surveiller l'évolution de la section budgétaire de l'administration:Contrôler et suivre l'évolution des crédits budgétaires tout au long de l'exercice budgétaire;Préparer les décisions concernant les transferts de crédits et les dépassements des crédits;Veiller à la régularisation des crédits budgétaires à la suite des décisions de transfert et de dépassement.Assurer et gérer les opérations comptables courantes:Vérifier et contrôler la disponibilité des crédits budgétaires de la section budgétaire de l'administration avant toute demande d'engagement d'une dépense;Préparer les décisions d'engagements et les ordres de paiement des dépenses en respectant les échéances et les délais requis;Contrôler l'exactitude des décisions d'engagements et des ordres de paiement;Assurer le suivi, la transmission et le classement des décisions d'engagements et des ordres de paiement.Renseigner et rapporter sur les opérations comptables de l'administration:Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits;Présenter des statistiques et des rapports basés sur l'évolution du budget;Effectuer des estimations et des projections quant à l'utilisation des crédits restants;Fournir les chiffres en vue de l'établissement de budgets prévisionnels.Assister la direction dans la gestion des marchés publics:Participer à la préparation des décisions de soumissions et à l'élaboration des cahiers des charges;Fournir un support à la direction ou, le cas échéant, au responsable du budget et de la comptabilité dans les travaux de publication, d'adjudication, d'établissement des contrats et de suivi budgétaire et comptable des travaux de réalisation.",
        "Profil": "Compétences techniques Législations et réglementation:Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat ainsi que celles relatives aux marchés publics.Procédures internes/méthodologie:Savoir appliquer les dispositions des circulaires du ministère des finances en la matière;Savoir appliquer les procédures et règles relatives à l'exécution du budget.Aptitudes techniques:Savoir rédiger les documents comptables (arrêté de transfert, ordonnance provisoire etc.).Applications bureautiques:Savoir travailler sur MS Office.Logiciels spécifiques:Savoir appliquer les autres logiciels et progiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir appliquer SAP/SIFIN ;Savoir appliquer les outils de la gestion électronique des documents.Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences comportementales Capacité de travailler en équipe;Sens des responsabilités;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l'administration;Être réactif et capable de travailler en parallèle sur divers dossiers;Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.608405"
    },
    {
        "Title": "Salarié qualifié ou non qualifié à tâche manuelle - audiovisuel et lumière (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260203-salariqualifiounonqualifitchem-443680.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H1 - convention collective du personnel ouvrier de la Commune de Bertrange Date limite de candidature 09/03/2026 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Service de la conciergerie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/iZf1qb1F",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH1 - convention collective du personnel ouvrier de la Commune de BertrangeDate limite de candidature09/03/2026Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementService de la conciergerieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/iZf1qb1F",
        "Group Classification": "H1 - convention collective du personnel ouvrier de la Commune de Bertrange",
        "Location": "Centre",
        "adding_date": "2026-02-04T02:34:09.608412"
    },
    {
        "Title": "Agent administratif pour le secrétariat communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260203-agentadministratifpourlesecrta-443661.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "09/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 09/03/2026 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/sEDr8lzq",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature09/03/2026Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/sEDr8lzq",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-02-04T02:34:09.608434"
    },
    {
        "Title": "Assistant au Service Numérisation et Collections Digitales (m/f) (réf. E00040207)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260203-assistantauservicenumrisatione-443819.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (20%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d’archéologie, d’histoire et d’art",
        "Application Deadline": "10/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 novembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 10/02/2026 Ministère Ministère de la Culture Administration/Organisme Musée national d’archéologie, d’histoire et d’art Lieu Luxembourg ville Tâche Tâche à temps partiel (20%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 novembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Qui recrute ? Musée national d’archéologie, d’histoire et d’art Missions Planification et suivi des projets de numérisation du MNAHA; Collaboration avec les sections et services du MNAHA dans le domaine de la numérisation; Développer et assurer la gestion quotidienne des différentes bases de données du MNAHA; Documenter, évaluer et adapter les processus de numérisation existants; Mise en place et maintien de solutions innovantes pour la présentation en ligne des données existantes; Mise en place et maintien de solutions permettant la mise à disposition de données numériques et leur valorisation dans le contexte de projets collaboratifs nationaux et internationaux d’échange de données et de métadonnées; Assurer la veille sur la qualité des données et des métadonnées ainsi que celle des contenus publiés en ligne; Assurer des formations dans le domaine de la numérisation des collections et de leur mise en ligne au profit des agents du musée et dans le cadre de partenariats avec des acteurs externes; Élaborer une stratégie de numérisation explicite. Profil Compétences techniques Expérience en numérisation et en gestion de collections; Connaissances des normes et standards usuels dans le domaine muséal, des archives et des bibliothèques; Connaissance des normes et standards usuels dans le partage de données muséales, biographiques et autres (LIDO, RDF, CSV, SKOS, EAD, etc.); Connaissances dans le domaine de droits d’auteur; Connaissances de base dans le domaine des technologies WEB; Disposition à apprendre des nouvelles technologies et à acquérir des nouvelles connaissance; Compétences linguistiques et rédactionnelles en Anglais, Français et Allemand; Capacité d’analyse et de synthèse. Compétences comportementales Sens prononcé de l’organisation et de l’exactitude dans le travail; Capacité à travailler en mode projet; Aptitude à la conduite du travail en équipe; Sens du collectif, de la transversalité et de la transmission; Autonomie dans l'organisation générale du travail et disponibilité; Sens des contacts humains. Atouts De l’expérience dans le domaine de la gestion/conservation de collections numériques sera considérée comme avantage. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion/conservation du patrimoine numérique, humanités digitales, science de l’information, archivistique, ou histoire/histoire de l’art ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature10/02/2026MinistèreMinistère de la CultureAdministration/OrganismeMusée national d’archéologie, d’histoire et d’artLieuLuxembourg villeTâcheTâche à temps partiel (20%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 novembre 2027NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et Patrimoine",
        "Qui recrute ?": " Musée national d’archéologie, d’histoire et d’art ",
        "Missions": "Planification et suivi des projets de numérisation du MNAHA;Collaboration avec les sections et services du MNAHA dans le domaine de la numérisation;Développer et assurer la gestion quotidienne des différentes bases de données du MNAHA;Documenter, évaluer et adapter les processus de numérisation existants;Mise en place et maintien de solutions innovantes pour la présentation en ligne des données existantes;Mise en place et maintien de solutions permettant la mise à disposition de données numériques et leur valorisation dans le contexte de projets collaboratifs nationaux et internationaux d’échange de données et de métadonnées;Assurer la veille sur la qualité des données et des métadonnées ainsi que celle des contenus publiés en ligne;Assurer des formations dans le domaine de la numérisation des collections et de leur mise en ligne au profit des agents du musée et dans le cadre de partenariats avec des acteurs externes;Élaborer une stratégie de numérisation explicite.",
        "Profil": "Compétences techniques Expérience en numérisation et en gestion de collections;Connaissances des normes et standards usuels dans le domaine muséal, des archives et des bibliothèques;Connaissance des normes et standards usuels dans le partage de données muséales, biographiques et autres (LIDO, RDF, CSV, SKOS,EAD, etc.);Connaissances dans le domaine de droits d’auteur;Connaissances de base dans le domaine des technologies WEB;Disposition à apprendre des nouvelles technologies et à acquérir des nouvelles connaissance;Compétences linguistiques et rédactionnelles en Anglais, Français et Allemand;Capacité d’analyse et de synthèse. Compétences comportementales Sens prononcé de l’organisation et de l’exactitude dans le travail;Capacité à travailler en mode projet;Aptitude à la conduite du travail en équipe;Sens du collectif, de la transversalité et de la transmission;Autonomie dans l'organisation générale du travail et disponibilité;Sens des contacts humains. Atouts De l’expérience dans le domaine de la gestion/conservation de collections numériques sera considérée comme avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion/conservation du patrimoine numérique, humanités digitales, science de l’information, archivistique, ou histoire/histoire de l’art ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.608638"
    },
    {
        "Title": "Psychologue service santé bien-être au travail (m/f) (réf. F00040211) (réf. M00040212)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260203-psychologueservicesantbientrea-443840.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "17/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, changement d'administration Qui recrute ? Police Grand-Ducale – Direction Ressources Humaines Service santé bien-être au travail Missions Conseiller, accompagner et orienter les membres du corps de la Police Grand-ducale dans les problématiques d’ordre professionnels; Conseiller les chefs d’unités, chefs de services dans la mise en place d’un management sain (Retour au travail, risques psycho-sociaux, vigilance partagée); Proposer des améliorations en matière de qualité de vie au travail; Evaluation de l’aptitude psychologique du port d’armes, éventuellement le retrait des armes et restitution des armes de service; Animation de formations et de séances de coaching; Psychoéducation sur des thèmes relatifs à la santé et la qualité de vie au travail; Elaboration et mise en œuvre de la prévention des risques psycho-sociaux; Evaluation psychologique dans le cadre des sélections internes; Campagnes de prévention sur différents sujets : stress, burnout, harcèlement, retour au travail, personnes à besoins spécifiques. Profil Compétences techniques Communiquer en toute transparence sans secret professionnel, avec les acteurs concernés; Avoir de la discrétion, réaliser le partage d’informations de façon éthique et intègre; Disposer de notions en coaching, en médiation; Faire preuve d'aptitudes pédagogiques pour pouvoir assurer des formations; Pouvoir planifier et mettre en œuvre des interventions en cas de crise; Savoir appliquer, dans le domaine de la mise en place de formations spécifiques, les méthodes pédagogiques adaptées; Savoir mener des entretiens individuels/collectifs; Savoir gérer des interventions de crise; Savoir effectuer des recherches scientifiques; Avoir le sens de l’écoute active; Avoir des capacités de cadrer un entretien; Avoir de la diplomatie; Avoir le contact facile; Savoir se référer au DSM5; Avoir la capacité à faire des évaluations de risques suicidaires selon les règles de l’art; Avoir de l'empathie; Avoir de l'impartialité; Avoir des capacités d’analyse et de synthèse; Être capable de déceler des êtres en souffrance; Aider à la passation de tests psychométriques; Dresser des bilans objectifs; Avoir des capacités rédactionnelles. Compétences comportementales Intégrer l’information; Prendre des décisions; Soutenir; Conseiller; Faire preuve de fiabilité; S’auto développer; Atteindre des objectifs. Atouts La maîtrise de la langue luxembourgeoise est indispensable pour ce poste; Expériences dans l’animation de formations; Expériences dans la passation et l’évaluation de tests psychométriques; Formations dans le domaine de l’évaluation du risque suicidaire, coaching. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Police Grand-Ducale – Direction Ressources HumainesService santé bien-être au travail ",
        "Missions": "Conseiller, accompagner et orienter les membres du corps de la Police Grand-ducale dans les problématiques d’ordre professionnels;Conseiller les chefs d’unités, chefs de services dans la mise en place d’un management sain (Retour au travail, risques psycho-sociaux, vigilance partagée);Proposer des améliorations en matière de qualité de vie au travail;Evaluation de l’aptitude psychologique du port d’armes, éventuellement le retrait des armes et restitution des armes de service;Animation de formations et de séances de coaching;Psychoéducation sur des thèmes relatifs à la santé et la qualité de vie au travail;Elaboration et mise en œuvre de la prévention des risques psycho-sociaux;Evaluation psychologique dans le cadre des sélections internes;Campagnes de prévention sur différents sujets : stress, burnout, harcèlement, retour au travail, personnes à besoins spécifiques.",
        "Profil": "Compétences techniques Communiquer en toute transparence sans secret professionnel, avec les acteurs concernés;Avoir de la discrétion, réaliser le partage d’informations de façon éthique et intègre;Disposer de notions en coaching, en médiation;Faire preuve d'aptitudes pédagogiques pour pouvoir assurer des formations;Pouvoir planifier et mettre en œuvre des interventions en cas de crise;Savoir appliquer, dans le domaine de la mise en place de formations spécifiques, les méthodes pédagogiques adaptées;Savoir mener des entretiens individuels/collectifs;Savoir gérer des interventions de crise;Savoir effectuer des recherches scientifiques;Avoir le sens de l’écoute active;Avoir des capacités de cadrer un entretien;Avoir de la diplomatie;Avoir le contact facile;Savoir se référer au DSM5;Avoir la capacité à faire des évaluations de risques suicidaires selon les règles de l’art;Avoir de l'empathie;Avoir de l'impartialité;Avoir des capacités d’analyse et de synthèse;Être capable de déceler des êtres en souffrance;Aider à la passation de tests psychométriques;Dresser des bilans objectifs;Avoir des capacités rédactionnelles. Compétences comportementales Intégrer l’information;Prendre des décisions;Soutenir;Conseiller;Faire preuve de fiabilité;S’auto développer;Atteindre des objectifs. Atouts La maîtrise de la langue luxembourgeoise est indispensable pour ce poste;Expériences dans l’animation de formations;Expériences dans la passation et l’évaluation de tests psychométriques;Formations dans le domaine de l’évaluation du risque suicidaire, coaching.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.608975"
    },
    {
        "Title": "Salarié qualifié ou non qualifié à tâche manuelle - audiovisuel et lumière (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260203-salariqualifiounonqualifitchem-443693.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 - Convention collective du personnel ouvrier de la Commune de Bertrange Date limite de candidature 09/03/2026 Commune/Syndicat de communes Administration communale de Bertrange Circonscription Centre Lieu Bertrange Service/Département Service de la conciergerie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/iZf1qb1F",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3 - Convention collective du personnel ouvrier de la Commune de BertrangeDate limite de candidature09/03/2026Commune/Syndicat de communesAdministration communale de BertrangeCirconscriptionCentreLieuBertrangeService/DépartementService de la conciergerieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/iZf1qb1F",
        "Group Classification": "H3 - Convention collective du personnel ouvrier de la Commune de Bertrange",
        "Location": "Centre",
        "adding_date": "2026-02-04T02:34:09.608989"
    },
    {
        "Title": "Juriste (m/f) (réf. E00040204) (réf. F00040205) (réf. M00040206)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260203-juristemfrfe00040204rff0004020-443812.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Contrôle médical de la sécurité sociale",
        "Application Deadline": "27/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 27/02/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Contrôle médical de la sécurité sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Contrôle médical de la sécurité sociale Missions Rédaction d’analyses juridiques, de notes et de rapports concernant le droit de la sécurité sociale, le droit du travail, les litiges opposant un assuré au CMSS, etc. ; Veille juridique et réglementaire ; Missions et tâches ponctuelles confiées par la direction ; Conseiller la direction dans des questions d’ordre juridique ; Délégué(e) à la protection des données ; Conseil et assistance en matière de ressources humaines. Profil Compétences techniques Capacités d’analyse et esprit de synthèse ; Capacités rédactionnelles ; Maîtrise des outils bureautiques usuels ; Capacités d’organisation, d’écoute et de communication ; La connaissance des langues officielles du pays est obligatoire ; Expérience professionnelle d’au moins 10 ans en matière de la législation de la sécurité sociale au Grand-Duché de Luxembourg est obligatoire Compétences comportementales Autonomie, sens d’initiative et disponibilité ; Adaptabilité et réactivité et rigueur ; Capacités d’écoute, de compréhension et de réaction ; Sens des responsabilités ; Discrétion (assurer la confidentialité des informations) ; Capacité de s’intégrer dans une équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature27/02/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeContrôle médical de la sécurité socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Contrôle médical de la sécurité sociale ",
        "Missions": "Rédaction d’analyses juridiques, de notes et de rapports concernant le droit de la sécurité sociale, le droit du travail, les litiges opposant un assuré au CMSS, etc. ;Veille juridique et réglementaire ;Missions et tâches ponctuelles confiées par la direction ;Conseiller la direction dans des questions d’ordre juridique ;Délégué(e) à la protection des données ;Conseil et assistance en matière de ressources humaines.",
        "Profil": "Compétences techniques Capacités d’analyse et esprit de synthèse ;Capacités rédactionnelles ;Maîtrise des outils bureautiques usuels ;Capacités d’organisation, d’écoute et de communication ;La connaissance des langues officielles du pays est obligatoire ;Expérience professionnelle d’au moins 10 ans en matière de la législation de la sécurité sociale au Grand-Duché de Luxembourg est obligatoire Compétences comportementales Autonomie, sens d’initiative et disponibilité ;Adaptabilité et réactivité et rigueur ;Capacités d’écoute, de compréhension et de réaction ;Sens des responsabilités ;Discrétion (assurer la confidentialité des informations) ;Capacité de s’intégrer dans une équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.609162"
    },
    {
        "Title": "Délégué à la Protection des Données (m/f) (réf. M00040191)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Fevrier/20260203-dlguelaprotectiondesdonnesmfrf-443529.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. Missions Afin de garantir le respect des exigences du Règlement général sur la protection des données (RGPD) et de renforcer la gouvernance en matière de protection des données, la désignation d’un Délégué à la protection des données (DPD) s’avère indispensable. Support dans le cadre de l'élaboration des politiques et stratégies de protection des données au sein du CGIE: Définir une politique interne de protection des données, intégrée aux projets informatiques (développement), infrastructures et processus IT opérés par le CGIE, en collaboration avec les différentes cellules (direction, développement, infrastructure, support); Identifier, formaliser et documenter les responsabilités internes en matière de traitement de données (data ownership, accountability, suivi de sous-traitants, etc.); Collaborer avec les équipes projets dès la phase de conception afin d’assurer le respect des principes de privacy by design et privacy by default dans les outils logiciels mis à disposition du MENJE; Participer à l'élaboration de chartes informatiques, notices d’information, modèles de contrat et politiques de gouvernance des données adaptées à l’écosystème CGIE; Mettre en valeur les enjeux éthiques et réglementaires de la protection des données dans toutes les démarches de gestion, traitement et transfert d’informations. Sensibilisation et formation des collaborateurs du CGIE: Définir et mettre en œuvre une politique de sensibilisation et de formation continue adaptée aux métiers du CGIE (développeurs, analystes, administrateurs système, chefs de projet, etc.); Proposer des formats pédagogiques adaptés (formations ciblées, ateliers, supports pratiques) en fonction du niveau d’exposition des collaborateurs aux données à caractère personnel; Rendre compte à la direction des actions menées et de leur impact sous forme de rapports annuels de conformité ou tableaux de bord. Suivi de la conformité des traitements de données: Tenir à jour le registre des traitements pour les applications, services et outils opérés par le CGIE, en collaboration avec les responsables métiers; Élaborer et maintenir les procédures de conformité : analyses d’impact (AIPD), conservation, base légale, documentation, traçabilité; Contrôler la mise en œuvre des principes de minimisation, exactitude, sécurité, limitation des finalités, etc; Participer à des audits internes et coordonner les audits de conformité chez les sous-traitants et fournisseurs (dans le cadre de marchés publics IT, par exemple) ; Identifier les traitements avec transfert de données hors UE (services cloud, outils de tiers) et proposer les mécanismes juridiques adéquats (clauses contractuelles types, etc.); Mettre en place des procédures claires de gestion des droits des personnes concernées via les applications CGIE (droit d’accès, d’effacement, d’opposition, etc.). Gestion des risques et incidents liés aux données: Participer activement aux cellules de gestion de crise en cas de fuite de données, défaillance technique ou attaque externe; Définir les processus internes de déclaration d’incidents à la CNPD et de notification des personnes concernées; Documenter les violations de données et suivre leur résolution; Conduire une veille réglementaire et technologique permanente (RGPD, NIS2, normes ISO, jurisprudence, guides CNPD) ; Conseiller la direction sur les actions correctives ou préventives à mettre en œuvre suite à des évolutions réglementaires ou technologiques. Profil Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD; Connaissances solides en technologies de l’information et en sécurité des données (architecture réseau, cloud, chiffrement, MDM, etc.); Familiarité avec le fonctionnement administratif du secteur public luxembourgeois; Capacité à promouvoir une culture de la protection des données au sein de l’organisme; Excellentes compétences rédactionnelles, capacité de synthèse et esprit d’analyse; Maîtrise de la rédaction de documents stratégiques : registres de traitement, analyses d’impact (AIPD), politiques de conservation, chartes, rapports annuels; Aptitude à coordonner des groupes de travail pluridisciplinaires; Esprit d’initiative, grande autonomie et approche pragmatique dans la gestion des projets de conformité. Compétences comportementales Capacité de travailler en équipe; Sens des responsabilités; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l’administration; Être réactif et capable de travailler en parallèle sur divers dossiers; Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances. Atouts Diplôme ou certification en matière de protection des données (certification CNIL, IAPP, ou équivalent) constitue un atout; Expérience confirmée en tant que Délégué(e) à la protection des données ou juriste spécialisé(e) en protection des données; Expérience dans un environnement IT-intensif, public, ou combinant les deux; Expérience en gestion de conformité réglementaire et de gouvernance informatique; Connaissances en cybersécurité et architecture IT; Les candidats débutants motivés et disposant d'une solide base juridique en protection des données seront également considérés. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. ",
        "Missions": "Afin de garantir le respect des exigences du Règlement général sur la protection des données (RGPD) et de renforcer la gouvernance en matière de protection des données, la désignation d’un Délégué à la protection des données (DPD) s’avère indispensable. Support dans le cadre de l'élaboration des politiques et stratégies de protection des données au sein du CGIE:Définir une politique interne de protection des données, intégrée aux projets informatiques (développement), infrastructures et processus IT opérés par le CGIE, en collaboration avec les différentes cellules (direction, développement, infrastructure, support);Identifier, formaliser et documenter les responsabilités internes en matière de traitement de données (data ownership, accountability, suivi de sous-traitants, etc.);Collaborer avec les équipes projets dès la phase de conception afin d’assurer le respect des principes de privacy by design et privacy by default dans les outils logiciels mis à disposition du MENJE;Participer à l'élaboration de chartes informatiques, notices d’information, modèles de contrat et politiques de gouvernance des données adaptées à l’écosystème CGIE;Mettre en valeur les enjeux éthiques et réglementaires de la protection des données dans toutes les démarches de gestion, traitement et transfert d’informations.Sensibilisation et formation des collaborateurs du CGIE:Définir et mettre en œuvre une politique de sensibilisation et de formation continue adaptée aux métiers du CGIE (développeurs, analystes, administrateurs système, chefs de projet, etc.);Proposer des formats pédagogiques adaptés (formations ciblées, ateliers, supports pratiques) en fonction du niveau d’exposition des collaborateurs aux données à caractère personnel;Rendre compte à la direction des actions menées et de leur impact sous forme de rapports annuels de conformité ou tableaux de bord.Suivi de la conformité des traitements de données:Tenir à jour le registre des traitements pour les applications, services et outils opérés par le CGIE, en collaboration avec les responsables métiers;Élaborer et maintenir les procédures de conformité : analyses d’impact (AIPD), conservation, base légale, documentation, traçabilité;Contrôler la mise en œuvre des principes de minimisation, exactitude, sécurité, limitation des finalités, etc;Participer à des audits internes et coordonner les audits de conformité chez les sous-traitants et fournisseurs (dans le cadre de marchés publics IT, par exemple) ;Identifier les traitements avec transfert de données hors UE (services cloud, outils de tiers) et proposer les mécanismes juridiques adéquats (clauses contractuelles types, etc.);Mettre en place des procédures claires de gestion des droits des personnes concernées via les applications CGIE (droit d’accès, d’effacement, d’opposition, etc.).Gestion des risques et incidents liés aux données:Participer activement aux cellules de gestion de crise en cas de fuite de données, défaillance technique ou attaque externe;Définir les processus internes de déclaration d’incidents à la CNPD et de notification des personnes concernées;Documenter les violations de données et suivre leur résolution;Conduire une veille réglementaire et technologique permanente (RGPD, NIS2, normes ISO, jurisprudence, guides CNPD) ;Conseiller la direction sur les actions correctives ou préventives à mettre en œuvre suite à des évolutions réglementaires ou technologiques.",
        "Profil": "Compétences techniques Expertise relative aux législations nationale et européenne en matière de protection des données, y compris une connaissance approfondie du RGPD;Connaissances solides en technologies de l’information et en sécurité des données (architecture réseau, cloud, chiffrement, MDM, etc.);Familiarité avec le fonctionnement administratif du secteur public luxembourgeois;Capacité à promouvoir une culture de la protection des données au sein de l’organisme;Excellentes compétences rédactionnelles, capacité de synthèse et esprit d’analyse;Maîtrise de la rédaction de documents stratégiques : registres de traitement, analyses d’impact (AIPD), politiques de conservation, chartes, rapports annuels;Aptitude à coordonner des groupes de travail pluridisciplinaires;Esprit d’initiative, grande autonomie et approche pragmatique dans la gestion des projets de conformité. Compétences comportementales Capacité de travailler en équipe;Sens des responsabilités;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l’administration;Être réactif et capable de travailler en parallèle sur divers dossiers;Faire preuve de respect, de courtoisie et de professionnalisme dans les échanges avec les interlocuteurs internes et externes, en toutes circonstances. Atouts Diplôme ou certification en matière de protection des données (certification CNIL, IAPP, ou équivalent) constitue un atout;Expérience confirmée en tant que Délégué(e) à la protection des données ou juriste spécialisé(e) en protection des données;Expérience dans un environnement IT-intensif, public, ou combinant les deux;Expérience en gestion de conformité réglementaire et de gouvernance informatique;Connaissances en cybersécurité et architecture IT;Les candidats débutants motivés et disposant d'une solide base juridique en protection des données seront également considérés.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.609187"
    },
    {
        "Title": "Développeur d'applications informatiques (m/f) (réf. M00040196)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Fevrier/20260203-dveloppeurdapplicationsinforma-443524.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de gestion informatique de l'éducation (CGIE)",
        "Application Deadline": "20/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de gestion informatique de l'éducation (CGIE) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. Missions Etablir des analyses fonctionnelle et technique à partir de la spécification des besoins recueillis; Concevoir et mettre en œuvre des nouvelles applications informatiques avec les outils et l’architecture sélectionnés dans le respect des recommandations du CGIE; Développer de nouvelles fonctionnalités pour faire évoluer les applications existantes; Participer activement aux processus Agile (analyse, planification, estimations, revues, amélioration continue); Contribuer à la définition et au respect des bonnes pratiques de développement au sein de l’équipe; Tester les applications conformément aux plans de tests définis et traiter les dysfonctionnements; S’assurer de la pérennité et de la qualité des développements; Assurer le support applicatif de second niveau; Rédiger des documentations techniques et tutoriels. Profil Compétences techniques Maîtrise des langages et frameworks C#, ASP.NET, .NET Core, Vue.js; Connaissance et expérience dans l’implémentation et l’interfaçage de bases de données SQL Server; Maîtrise des technologies Web suivantes JavaScript, HTML5 et CSS3; Connaissance et expérience dans le domaine de l’analyse fonctionnelle et technique. Compétences comportementales Capacité de travailler en équipe; Capacité d’analyse et de résolution de problèmes; Disposition à apprendre de nouvelles technologies et d’acquérir de nouvelles compétences. Atouts Connaissance et expérience des outils de développement Microsoft Visual Studio, Visual Studio Code, Azure DevOps, MS SQL Server Management Studio; Connaissance et expérience des environnements Docker, Redis, Elasticsearch et Kibana; Maîtrise des méthodologies Agile / Scrum, ainsi que de l’organisation et la priorisation d’un backlog individuel ou d’équipe; Maîtrise des principes du web adaptatif (responsive design); Rédaction de tutoriels (texte écrit, animation, vidéo, illustration); Vous répondez aux exigences des connaissances des 3 langues administratives. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de gestion informatique de l'éducation (CGIE)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Le Centre de gestion informatique de l'éducation (CGIE) est le prestataire informatique central du Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse. À ce titre, le CGIE gère un volume considérable de données à caractère personnel provenant des élèves, du personnel administratif et enseignant. Opérant au cœur de la transformation numérique du système éducatif luxembourgeois, le CGIE développe, exploite et maintient les infrastructures, applications et services informatiques essentiels à l'ensemble du système éducatif. ",
        "Missions": "Etablir des analyses fonctionnelle et technique à partir de la spécification des besoins recueillis;Concevoir et mettre en œuvre des nouvelles applications informatiques avec les outils et l’architecture sélectionnés dans le respect des recommandations du CGIE;Développer de nouvelles fonctionnalités pour faire évoluer les applications existantes;Participer activement aux processus Agile (analyse, planification, estimations, revues, amélioration continue);Contribuer à la définition et au respect des bonnes pratiques de développement au sein de l’équipe;Tester les applications conformément aux plans de tests définis et traiter les dysfonctionnements;S’assurer de la pérennité et de la qualité des développements;Assurer le support applicatif de second niveau;Rédiger des documentations techniques et tutoriels.",
        "Profil": "Compétences techniques Maîtrise des langages et frameworks C#, ASP.NET, .NET Core, Vue.js;Connaissance et expérience dans l’implémentation et l’interfaçage de bases de données SQL Server;Maîtrise des technologies Web suivantes JavaScript, HTML5 et CSS3;Connaissance et expérience dans le domaine de l’analyse fonctionnelle et technique. Compétences comportementales Capacité de travailler en équipe;Capacité d’analyse et de résolution de problèmes;Disposition à apprendre de nouvelles technologies et d’acquérir de nouvelles compétences. Atouts Connaissance et expérience des outils de développement Microsoft Visual Studio, Visual Studio Code, Azure DevOps, MS SQL Server Management Studio;Connaissance et expérience des environnements Docker, Redis, Elasticsearch et Kibana;Maîtrise des méthodologies Agile / Scrum, ainsi que de l’organisation et la priorisation d’un backlog individuel ou d’équipe;Maîtrise des principes du web adaptatif (responsive design);Rédaction de tutoriels (texte écrit, animation, vidéo, illustration);Vous répondez aux exigences des connaissances des 3 langues administratives.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-04T02:34:09.609193"
    }
]