[
    {
        "Title": "Orthophoniste (m/f) (réf. F00037576)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250905-orthophonistemfrff00037576-408048.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037576 Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre: Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire. Profil Compétences techniques Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037576",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre:Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire.",
        "Profil": "Compétences techniques Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-06T01:44:06.864657"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250905-orthophonistemf-408045.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre: Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire. Profil Compétences techniques Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 septembre 2025 et envoyez les documents demandés par courriel à Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat luxembourgeois et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie. . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (80%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre:Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire.",
        "Profil": "Compétences techniques Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 septembre 2025 et envoyez les documents demandés par courriel àVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat luxembourgeois et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie..",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-06T01:44:06.864724"
    },
    {
        "Title": "Référendaire de justice - Office des procureurs européens délégués (m/f) (réf. M00037569) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250905-rfrendairedejusticeofficedespr-408114.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00037569 Qui recrute ? L'Administration judicaire recrute pour l'office des procureurs européens délégués. Missions Analyse des signalements de commission d’une infraction PIF entrant au Parquet européen, ainsi que des décisions d’assistance provenant des autres États-membres du Parquet européen; Préparation des dossiers, élaboration d’un projet de stratégie d’enquête, participation aux réunions de coordination et autres; Préparation d’actes de procédure, suivi des dossiers; Contact avec l’Office central du Parquet européen : préparation de réponses à des demandes et questionnaires, participation aux travaux de groupes de travail, participation aux sessions de formation organisées par le Parquet européen ou les partenaires pertinents; Analyses et recherches (opérationnelles et non-opérationnelles), rédaction de conclusions, de notes juridiques, préparation de présentations; Gestion d’un recueil informatique des jurisprudences pertinentes pour l’Office; Préparation de réponses à des demandes et questionnaires provenant des autorités nationales et européennes. Profil Compétences techniques Solides connaissances en droit pénal et procédure pénale; Une expérience professionnelle pertinente en matière de droit économique et financier en général, étant précisé qu’un atout supplémentaire consisterait dans une expérience professionnelle en matière de marchés publics et/ou de financements octroyés par l’Union européenne et/ou de TVA ; Excellente maîtrise du français, maîtrise satisfaisante de l’anglais, en tant que langue de travail du Parquet européen, étant précisé que des connaissances et capacités de compréhension des langues luxembourgeoise et allemande constituent des atouts supplémentaires; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Maîtriser les outils bureautiques usuels ainsi que des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome; Capacité d’adaptation et d’intégration nécessaire au travail en équipe; Sens des responsabilités, de l’organisation et de la discrétion. Atouts Connaissances et capacités de compréhension des langues luxembourgeoise et allemande. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00037569",
        "Qui recrute ?": " L'Administration judicaire recrute pour l'office des procureurs européens délégués. ",
        "Missions": "Analyse des signalements de commission d’une infraction PIF entrant au Parquet européen, ainsi que des décisions d’assistance provenant des autres États-membres du Parquet européen;Préparation des dossiers, élaboration d’un projet de stratégie d’enquête, participation aux réunions de coordination et autres;Préparation d’actes de procédure, suivi des dossiers;Contact avec l’Office central du Parquet européen : préparation de réponses à des demandes et questionnaires, participation aux travaux de groupes de travail, participation aux sessions de formation organisées par le Parquet européen ou les partenaires pertinents;Analyses et recherches (opérationnelles et non-opérationnelles), rédaction de conclusions, de notes juridiques, préparation de présentations;Gestion d’un recueil informatique des jurisprudences pertinentes pour l’Office;Préparation de réponses à des demandes et questionnaires provenant des autorités nationales et européennes.",
        "Profil": "Compétences techniques Solides connaissances en droit pénal et procédure pénale;Une expérience professionnelle pertinente en matière de droit économique et financier en général, étant précisé qu’un atout supplémentaire consisterait dans une expérience professionnelle en matière de marchés publics et/ou de financements octroyés par l’Union européenne et/ou de TVA ;Excellente maîtrise du français, maîtrise satisfaisante de l’anglais, en tant que langue de travail du Parquet européen, étant précisé que des connaissances et capacités de compréhension des langues luxembourgeoise et allemande constituent des atouts supplémentaires;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Maîtriser les outils bureautiques usuels ainsi que des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome;Capacité d’adaptation et d’intégration nécessaire au travail en équipe;Sens des responsabilités, de l’organisation et de la discrétion. Atouts Connaissances et capacités de compréhension des langues luxembourgeoise et allemande.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.865295"
    },
    {
        "Title": "Référendaire - Parquet de Luxembourg (m/f) (réf. M00037582) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250905-rfrendaireparquetdeluxembourgm-408257.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00037582 Qui recrute ? L'Administration judiciaire recrute pour le Parquet de Luxembourg. Missions Assistance des magistrats du Parquet dans la préparation des dossiers; Recherches et rédaction des notes juridiques; Synthétisation des méthodes de recherche informatiques / assistance dans les recherches aux utilisateurs des banques de données informatiques; Analyse de lois et de jurisprudences nationales et internationales / synthèse des informations importantes et communication aux magistrats; Création et gestion de ressources internes; Collecte et référencement des documents internes / développement de modèles standardisés; Développement d’initiatives en gestion du savoir. Profil Compétences techniques Solides connaissances en droit pénal et procédure pénale; Excellente maîtrise du français (la connaissance des autres langues administratives et de l'anglais constituant un atout); Maîtriser les outils bureautiques usuels; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Maîtrise des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome et en équipe; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Sens de l’organisation; Sens prononcé de la discrétion. Atouts Avoir une expérience professionnelle dans le domaine du droit et de la procédure pénale; Une expérience dans la recherche scientifique constitue également un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00037582",
        "Qui recrute ?": " L'Administration judiciaire recrute pour le Parquet de Luxembourg. ",
        "Missions": "Assistance des magistrats du Parquet dans la préparation des dossiers;Recherches et rédaction des notes juridiques;Synthétisation des méthodes de recherche informatiques / assistance dans les recherches aux utilisateurs des banques de données informatiques;Analyse de lois et de jurisprudences nationales et internationales / synthèse des informations importantes et communication aux magistrats;Création et gestion de ressources internes;Collecte et référencement des documents internes / développement de modèles standardisés;Développement d’initiatives en gestion du savoir.",
        "Profil": "Compétences techniques Solides connaissances en droit pénal et procédure pénale;Excellente maîtrise du français (la connaissance des autres langues administratives et de l'anglais constituant un atout);Maîtriser les outils bureautiques usuels;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Maîtrise des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome et en équipe;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Sens de l’organisation;Sens prononcé de la discrétion. Atouts Avoir une expérience professionnelle dans le domaine du droit et de la procédure pénale;Une expérience dans la recherche scientifique constitue également un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.865317"
    },
    {
        "Title": "Educateur diplomé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Septembre/20250905-educateurdiplommfmf-408064.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Gaston Thorn",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 19/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Gaston Thorn Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École internationale Gaston Thorn Missions Offrir un soutien pédagogique et émotionnel aux élèves, en particulier ceux ayant des besoins spécifiques, en analysant les besoins des élèves, adapter les méthodes pédagogiques et le matériel didactique aux besoins de ces derniers et en les assistant en classe; Informer, sensibiliser et conseiller sur les mesures nécessaires concernant les différents besoins; Assurer un suivi personnalisé des élèves, favorisant leur développement académique et social; Superviser la création de l’animation d’initiatives de sensibilisation sur des sujets tels que le harcèlement, les addictions ou les comportements à risque, en collaboration avec des partenaires externes et internes; Faciliter la communication entre les enseignants, les élèves et les parents pour créer un environnement d'apprentissage harmonieux; Jouer un rôle de médiateur et de gestion des conflits complexes. Profil Compétences techniques Aptitude à travailler en équipe et en réseau; Sens de l'initiative; savoir travailler de façon autonome; Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Prendre connaissance du concept pédagogique; Avoir une grande qualité d’écoute et d’empathie; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Montrer un esprit d’initiative; Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession); Avoir le sens de l’analyse et de la synthèse; Faire preuve d’aisance relationnelle; Servir de personne de ressource pour la communauté scolaire et le personnel enseignant; Savoir travailler de façon autonome; Communiquer de façon régulière et cohérente. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 septembre 2025 et envoyez les documents demandés par courriel à cindy.frick@eigt.lu ou par courrier postal à l’adresse rue Marguerite de Brabant, 17 L-1254 Luxembourg-Merl Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature19/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Gaston ThornLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École internationale Gaston Thorn ",
        "Missions": "Offrir un soutien pédagogique et émotionnel aux élèves, en particulier ceux ayant des besoins spécifiques, en analysant les besoins des élèves, adapter les méthodes pédagogiques et le matériel didactique aux besoins de ces derniers et en les assistant en classe;Informer, sensibiliser et conseiller sur les mesures nécessaires concernant les différents besoins;Assurer un suivi personnalisé des élèves, favorisant leur développement académique et social;Superviser la création de l’animation d’initiatives de sensibilisation sur des sujets tels que le harcèlement, les addictions ou les comportements à risque, en collaboration avec des partenaires externes et internes;Faciliter la communication entre les enseignants, les élèves et les parents pour créer un environnement d'apprentissage harmonieux;Jouer un rôle de médiateur et de gestion des conflits complexes.",
        "Profil": "Compétences techniques Aptitude à travailler en équipe et en réseau;Sens de l'initiative;savoir travailler de façon autonome;Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Prendre connaissance du concept pédagogique;Avoir une grande qualité d’écoute et d’empathie;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Montrer un esprit d’initiative;Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession);Avoir le sens de l’analyse et de la synthèse;Faire preuve d’aisance relationnelle;Servir de personne de ressource pour la communauté scolaire et le personnel enseignant;Savoir travailler de façon autonome;Communiquer de façon régulière et cohérente. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 septembre 2025 et envoyez les documents demandés par courriel àcindy.frick@eigt.luou par courrier postal à l’adresserue Marguerite de Brabant, 17L-1254 Luxembourg-MerlLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-09-06T01:44:06.865386"
    },
    {
        "Title": "Référendaire de justice – Parquet général (m/f) (réf. E00037577) (réf. F00037578)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250905-rfrendairedejusticeparquetgnra-408248.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00037578 Qui recrute ? L'Administration judiciaire recrute pour le Parquet général Le Parquet général, dirigé par le Procureur général d’Etat, représente le ministère public auprès de la Cour supérieure de justice, et notamment auprès de la Cour d’appel et de la Cour de cassation. Le Parquet général est entendu en son réquisitoire devant les chambres du conseil, les chambres correctionnelles et les chambres criminelles et est appelé à rédiger des conclusions écrites approfondies notamment dans le cadre des pourvois en cassation en matière pénale. Il est aussi appelé à conclure dans le cadre des questions préjudicielles adressées à la Cour constitutionnelle par les juridictions saisies de procédures dans lesquelles le Ministère public est partie. Missions Recherches en droit pénal général, spécial et particulier ainsi qu’en procédure pénale et rédaction de notes de synthèse; Assister les magistrats du Parquet général dans la préparation de conclusions en droit pénal à rédiger par le Parquet général devant la Cour de cassation et devant la Cour constitutionnelle; Analyse de dossiers et préparation de notes de synthèse; Analyse et synthèse des actes de procédure et pièces présentées par les parties dans le cadre d’un procès; Assister les magistrats du Parquet général dans la rédaction d’avis pour les projets de loi; Assister les magistrats du Parquet général dans la rédaction d’éléments de réponse à des questions parlementaires; Préparation de réponses à des questionnaires provenant d’instances nationales et internationales. Profil Compétences techniques Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Avoir une excellente maîtrise du droit pénal et de la procédure pénale; Avoir de l’expérience dans le domaine de la recherche scientifique en droit pénal général, spécial et particulier et/ou en procédure pénale; Avoir une excellente maîtrise de la langue française; Maîtriser les outils bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux; Faire preuve de fiabilité; Discrétion; Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination. Atouts Avoir une expérience dans un domaine similaire; Un doctorat en droit pénal. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00037578",
        "Qui recrute ?": " L'Administration judiciaire recrute pour le Parquet généralLe Parquet général, dirigé par le Procureur général d’Etat, représente le ministère public auprès de la Cour supérieure de justice, et notamment auprès de la Cour d’appel et de la Cour de cassation.Le Parquet général est entendu en son réquisitoire devant les chambres du conseil, les chambres correctionnelles et les chambres criminelles et est appelé à rédiger des conclusions écrites approfondies notamment dans le cadre des pourvois en cassation en matière pénale. Il est aussi appelé à conclure dans le cadre des questions préjudicielles adressées à la Cour constitutionnelle par les juridictions saisies de procédures dans lesquelles le Ministère public est partie. ",
        "Missions": "Recherches en droit pénal général, spécial et particulier ainsi qu’en procédure pénale et rédaction de notes de synthèse;Assister les magistrats du Parquet général dans la préparation de conclusions en droit pénal à rédiger par le Parquet général devant la Cour de cassation et devant la Cour constitutionnelle;Analyse de dossiers et préparation de notes de synthèse;Analyse et synthèse des actes de procédure et pièces présentées par les parties dans le cadre d’un procès;Assister les magistrats du Parquet général dans la rédaction d’avis pour les projets de loi;Assister les magistrats du Parquet général dans la rédaction d’éléments de réponse à des questions parlementaires;Préparation de réponses à des questionnaires provenant d’instances nationales et internationales.",
        "Profil": "Compétences techniques Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Avoir une excellente maîtrise du droit pénal et de la procédure pénale;Avoir de l’expérience dans le domaine de la recherche scientifique en droit pénal général, spécial et particulier et/ou en procédure pénale;Avoir une excellente maîtrise de la langue française;Maîtriser les outils bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux;Faire preuve de fiabilité;Discrétion;Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination. Atouts Avoir une expérience dans un domaine similaire;Un doctorat en droit pénal.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.865466"
    },
    {
        "Title": "Chargé technique en géomatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250905-chargtechniqueengomatiquemf-408142.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 26/09/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Topographie et géomatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-technique-en-geomatique-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature26/09/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTopographie et géomatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-technique-en-geomatique-mf",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-09-06T01:44:06.865471"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250905-educateurgradumf-408161.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Nordstad-Lycée Missions Créer et développer un \"Jugendtreff\"comme espace de rencontre, d’échange et de participation active pour les élèves; Proposer, planifier et animer des activités socio-éducatives non-formelles favorisant la libre-adhésion, l’autonomie et la responsabilisation; Initier des situations d’apprentissage non-formelles en s’appuyant sur les méthodes socio-éducatives de la \"Jugendarbecht\"; Planifier, organiser et réaliser des projets socio-éducatifs avec des partenaires internes et externes; Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants); Participer aux activités d’orientation, notamment au sein de la cellule d’orientation du lycée; Travailler en étroite collaboration avec les autres équipes socio-éducatives dans l’intérêt des élèves; Concevoir et mettre en œuvre des actions de prévention; Effectuer des interventions auprès de groupes et en classe selon les besoins. Profil Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques; Maîtriser les logiciels de bureautique usuels; Savoir appliquer différentes techniques d'animation de groupe; Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable; Faire preuve d'initiative et avoir le sens de l'organisation; Savoir travailler en équipe ainsi que de façon autonome; Faire preuve de discétion; Avoir le sens des responsabilités; Adopter une attitude souple face au changement et savoir s'adapter à des situations variées; Démontrer une vonlonté d'autoévaluation et une ouverture à la formation continue; Stucturer le travail en fixant des priorités et en accomplissant des tâches de façon systématique. Atouts Connaissance d'une ou plusieurs langues supplémentaires. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 septembre 2025 et envoyez les documents demandés par courriel à rh@nosl.lu ou par courrier postal à l’adresse rue Joseph Merten, 17 L-9257 Diekirch Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Créer et développer un \"Jugendtreff\"comme espace de rencontre, d’échange et de participation active pour les élèves;Proposer, planifier et animer des activités socio-éducatives non-formelles favorisant la libre-adhésion, l’autonomie et la responsabilisation;Initier des situations d’apprentissage non-formelles en s’appuyant sur les méthodes socio-éducatives de la \"Jugendarbecht\";Planifier, organiser et réaliser des projets socio-éducatifs avec des partenaires internes et externes;Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants);Participer aux activités d’orientation, notamment au sein de la cellule d’orientation du lycée;Travailler en étroite collaboration avec les autres équipes socio-éducatives dans l’intérêt des élèves;Concevoir et mettre en œuvre des actions de prévention;Effectuer des interventions auprès de groupes et en classe selon les besoins.",
        "Profil": "Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques;Maîtriser les logiciels de bureautique usuels;Savoir appliquer différentes techniques d'animation de groupe;Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable;Faire preuve d'initiative et avoir le sens de l'organisation;Savoir travailler en équipe ainsi que de façon autonome;Faire preuve de discétion;Avoir le sens des responsabilités;Adopter une attitude souple face au changement et savoir s'adapter à des situations variées;Démontrer une vonlonté d'autoévaluation et une ouverture à la formation continue;Stucturer le travail en fixant des priorités et en accomplissant des tâches de façon systématique. Atouts Connaissance d'une ou plusieurs langues supplémentaires.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 septembre 2025 et envoyez les documents demandés par courriel àrh@nosl.luou par courrier postal à l’adresserue Joseph Merten, 17L-9257 DiekirchLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-06T01:44:06.865509"
    },
    {
        "Title": "Référendaire de justice - Office des procureurs européens délégués (m/f) (réf. E00037567) (réf. F00037568)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250905-rfrendairedejusticeofficedespr-408110.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00037568 Qui recrute ? L'Administration judicaire recrute pour l'office des procureurs européens délégués. Missions Analyse des signalements de commission d’une infraction PIF entrant au Parquet européen, ainsi que des décisions d’assistance provenant des autres États-membres du Parquet européen; Préparation des dossiers, élaboration d’un projet de stratégie d’enquête, participation aux réunions de coordination et autres; Préparation d’actes de procédure, suivi des dossiers; Contact avec l’Office central du Parquet européen : préparation de réponses à des demandes et questionnaires, participation aux travaux de groupes de travail, participation aux sessions de formation organisées par le Parquet européen ou les partenaires pertinents; Analyses et recherches (opérationnelles et non-opérationnelles), rédaction de conclusions, de notes juridiques, préparation de présentations; Gestion d’un recueil informatique des jurisprudences pertinentes pour l’Office; Préparation de réponses à des demandes et questionnaires provenant des autorités nationales et européennes. Profil Compétences techniques Solides connaissances en droit pénal et procédure pénale; Une expérience professionnelle pertinente en matière de droit économique et financier en général, étant précisé qu’un atout supplémentaire consisterait dans une expérience professionnelle en matière de marchés publics et/ou de financements octroyés par l’Union européenne et/ou de TVA; Excellente maîtrise du français, maîtrise satisfaisante de l’anglais, en tant que langue de travail du Parquet européen, étant précisé que des connaissances et capacités de compréhension des langues luxembourgeoise et allemande constituent des atouts supplémentaires; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Maîtriser les outils bureautiques usuels ainsi que des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome; Capacité d’adaptation et d’intégration nécessaire au travail en équipe; Sens des responsabilités, de l’organisation et de la discrétion. Atouts Connaissances et capacités de compréhension des langues luxembourgeoise et allemande. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00037568",
        "Qui recrute ?": " L'Administration judicaire recrute pour l'office des procureurs européens délégués. ",
        "Missions": "Analyse des signalements de commission d’une infraction PIF entrant au Parquet européen, ainsi que des décisions d’assistance provenant des autres États-membres du Parquet européen;Préparation des dossiers, élaboration d’un projet de stratégie d’enquête, participation aux réunions de coordination et autres;Préparation d’actes de procédure, suivi des dossiers;Contact avec l’Office central du Parquet européen : préparation de réponses à des demandes et questionnaires, participation aux travaux de groupes de travail, participation aux sessions de formation organisées par le Parquet européen ou les partenaires pertinents;Analyses et recherches (opérationnelles et non-opérationnelles), rédaction de conclusions, de notes juridiques, préparation de présentations;Gestion d’un recueil informatique des jurisprudences pertinentes pour l’Office;Préparation de réponses à des demandes et questionnaires provenant des autorités nationales et européennes.",
        "Profil": "Compétences techniques Solides connaissances en droit pénal et procédure pénale;Une expérience professionnelle pertinente en matière de droit économique et financier en général, étant précisé qu’un atout supplémentaire consisterait dans une expérience professionnelle en matière de marchés publics et/ou de financements octroyés par l’Union européenne et/ou de TVA;Excellente maîtrise du français, maîtrise satisfaisante de l’anglais, en tant que langue de travail du Parquet européen, étant précisé que des connaissances et capacités de compréhension des langues luxembourgeoise et allemande constituent des atouts supplémentaires;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Maîtriser les outils bureautiques usuels ainsi que des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome;Capacité d’adaptation et d’intégration nécessaire au travail en équipe;Sens des responsabilités, de l’organisation et de la discrétion. Atouts Connaissances et capacités de compréhension des langues luxembourgeoise et allemande.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.865583"
    },
    {
        "Title": "Référendaire de justice - Cour supérieure de justice (m/f) (réf. M00037566) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250905-rfrendairedejusticecoursuprieu-408074.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00037566 Qui recrute ? L'Administration judiciaire recrute pour la Cour supérieure de justice. La Cour supérieure de justice comprend la Cour d’appel et la Cour de cassation. Ces Cours sont appelées en tant que juridictions d’appel respectivement de cassation de toiser les contentieux qui leur sont soumis en matière civile, commerciale, pénale, de droit du travail et de droit social. Missions Accompagner les magistrats dans la préparation des dossiers en amont et en cours des délibérés et dans la rédaction des arrêts; Effectuer des recherches et rédiger des notes juridiques; Assister les magistrats dans la rédaction d’avis, de rapports et de réponses à des questionnaires; Participer à la veille législative, jurisprudentielle, doctrinale et des conférences. Profil Compétences techniques Disposer d’une bonne capacité analytique, rédactionnelle et de synthèse; Comprendre les procédures juridictionnelles; Avoir une excellente maîtrise du français; Savoir manier les outils bureautiques usuels. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome; Capacité d’adaptation et d’intégration nécessaire au travail en équipe; Sens des responsabilités, de l’organisation et de la discrétion. Atouts Expérience dans un domaine similaire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00037566",
        "Qui recrute ?": "L'Administration judiciaire recrute pour la Cour supérieure de justice.La Cour supérieure de justice comprend la Cour d’appel et la Cour de cassation. Ces Cours sont appelées en tant que juridictions d’appel respectivement de cassation de toiser les contentieux qui leur sont soumis en matière civile, commerciale, pénale, de droit du travail et de droit social.",
        "Missions": "Accompagner les magistrats dans la préparation des dossiers en amont et en cours des délibérés et dans la rédaction des arrêts;Effectuer des recherches et rédiger des notes juridiques;Assister les magistrats dans la rédaction d’avis, de rapports et de réponses à des questionnaires;Participer à la veille législative, jurisprudentielle, doctrinale et des conférences.",
        "Profil": "Compétences techniques Disposer d’une bonne capacité analytique, rédactionnelle et de synthèse;Comprendre les procédures juridictionnelles;Avoir une excellente maîtrise du français;Savoir manier les outils bureautiques usuels. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome;Capacité d’adaptation et d’intégration nécessaire au travail en équipe;Sens des responsabilités, de l’organisation et de la discrétion. Atouts Expérience dans un domaine similaire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.865685"
    },
    {
        "Title": "Référendaire de justice – Parquet général (m/f) (réf. M00037579) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250905-rfrendairedejusticeparquetgnra-408249.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00037579 Qui recrute ? L'Administration judiciaire recrute pour le Parquet général. Le Parquet général, dirigé par le Procureur général d’Etat, représente le ministère public auprès de la Cour supérieure de justice, et notamment auprès de la Cour d’appel et de la Cour de cassation. Le Parquet général est entendu en son réquisitoire devant les chambres du conseil, les chambres correctionnelles et les chambres criminelles et est appelé à rédiger des conclusions écrites approfondies notamment dans le cadre des pourvois en cassation en matière pénale. Il est aussi appelé à conclure dans le cadre des questions préjudicielles adressées à la Cour constitutionnelle par les juridictions saisies de procédures dans lesquelles le Ministère public est partie. Missions Recherches en droit pénal général, spécial et particulier ainsi qu’en procédure pénale et rédaction de notes de synthèse; Assister les magistrats du Parquet général dans la préparation de conclusions en droit pénal à rédiger par le Parquet général devant la Cour de cassation et devant la Cour constitutionnelle; Analyse de dossiers et préparation de notes de synthèse; Analyse et synthèse des actes de procédure et pièces présentées par les parties dans le cadre d’un procès; Assister les magistrats du Parquet général dans la rédaction d’avis pour les projets de loi; Assister les magistrats du Parquet général dans la rédaction d’éléments de réponse à des questions parlementaires; Préparation de réponses à des questionnaires provenant d’instances nationales et internationales. Profil Compétences techniques Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Avoir une excellente maîtrise du droit pénal et de la procédure pénale; Avoir de l’expérience dans le domaine de la recherche scientifique en droit pénal général, spécial et particulier et/ou en procédure pénale; Avoir une excellente maîtrise de la langue française; Maîtriser les outils bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux; Faire preuve de fiabilité; Discrétion; Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination. Atouts Avoir une expérience dans un domaine similaire; Un doctorat en droit pénal. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00037579",
        "Qui recrute ?": " L'Administration judiciaire recrute pour le Parquet général.Le Parquet général, dirigé par le Procureur général d’Etat, représente le ministère public auprès de la Cour supérieure de justice, et notamment auprès de la Cour d’appel et de la Cour de cassation.Le Parquet général est entendu en son réquisitoire devant les chambres du conseil, les chambres correctionnelles et les chambres criminelles et est appelé à rédiger des conclusions écrites approfondies notamment dans le cadre des pourvois en cassation en matière pénale. Il est aussi appelé à conclure dans le cadre des questions préjudicielles adressées à la Cour constitutionnelle par les juridictions saisies de procédures dans lesquelles le Ministère public est partie. ",
        "Missions": "Recherches en droit pénal général, spécial et particulier ainsi qu’en procédure pénale et rédaction de notes de synthèse;Assister les magistrats du Parquet général dans la préparation de conclusions en droit pénal à rédiger par le Parquet général devant la Cour de cassation et devant la Cour constitutionnelle;Analyse de dossiers et préparation de notes de synthèse;Analyse et synthèse des actes de procédure et pièces présentées par les parties dans le cadre d’un procès;Assister les magistrats du Parquet général dans la rédaction d’avis pour les projets de loi;Assister les magistrats du Parquet général dans la rédaction d’éléments de réponse à des questions parlementaires;Préparation de réponses à des questionnaires provenant d’instances nationales et internationales.",
        "Profil": "Compétences techniques Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Avoir une excellente maîtrise du droit pénal et de la procédure pénale;Avoir de l’expérience dans le domaine de la recherche scientifique en droit pénal général, spécial et particulier et/ou en procédure pénale;Avoir une excellente maîtrise de la langue française;Maîtriser les outils bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux;Faire preuve de fiabilité;Discrétion;Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination. Atouts Avoir une expérience dans un domaine similaire;Un doctorat en droit pénal.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.865699"
    },
    {
        "Title": "Educateur diplomé (m/f) (réf. M00037572) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250905-educateurdiplommfmfrfm00037572-408067.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Gaston Thorn",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Gaston Thorn Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037572 Qui recrute ? École internationale Gaston Thorn Missions Offrir un soutien pédagogique et émotionnel aux élèves, en particulier ceux ayant des besoins spécifiques, en analysant les besoins des élèves, adapter les méthodes pédagogiques et le matériel didactique aux besoins de ces derniers et en les assistant en classe; Informer, sensibiliser et conseiller sur les mesures nécessaires concernant les différents besoins; Assurer un suivi personnalisé des élèves, favorisant leur développement académique et social; Superviser la création de l’animation d’initiatives de sensibilisation sur des sujets tels que le harcèlement, les addictions ou les comportements à risque, en collaboration avec des partenaires externes et internes; Faciliter la communication entre les enseignants, les élèves et les parents pour créer un environnement d'apprentissage harmonieux; Jouer un rôle de médiateur et de gestion des conflits complexes. Profil Compétences techniques Aptitude à travailler en équipe et en réseau; Sens de l'initiative; savoir travailler de façon autonome; Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Prendre connaissance du concept pédagogique; Avoir une grande qualité d’écoute et d’empathie; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Montrer un esprit d’initiative; Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession); Avoir le sens de l’analyse et de la synthèse; Faire preuve d’aisance relationnelle; Servir de paersonne de ressource pour la communauté scolaire et le personnel enseignant; Savoir travailler de façon autonome; Communiquer de façon régulière et cohérente. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Gaston ThornLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037572",
        "Qui recrute ?": " École internationale Gaston Thorn ",
        "Missions": "Offrir un soutien pédagogique et émotionnel aux élèves, en particulier ceux ayant des besoins spécifiques, en analysant les besoins des élèves, adapter les méthodes pédagogiques et le matériel didactique aux besoins de ces derniers et en les assistant en classe;Informer, sensibiliser et conseiller sur les mesures nécessaires concernant les différents besoins;Assurer un suivi personnalisé des élèves, favorisant leur développement académique et social;Superviser la création de l’animation d’initiatives de sensibilisation sur des sujets tels que le harcèlement, les addictions ou les comportements à risque, en collaboration avec des partenaires externes et internes;Faciliter la communication entre les enseignants, les élèves et les parents pour créer un environnement d'apprentissage harmonieux;Jouer un rôle de médiateur et de gestion des conflits complexes.",
        "Profil": "Compétences techniques Aptitude à travailler en équipe et en réseau;Sens de l'initiative;savoir travailler de façon autonome;Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Prendre connaissance du concept pédagogique;Avoir une grande qualité d’écoute et d’empathie;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Montrer un esprit d’initiative;Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession);Avoir le sens de l’analyse et de la synthèse;Faire preuve d’aisance relationnelle;Servir de paersonne de ressource pour la communauté scolaire et le personnel enseignant;Savoir travailler de façon autonome;Communiquer de façon régulière et cohérente. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-06T01:44:06.865798"
    },
    {
        "Title": "Référendaire de justice - Cour supérieure de justice (m/f) (réf. E00037564) (réf. F00037565)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250905-rfrendairedejusticecoursuprieu-408071.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "26/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00037565 Qui recrute ? L'Administration judiciaire recrute pour la Cour supérieure de justice. La Cour supérieure de justice comprend la Cour d’appel et la Cour de cassation. Ces Cours sont appelées en tant que juridictions d’appel respectivement de cassation de toiser les contentieux qui leur sont soumis en matière civile, commerciale, pénale, de droit du travail et de droit social. Missions Accompagner les magistrats dans la préparation des dossiers en amont et en cours des délibérés et dans la rédaction des arrêts; Effectuer des recherches et rédiger des notes juridiques; Assister les magistrats dans la rédaction d’avis, de rapports et de réponses à des questionnaires; Participer à la veille législative, jurisprudentielle, doctrinale et des conférences. Profil Compétences techniques Disposer d’une bonne capacité analytique, rédactionnelle et de synthèse; Comprendre les procédures juridictionnelles; Avoir une excellente maîtrise du français; Savoir manier les outils bureautiques usuels. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome; Capacité d’adaptation et d’intégration nécessaire au travail en équipe; Sens des responsabilités, de l’organisation et de la discrétion. Atouts Expérience dans un domaine similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00037565",
        "Qui recrute ?": "L'Administration judiciaire recrute pour la Cour supérieure de justice.La Cour supérieure de justice comprend la Cour d’appel et la Cour de cassation. Ces Cours sont appelées en tant que juridictions d’appel respectivement de cassation de toiser les contentieux qui leur sont soumis en matière civile, commerciale, pénale, de droit du travail et de droit social.",
        "Missions": "Accompagner les magistrats dans la préparation des dossiers en amont et en cours des délibérés et dans la rédaction des arrêts;Effectuer des recherches et rédiger des notes juridiques;Assister les magistrats dans la rédaction d’avis, de rapports et de réponses à des questionnaires;Participer à la veille législative, jurisprudentielle, doctrinale et des conférences.",
        "Profil": "Compétences techniques Disposer d’une bonne capacité analytique, rédactionnelle et de synthèse;Comprendre les procédures juridictionnelles;Avoir une excellente maîtrise du français;Savoir manier les outils bureautiques usuels. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome;Capacité d’adaptation et d’intégration nécessaire au travail en équipe;Sens des responsabilités, de l’organisation et de la discrétion. Atouts Expérience dans un domaine similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.865884"
    },
    {
        "Title": "Référendaire - Parquet de Luxembourg (m/f) (réf. E00037580) (réf. F00037581)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250905-rfrendaireparquetdeluxembourgm-408254.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00037581 Qui recrute ? Administration judiciaire recrute pour le Parquet de Luxembourg. Missions Assistance des magistrats du Parquet dans la préparation des dossiers; Recherches et rédaction des notes juridiques; Synthétisation des méthodes de recherche informatiques / assistance dans les recherches aux utilisateurs des banques de données informatiques; Analyse de lois et de jurisprudences nationales et internationales / synthèse des informations importantes et communication aux magistrats; Création et gestion de ressources internes; Collecte et référencement des documents internes / développement de modèles standardisés; Développement d’initiatives en gestion du savoir. Profil Compétences techniques Solides connaissances en droit pénal et procédure pénale; Excellente maîtrise du français (la connaissance des autres langues administratives et de l'anglais constituant un atout); Maîtriser les outils bureautiques usuels; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Maîtrise des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome et en équipe; Sens des responsabilités, de l’organisation et de la coordination; Travail méthodique et rigoureux; Sens de l’organisation; Sens prononcé de la discrétion. Atouts Avoir une expérience professionnelle dans le domaine du droit et de la procédure pénale; Une expérience dans la recherche scientifique constitue également un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00037581",
        "Qui recrute ?": " Administration judiciaire recrute pour le Parquet de Luxembourg. ",
        "Missions": "Assistance des magistrats du Parquet dans la préparation des dossiers;Recherches et rédaction des notes juridiques;Synthétisation des méthodes de recherche informatiques / assistance dans les recherches aux utilisateurs des banques de données informatiques;Analyse de lois et de jurisprudences nationales et internationales / synthèse des informations importantes et communication aux magistrats;Création et gestion de ressources internes;Collecte et référencement des documents internes / développement de modèles standardisés;Développement d’initiatives en gestion du savoir.",
        "Profil": "Compétences techniques Solides connaissances en droit pénal et procédure pénale;Excellente maîtrise du français (la connaissance des autres langues administratives et de l'anglais constituant un atout);Maîtriser les outils bureautiques usuels;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Maîtrise des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome et en équipe;Sens des responsabilités, de l’organisation et de la coordination;Travail méthodique et rigoureux;Sens de l’organisation;Sens prononcé de la discrétion. Atouts Avoir une expérience professionnelle dans le domaine du droit et de la procédure pénale;Une expérience dans la recherche scientifique constitue également un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.865921"
    },
    {
        "Title": "Chargé technique en géomatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250905-chargtechniqueengomatiquemf-408146.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "26/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité B1 Date limite de candidature 26/09/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Topographie et géomatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-technique-en-geomatique-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité B1Date limite de candidature26/09/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTopographie et géomatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-technique-en-geomatique-mf",
        "Group Classification": "Groupe d'indemnité B1",
        "Location": "Centre",
        "adding_date": "2025-09-06T01:44:06.866053"
    },
    {
        "Title": "Rééducateur; Ergothérapeute/Psychomotricien pour le dépistage systématique (EF) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250905-rducateurergothrapeutepsychomo-408149.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 16 février 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 16 février 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer les missions suivantes: Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques : Au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI); Au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative; Au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité. Profil Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM; Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Connaître ses propres faiblesses et points forts en interaction avec autrui; Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Servir de modèle par son propre engagement ; savoir motiver; Inscrire son action dans une dynamique collective : coopérer et collaborer; Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; communication constructive et visant une solution; Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent et avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 septembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 16 février 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer les missions suivantes:Le rééducateur est un professionnel du domaine de la santé qui est en mesure d'évaluer, de passer des tests standardisés, d’évaluer, de rééduquer, de proposer une thérapie adéquate et d'éduquer la population cible du CDM. Il peut intervenir dans trois contextes spécifiques :Au niveau de l’évaluation : passation de tests standardisés et d'épreuves cliniques spécifiques, rapports d’expertise, collaboration dans le cadre des bilans diagnostiques pour les Commissions d’Inclusion (CI) et la Commission Nationale d’Inclusion (CNI);Au niveau de la prise en charge spécifique : elle peut être prestée au niveau régional ou local sous forme préventive, rééducative ou thérapeutique. Elle peut avoir lieu en classe, en groupe, en individuel ou sous forme consultative;Au niveau de la prévention : projets en collaboration avec les SEA, les écoles et tout autre service concerné selon le principe de la subsidiarité.",
        "Profil": "Compétences techniques Assurer les activités de prévention et de sensibilisation promues par le CDM;Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Connaître ses propres faiblesses et points forts en interaction avec autrui;Savoir s'adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Servir de modèle par son propre engagement ; savoir motiver;Inscrire son action dans une dynamique collective : coopérer et collaborer;Communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologiques du métier; communication constructive et visant une solution;Garder une attitude professionnelle même en cas de contrariétés, de conflits ou d’émotions fortes. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor de rééducateur en psychomotricité ou d’ergothérapeute ou de son équivalent et avoir une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 septembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-06T01:44:06.866083"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. M00037563) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250905-orthophonistemfrfm00037563-408040.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "22/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037563 Qui recrute ? Centre pour le développement moteur et corporel Missions Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre: Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire. Profil Compétences techniques Compétences de prendre en charge la population cible du Centre; Déterminer l’indication pour la forme de prise en charge la plus inclusive possible; Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM; Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé; Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel; Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.; Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves; Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école; Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor orthophonie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (80%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037563",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Sous l’autorité du Directeur, assurer des missions pour les deux sections du Centre:Evaluation et prise en charge des enfants ou jeunes, appartenant à la population cible du CDM et présentant des particularités au niveau du développement du langage, de la communication, de la déglutition et des fonctions orofaciales. Il s’agit d'évaluer, de planifier et de mettre en place une prise en charge thérapeutique spécialisée sous forme rééducative, thérapeutique ou éducative en adaptant les objectifs et les techniques à la spécificité du milieu éducatif et scolaire.",
        "Profil": "Compétences techniques Compétences de prendre en charge la population cible du Centre;Déterminer l’indication pour la forme de prise en charge la plus inclusive possible;Conseiller et guider les équipes pédagogiques et les membres de l’ESEB dans le cadre de la prise en charge spécifique de la population cible du CDM;Assurer un examen approfondi pour contribuer à l’établissement d’un diagnostic spécialisé;Accomplissement des actes éducatifs, rééducatifs et thérapeutiques par l’adaptation des techniques et des objectifs à la spécificité du travail en classe, en groupe et en individuel;Gestion du dossier électronique de l’élève: recueil de l’anamnèse, les tests, les bilans, les rapports de professionnels, le journal de bord, etc.;Evaluation régulière du succès des mesures éducatives, rééducatives et thérapeutiques. Réadaptation des techniques et du projet en cas de besoin. Compétences comportementales Etre une personne ouverte et engagée;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Avoir un sens relationnel développé avec les enseignants, élèves et parents d’élèves;Etre flexible et savoir collaborer avec les équipes pédagogiques de l’école;Savoir s’adapter à des horaires de travail selon les besoins du service. Atouts Capacité de conseiller les parents sur les interventions spécifiques telles que des examens médicaux, des interventions psychologiques, sociales, etc., desquels peuvent bénéficier leur enfant.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor orthophonie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-06T01:44:06.866090"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250904-educateurgradua2mfdmf-407726.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Ermesinde",
        "Application Deadline": "11/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 11/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Ermesinde Lieu Mersch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Ermesinde Missions Travail dans une maison du lycée Ermesinde, telle que définie à l'article 6 de la loi du 25 juillet 2005 portant création d'un lycée-pilote, conformément à la philosophie du Lycée Ermesinde, axée sur l'orientation et le renforcement des intérêts et des talents personnels; En cas de besoin, encadrement renforcé d'élèves à besoins spécifiques; Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves y compris des élèves à besoins spécifiques. Profil Compétences techniques Avoir de bonnes capacités en expression écrite et orale, notamment en français; Savoir modérer des réunions; Savoir gérer des dossiers administratifs; Faire concorder les activités journalières à la philosophie de l'école; Formuler des recommandations et des observations utiles pour la direction; Avoir un contact aisé avec les parents d'élèves. Compétences comportementales Avoir le sens de l'organisation; Savoir coopérer; Participer utilement à des discussions conceptuelles et pratiques; Favoriser la parole et l'échange, être dans l'écoute; Être capable de donner son avis sans s'imposer; Rester calme et mesuré dans des situations inhabituelles; Prendre de l'initiative dans un contexte de coopération; Respecter les différences parmi ses collègues au niveau des responsabilités et des spécialités; Faire preuve de retenue dans l'assistance psychologique des élèves. Atouts Connaissance du cadre législatif et réglementaire régissant le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 septembre 2025 et envoyez les documents demandés par courriel à direction@lem.lu ou par courrier postal à l’adresse: Rue de la Gare, 45 L-7590 Mersch Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature11/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée ErmesindeLieuMerschTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Ermesinde ",
        "Missions": "Travail dans une maison du lycée Ermesinde, telle que définie à l'article 6 de la loi du 25 juillet 2005 portant création d'un lycée-pilote, conformément à la philosophie du Lycée Ermesinde, axée sur l'orientation et le renforcement des intérêts et des talents personnels;En cas de besoin, encadrement renforcé d'élèves à besoins spécifiques;Participation au développement scolaire favorisant la réussite scolaire et le bien-être des élèves y compris des élèves à besoins spécifiques.",
        "Profil": "Compétences techniques Avoir de bonnes capacités en expression écrite et orale, notamment en français;Savoir modérer des réunions;Savoir gérer des dossiers administratifs;Faire concorder les activités journalières à la philosophie de l'école;Formuler des recommandations et des observations utiles pour la direction;Avoir un contact aisé avec les parents d'élèves. Compétences comportementales Avoir le sens de l'organisation;Savoir coopérer;Participer utilement à des discussions conceptuelles et pratiques;Favoriser la parole et l'échange, être dans l'écoute;Être capable de donner son avis sans s'imposer;Rester calme et mesuré dans des situations inhabituelles;Prendre de l'initiative dans un contexte de coopération;Respecter les différences parmi ses collègues au niveau des responsabilités et des spécialités;Faire preuve de retenue dans l'assistance psychologique des élèves. Atouts Connaissance du cadre législatif et réglementaire régissant le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 septembre 2025 et envoyez les documents demandés par courriel àdirection@lem.luou par courrier postal à l’adresse: Rue de la Gare, 45L-7590 MerschLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-06T01:44:06.866111"
    },
    {
        "Title": "Educateur gradué (m/f) (réf. M00037574) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250905-educateurgradumfrfm00037574-408162.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 19/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037574 Qui recrute ? Nordstad-Lycée Missions Créer et développer un \"Jugendtreff\"comme espace de rencontre, d’échange et de participation active pour les élèves; Proposer, planifier et animer des activités socio-éducatives non-formelles favorisant la libre-adhésion, l’autonomie et la responsabilisation; Initier des situations d’apprentissage non-formelles en s’appuyant sur les méthodes socio-éducatives de la \"Jugendarbecht\"; Planifier, organiser et réaliser des projets socio-éducatifs avec des partenaires internes et externes; Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants); Participer aux activités d’orientation, notamment au sein de la cellule d’orientation du lycée; Travailler en étroite collaboration avec les autres équipes socio-éducatives dans l’intérêt des élèves; Concevoir et mettre en œuvre des actions de prévention; Effectuer des interventions auprès de groupes et en classe selon les besoins. Profil Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques; Maîtriser les logiciels de bureautique usuels; Savoir appliquer différentes techniques d'animation de groupe; Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable; Faire preuve d'initiative et avoir le sens de l'organisation; Savoir travailler en équipe ainsi que de façon autonome; Faire preuve de discétion; Avoir le sens des responsabilités; Adopter une attitude souple face au changement et savoir s'adapter à des situations variées; Démontrer une vonlonté d'autoévaluation et une ouverture à la formation continue; Stucturer le travail en fixant des priorités et en accomplissant des tâches de façon systématique. Atouts Connaissance d'une ou plusieurs langues supplémentaires. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature19/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037574",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Créer et développer un \"Jugendtreff\"comme espace de rencontre, d’échange et de participation active pour les élèves;Proposer, planifier et animer des activités socio-éducatives non-formelles favorisant la libre-adhésion, l’autonomie et la responsabilisation;Initier des situations d’apprentissage non-formelles en s’appuyant sur les méthodes socio-éducatives de la \"Jugendarbecht\";Planifier, organiser et réaliser des projets socio-éducatifs avec des partenaires internes et externes;Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants);Participer aux activités d’orientation, notamment au sein de la cellule d’orientation du lycée;Travailler en étroite collaboration avec les autres équipes socio-éducatives dans l’intérêt des élèves;Concevoir et mettre en œuvre des actions de prévention;Effectuer des interventions auprès de groupes et en classe selon les besoins.",
        "Profil": "Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques;Maîtriser les logiciels de bureautique usuels;Savoir appliquer différentes techniques d'animation de groupe;Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable;Faire preuve d'initiative et avoir le sens de l'organisation;Savoir travailler en équipe ainsi que de façon autonome;Faire preuve de discétion;Avoir le sens des responsabilités;Adopter une attitude souple face au changement et savoir s'adapter à des situations variées;Démontrer une vonlonté d'autoévaluation et une ouverture à la formation continue;Stucturer le travail en fixant des priorités et en accomplissant des tâches de façon systématique. Atouts Connaissance d'une ou plusieurs langues supplémentaires.",
        "Conditions d’admission": "DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-06T01:44:06.866117"
    },
    {
        "Title": "Référendaire de justice - Parquet de Luxembourg (m/f) (réf. E00037583) (réf. F00037584)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250905-rfrendairedejusticeparquetdelu-408271.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 30/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00037584 Qui recrute ? L'Administration judiciaire recrute pour le département économique et financier du parquet de Luxembourg. Missions Assister le magistrat du parquet dans ses tâches opérationnelles, notamment: L’analyse des plaintes, dénonciations et autres informations reçues en matière économique et financière; La préparation d’actes de procédure dans les dossiers répressifs ou de droit commercial; Procéder à des analyses, des recherches et à la rédaction des notes juridiques dans des dossiers pénaux. Assister le magistrat du parquet dans ses missions non opérationnelles, notamment: Gestion du savoir et veille jurisprudentielle, spécialement dans les matières en lien avec la Place financière de Luxembourg; Recherches de droit comparé thématique en matière économique et commerciale; La préparation de réponses à des questionnaires d’évaluation et le développement de cas types sur base de dossiers ou de décisions en vue de documenter l’action du département économique et financier. Profil Compétences techniques Solides connaissances en droit pénal et procédure pénale luxembourgeois; Une expérience professionnelle de plus de trois ans dans les produits financiers usuels de la place financière de Luxembourg, dont les titrisations, les organismes de placement collectif, les fonds alternatifs; Excellente maîtrise du français, connaissance des langues allemande et anglaise; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Maîtriser les outils bureautiques usuels ainsi que des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome; Capacité d’adaptation et d’intégration nécessaire au travail en équipe; Sens des responsabilités, de l’organisation et de la discrétion. Atouts La connaissance du luxembourgeois; La réussite à l’examen d’avoué ou aux cours complémentaires en droit luxembourgeois; Une expérience professionnelle en cabinet d’avocat de contentieux pénal ou de droit des affaires. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature30/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00037584",
        "Qui recrute ?": " L'Administration judiciaire recrute pour le département économique et financier du parquet de Luxembourg. ",
        "Missions": "Assister le magistrat du parquet dans ses tâches opérationnelles, notamment:L’analyse des plaintes, dénonciations et autres informations reçues en matière économique et financière;La préparation d’actes de procédure dans les dossiers répressifs ou de droit commercial;Procéder à des analyses, des recherches et à la rédaction des notes juridiques dans des dossiers pénaux.Assister le magistrat du parquet dans ses missions non opérationnelles, notamment:Gestion du savoir et veille jurisprudentielle, spécialement dans les matières en lien avec la Place financière de Luxembourg;Recherches de droit comparé thématique en matière économique et commerciale;La préparation de réponses à des questionnaires d’évaluation et le développement de cas types sur base de dossiers ou de décisions en vue de documenter l’action du département économique et financier.",
        "Profil": "Compétences techniques Solides connaissances en droit pénal et procédure pénale luxembourgeois;Une expérience professionnelle de plus de trois ans dans les produits financiers usuels de la place financière de Luxembourg, dont les titrisations, les organismes de placement collectif, les fonds alternatifs;Excellente maîtrise du français, connaissance des langues allemande et anglaise;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Maîtriser les outils bureautiques usuels ainsi que des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome;Capacité d’adaptation et d’intégration nécessaire au travail en équipe;Sens des responsabilités, de l’organisation et de la discrétion. Atouts La connaissance du luxembourgeois;La réussite à l’examen d’avoué ou aux cours complémentaires en droit luxembourgeois;Une expérience professionnelle en cabinet d’avocat de contentieux pénal ou de droit des affaires.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.866180"
    },
    {
        "Title": "Educateur diplomé (m/f) (réf. F00037573)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250905-educateurdiplommfmfrff00037573-408073.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Gaston Thorn",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Gaston Thorn Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037573 Qui recrute ? École internationale Gaston Thorn Missions Offrir un soutien pédagogique et émotionnel aux élèves, en particulier ceux ayant des besoins spécifiques, en analysant les besoins des élèves, adapter les méthodes pédagogiques et le matériel didactique aux besoins de ces derniers et en les assistant en classe; Informer, sensibiliser et conseiller sur les mesures nécessaires concernant les différents besoins; Assurer un suivi personnalisé des élèves, favorisant leur développement académique et social; Superviser la création de l’animation d’initiatives de sensibilisation sur des sujets tels que le harcèlement, les addictions ou les comportements à risque, en collaboration avec des partenaires externes et internes; Faciliter la communication entre les enseignants, les élèves et les parents pour créer un environnement d'apprentissage harmonieux; Jouer un rôle de médiateur et de gestion des conflits complexes. Profil Compétences techniques Aptitude à travailler en équipe et en réseau; Sens de l'initiative; savoir travailler de façon autonome; Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Prendre connaissance du concept pédagogique; Avoir une grande qualité d’écoute et d’empathie; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Montrer un esprit d’initiative; Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession); Avoir le sens de l’analyse et de la synthèse; Faire preuve d’aisance relationnelle; Servir de paersonne de ressource pour la communauté scolaire et le personnel enseignant; Savoir travailler de façon autonome; Communiquer de façon régulière et cohérente. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Gaston ThornLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037573",
        "Qui recrute ?": " École internationale Gaston Thorn ",
        "Missions": "Offrir un soutien pédagogique et émotionnel aux élèves, en particulier ceux ayant des besoins spécifiques, en analysant les besoins des élèves, adapter les méthodes pédagogiques et le matériel didactique aux besoins de ces derniers et en les assistant en classe;Informer, sensibiliser et conseiller sur les mesures nécessaires concernant les différents besoins;Assurer un suivi personnalisé des élèves, favorisant leur développement académique et social;Superviser la création de l’animation d’initiatives de sensibilisation sur des sujets tels que le harcèlement, les addictions ou les comportements à risque, en collaboration avec des partenaires externes et internes;Faciliter la communication entre les enseignants, les élèves et les parents pour créer un environnement d'apprentissage harmonieux;Jouer un rôle de médiateur et de gestion des conflits complexes.",
        "Profil": "Compétences techniques Aptitude à travailler en équipe et en réseau;Sens de l'initiative;savoir travailler de façon autonome;Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Prendre connaissance du concept pédagogique;Avoir une grande qualité d’écoute et d’empathie;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Montrer un esprit d’initiative;Savoir se situer dans un contexte institutionnel (demandant le respect des exigences réglementaires du milieu de travail ainsi que celles relatives à la déontologie de la profession);Avoir le sens de l’analyse et de la synthèse;Faire preuve d’aisance relationnelle;Servir de paersonne de ressource pour la communauté scolaire et le personnel enseignant;Savoir travailler de façon autonome;Communiquer de façon régulière et cohérente. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. DiplômesVous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-06T01:44:06.866239"
    },
    {
        "Title": "Educateur gradué (m/f) (réf. F00037575)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250905-educateurgradumfrff00037575-408165.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 19/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037575 Qui recrute ? Nordstad-Lycée Missions Créer et développer un \"Jugendtreff\"comme espace de rencontre, d’échange et de participation active pour les élèves; Proposer, planifier et animer des activités socio-éducatives non-formelles favorisant la libre-adhésion, l’autonomie et la responsabilisation; Initier des situations d’apprentissage non-formelles en s’appuyant sur les méthodes socio-éducatives de la \"Jugendarbecht\"; Planifier, organiser et réaliser des projets socio-éducatifs avec des partenaires internes et externes; Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants); Participer aux activités d’orientation, notamment au sein de la cellule d’orientation du lycée; Travailler en étroite collaboration avec les autres équipes socio-éducatives dans l’intérêt des élèves; Concevoir et mettre en œuvre des actions de prévention; Effectuer des interventions auprès de groupes et en classe selon les besoins. Profil Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques; Maîtriser les logiciels de bureautique usuels; Savoir appliquer différentes techniques d'animation de groupe; Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable; Faire preuve d'initiative et avoir le sens de l'organisation; Savoir travailler en équipe ainsi que de façon autonome; Faire preuve de discétion; Avoir le sens des responsabilités; Adopter une attitude souple face au changement et savoir s'adapter à des situations variées; Démontrer une vonlonté d'autoévaluation et une ouverture à la formation continue; Stucturer le travail en fixant des priorités et en accomplissant des tâches de façon systématique. Atouts Connaissance d'une ou plusieurs langues supplémentaires. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature19/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037575",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Créer et développer un \"Jugendtreff\"comme espace de rencontre, d’échange et de participation active pour les élèves;Proposer, planifier et animer des activités socio-éducatives non-formelles favorisant la libre-adhésion, l’autonomie et la responsabilisation;Initier des situations d’apprentissage non-formelles en s’appuyant sur les méthodes socio-éducatives de la \"Jugendarbecht\";Planifier, organiser et réaliser des projets socio-éducatifs avec des partenaires internes et externes;Informer, conseiller et accompagner les membres de la communauté scolaire (élèves, parents, enseignants);Participer aux activités d’orientation, notamment au sein de la cellule d’orientation du lycée;Travailler en étroite collaboration avec les autres équipes socio-éducatives dans l’intérêt des élèves;Concevoir et mettre en œuvre des actions de prévention;Effectuer des interventions auprès de groupes et en classe selon les besoins.",
        "Profil": "Compétences techniques Connaître et savoir appliquer les théories psychosociales, éducatives et pédagogiques;Maîtriser les logiciels de bureautique usuels;Savoir appliquer différentes techniques d'animation de groupe;Maîtriser les trois langues administratives (luxembourgeois, français, allemand). Compétences comportementales Se montrer accueillant, disponible et serviable;Faire preuve d'initiative et avoir le sens de l'organisation;Savoir travailler en équipe ainsi que de façon autonome;Faire preuve de discétion;Avoir le sens des responsabilités;Adopter une attitude souple face au changement et savoir s'adapter à des situations variées;Démontrer une vonlonté d'autoévaluation et une ouverture à la formation continue;Stucturer le travail en fixant des priorités et en accomplissant des tâches de façon systématique. Atouts Connaissance d'une ou plusieurs langues supplémentaires.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-06T01:44:06.866311"
    },
    {
        "Title": "Référendaire de justice - Parquet de Luxembourg (m/f) (réf. M00037585) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250905-rfrendairedejusticeparquetdelu-408275.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 30/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00037585 Qui recrute ? L'Administration judiciaire recrute pour le département économique et financier du parquet de Luxembourg. Missions Assister le magistrat du Parquet dans ses tâches opérationnelles, notamment: L’analyse des plaintes, dénonciations et autres informations reçues en matière économique et financière; La préparation d’actes de procédure dans les dossiers répressifs ou de droit commercial; Procéder à des analyses, des recherches et à la rédaction des notes juridiques dans des dossiers pénaux. Assister le magistrat du parquet dans ses missions non opérationnelles, notamment: Gestion du savoir et veille jurisprudentielle, spécialement dans les matières en lien avec la Place financière de Luxembourg; Recherches de droit comparé thématique en matière économique et commerciale; La préparation de réponses à des questionnaires d’évaluation et le développement de cas types sur base de dossiers ou de décisions en vue de documenter l’action du département économique et financier. Profil Compétences techniques Solides connaissances en droit pénal et procédure pénale luxembourgeois; Une expérience professionnelle de plus de trois ans dans les produits financiers usuels de la place financière de Luxembourg, dont les titrisations, les organismes de placement collectif, les fonds alternatifs; Excellente maîtrise du français, connaissance des langues allemande et anglaise; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Maîtriser les outils bureautiques usuels ainsi que des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome; Capacité d’adaptation et d’intégration nécessaire au travail en équipe; Sens des responsabilités, de l’organisation et de la discrétion. Atouts La connaissance du luxembourgeois; La réussite à l’examen d’avoué ou aux cours complémentaires en droit luxembourgeois; Une expérience professionnelle en cabinet d’avocat de contentieux pénal ou de droit des affaires. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature30/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00037585",
        "Qui recrute ?": " L'Administration judiciaire recrute pour le département économique et financier du parquet de Luxembourg. ",
        "Missions": "Assister le magistrat du Parquet dans ses tâches opérationnelles, notamment:L’analyse des plaintes, dénonciations et autres informations reçues en matière économique et financière;La préparation d’actes de procédure dans les dossiers répressifs ou de droit commercial;Procéder à des analyses, des recherches et à la rédaction des notes juridiques dans des dossiers pénaux.Assister le magistrat du parquet dans ses missions non opérationnelles, notamment:Gestion du savoir et veille jurisprudentielle, spécialement dans les matières en lien avec la Place financière de Luxembourg;Recherches de droit comparé thématique en matière économique et commerciale;La préparation de réponses à des questionnaires d’évaluation et le développement de cas types sur base de dossiers ou de décisions en vue de documenter l’action du département économique et financier.",
        "Profil": "Compétences techniques Solides connaissances en droit pénal et procédure pénale luxembourgeois;Une expérience professionnelle de plus de trois ans dans les produits financiers usuels de la place financière de Luxembourg, dont les titrisations, les organismes de placement collectif, les fonds alternatifs;Excellente maîtrise du français, connaissance des langues allemande et anglaise;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Maîtriser les outils bureautiques usuels ainsi que des moteurs de recherche et bases de données juridiques. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler de manière autonome;Capacité d’adaptation et d’intégration nécessaire au travail en équipe;Sens des responsabilités, de l’organisation et de la discrétion. Atouts La connaissance du luxembourgeois;La réussite à l’examen d’avoué ou aux cours complémentaires en droit luxembourgeois;Une expérience professionnelle en cabinet d’avocat de contentieux pénal ou de droit des affaires.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-06T01:44:06.866374"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250905-spcialisteenscienceshumainesed-408060.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique du Centre",
        "Application Deadline": "19/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 4 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 19/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique du Centre Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 4 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée technique du Centre Missions Accompagnement individuel des jeunes sur le plan personnel et éducatif; Préparation et animation d'activités organisées en classes, élaboration de projets en collaboration avec les intervenants internes/externes, recherche et exploration d'outils ainsi que de littérature scientifique etc.; Assumer le rôle du référent de classe, en lien avec les régents, afin de favoriser la réussite scolaire (accueil des élèves, intégration des élèves, dynamique de classe, absentéisme, comportement), participation aux conseils de classes, acccompagnement de groupes confrontés à une problématique identifiée; Participation à des temps institutionnels (plénière du lycée, journée pédagogique, réunions avec la direction, réunions d'équipes, conférence du lycée, réunions d'information, réunion tournée lycée etc.). Profil Compétences techniques Connaître et pouvoir appliquer les techniques et projets éducatifs adaptés à la tâche; Maîtriser les techniques de dépistage; Connaître les techniques d'aide et d'appui pédagogique; Savoir organiser des activités pédagogiques en groupe; Maîtriser les logiciels de bureautique usuels; Maîtriser les trois langues administratives (luxembourgeois, allemand et français). Compétences comportementales Savoir gérer les conflits; Communiquer de façon régulière et cohérente; Savoir mobiliser les dispositifs d'aide; Savoir gagner la confiance des élèves; Savoir travailler en équipe ainsi que de façon autonome; Avoir le sens des responsabilités; Faire preuve d'initiative et avoir le sens de l'organisation. Atouts Expérience dans l'encadrement de jeunes lycéens. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 septembre 2025 et envoyez les documents demandés par courriel à rh@ltc.lu ou par courrier postal à l’adresse avenue Pasteur, 106 L-2309 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature19/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique du CentreLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 4 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée technique du Centre ",
        "Missions": "Accompagnement individuel des jeunes sur le plan personnel et éducatif;Préparation et animation d'activités organisées en classes, élaboration de projets en collaboration avec les intervenants internes/externes, recherche et exploration d'outils ainsi que de littérature scientifique etc.;Assumer le rôle du référent de classe, en lien avec les régents, afin de favoriser la réussite scolaire (accueil des élèves, intégration des élèves, dynamique de classe, absentéisme, comportement), participation aux conseils de classes, acccompagnement de groupes confrontés à une problématique identifiée;Participation à des temps institutionnels (plénière du lycée, journée pédagogique, réunions avec la direction, réunions d'équipes, conférence du lycée, réunions d'information, réunion tournée lycée etc.).",
        "Profil": "Compétences techniques Connaître et pouvoir appliquer les techniques et projets éducatifs adaptés à la tâche;Maîtriser les techniques de dépistage;Connaître les techniques d'aide et d'appui pédagogique;Savoir organiser des activités pédagogiques en groupe;Maîtriser les logiciels de bureautique usuels;Maîtriser les trois langues administratives (luxembourgeois, allemand et français). Compétences comportementales Savoir gérer les conflits;Communiquer de façon régulière et cohérente;Savoir mobiliser les dispositifs d'aide;Savoir gagner la confiance des élèves;Savoir travailler en équipe ainsi que de façon autonome;Avoir le sens des responsabilités;Faire preuve d'initiative et avoir le sens de l'organisation. Atouts Expérience dans l'encadrement de jeunes lycéens.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 19 septembre 2025 et envoyez les documents demandés par courriel àrh@ltc.luou par courrier postal à l’adresseavenue Pasteur, 106L-2309 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-06T01:44:06.866398"
    }
]