[
    {
        "Title": "Agent d'Accueil (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Juillet/20250711-agentdaccueilmf-393658.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 29/07/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Accueil physique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature29/07/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAccueil physiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-07-12T02:31:32.881254"
    },
    {
        "Title": "Agent de suivi opérationnel – Conventions et projets handicap (m/f) (réf. M00036832) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250711-agentdesuivioprationnelconvent-393644.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/08/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu HAMM-LUXEMBOURG Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. M00036832 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel La division Personnes handicapées est responsable de la mise en œuvre du Plan d’action national Handicap basé sur la Convention ONU des droits des personnes handicapées. Dans le cadre de sa mission elle supervise et agrémente les structures et services pour personnes handicapées comme les services d’hébergement, les ateliers protégés ou les services d’assistance à domicile et œuvre pour l’accessibilité des lieux ouverts au public. Afin de renforcer son équipe, la division recrute un agent de suivi opérationnel – conventions et projets handicap. Missions Suivi administratif et opérationnel des conventions conclues avec les gestionnaires de services dans le domaine du handicap (notamment par l’analyse de données qualitatives, quantitatives et par des visites sur le terrain); Collaboration étroite avec les gestionnaires pour garantir le bon déroulement des projets et services financés, notamment en assurant un lien régulier et en participant aux visites de terrain si nécessaire; Participation à la conception et à l’animation de plateformes d’échange avec les gestionnaires; Traitement ponctuel de dossiers individuels, entre autres en lien avec les services concernés, dans le respect du cadre légal et des besoins identifiés; Représentation de la division dans des groupes de travail et commissions; Rédaction de textes, notes, avis en relation avec le secteur handicap. Profil Compétences techniques Maîtrise des trois langues administratives (luxembourgeois, français, allemand) ainsi que de l’anglais; Très bonne connaissance des outils bureautiques courants; Bonne connaissance des techniques d’intervention sociale, incluant les approches d’accompagnement, d’écoute et d’évaluation dans le contexte du handicap; Solides compétences rédactionnelles, notamment pour la rédaction de notes, rapports, courriels officiels et textes administratifs; Capacité à analyser et structurer des données (quantitatives et qualitatives) pour appuyer les prises de décision et le suivi des conventions; Aisance à travailler dans un cadre institutionnel. Compétences comportementales Sens des responsabilités et autonomie dans l’organisation et la priorisation des tâches; Esprit d’analyse et capacité à prendre du recul face à des situations complexes; Rigueur, fiabilité et discrétion dans le traitement des dossiers sensibles; Excellentes compétences relationnelles et aisance dans les échanges avec des interlocuteurs variés; Capacité à travailler en équipe et à contribuer activement à des dynamiques collectives et interdisciplinaires; Flexibilité et adaptabilité, notamment dans un environnement en constante évolution; Engagement en faveur de l’inclusion et respect des valeurs liées aux droits des personnes en situation de handicap. Atouts Connaissance du cadre légal et institutionnel luxembourgeois relatif aux personnes en situation de handicap; Expérience dans le secteur du handicap ou de l’inclusion; Expérience dans la gestion de partenariats ou la collaboration avec des acteurs associatifs et institutionnels. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ensciences humaines, sociales, éducatives ou autre ou présentez un certificat sanctionnant des études reconnues comme équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/08/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHAMM-LUXEMBOURGTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.M00036832",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielLa division Personnes handicapées est responsable de la mise en œuvre du Plan d’action national Handicap basé sur la Convention ONU des droits des personnes handicapées. Dans le cadre de sa mission elle supervise et agrémente les structures et services pour personnes handicapées comme les services d’hébergement, les ateliers protégés ou les services d’assistance à domicile et œuvre pour l’accessibilité des lieux ouverts au public.Afin de renforcer son équipe, la division recrute un agent de suivi opérationnel – conventions et projets handicap. ",
        "Missions": "Suivi administratif et opérationnel des conventions conclues avec les gestionnaires de services dans le domaine du handicap (notamment par l’analyse de données qualitatives, quantitatives et par des visites sur le terrain);Collaboration étroite avec les gestionnaires pour garantir le bon déroulement des projets et services financés, notamment en assurant un lien régulier et en participant aux visites de terrain si nécessaire;Participation à la conception et à l’animation de plateformes d’échange avec les gestionnaires;Traitement ponctuel de dossiers individuels, entre autres en lien avec les services concernés, dans le respect du cadre légal et des besoins identifiés;Représentation de la division dans des groupes de travail et commissions;Rédaction de textes, notes, avis en relation avec le secteur handicap.",
        "Profil": "Compétences techniques Maîtrise des trois langues administratives (luxembourgeois, français, allemand) ainsi que de l’anglais;Très bonne connaissance des outils bureautiques courants;Bonne connaissance des techniques d’intervention sociale, incluant les approches d’accompagnement, d’écoute et d’évaluation dans le contexte du handicap;Solides compétences rédactionnelles, notamment pour la rédaction de notes, rapports, courriels officiels et textes administratifs;Capacité à analyser et structurer des données (quantitatives et qualitatives) pour appuyer les prises de décision et le suivi des conventions;Aisance à travailler dans un cadre institutionnel. Compétences comportementales Sens des responsabilités et autonomie dans l’organisation et la priorisation des tâches;Esprit d’analyse et capacité à prendre du recul face à des situations complexes;Rigueur, fiabilité et discrétion dans le traitement des dossiers sensibles;Excellentes compétences relationnelles et aisance dans les échanges avec des interlocuteurs variés;Capacité à travailler en équipe et à contribuer activement à des dynamiques collectives et interdisciplinaires;Flexibilité et adaptabilité, notamment dans un environnement en constante évolution;Engagement en faveur de l’inclusion et respect des valeurs liées aux droits des personnes en situation de handicap. Atouts Connaissance du cadre légal et institutionnel luxembourgeois relatif aux personnes en situation de handicap;Expérience dans le secteur du handicap ou de l’inclusion;Expérience dans la gestion de partenariats ou la collaboration avec des acteurs associatifs et institutionnels.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ensciences humaines, sociales, éducatives ou autre ou présentez un certificat sanctionnant des études reconnues comme équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.881738"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. M00036842) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250711-orthophonistemfrfm00036842-393733.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Annexe Differdange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036842 Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Bilans et suivis thérapeutiques individuels et en groupe en langue; Luxembourgeoise, allemande et française dans les domaines,difficultés ou troubles d'apprentissage (lecture, écriture, mathématiques); Troubles du langage; Consultations pour parents, enseignants et autres professionnels; Organisation de groupes thérapeutiques d'enfants ou d'adolescents; Coordination de dossiers individuels en collaboration avec l'équipe pluridisciplinaire et les partenaires externes au service. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience professionnelle antérieure dans le domaine de la rééducation langagière; Avoir travaillé dans le domaine des troubles des apprentissages. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuAnnexe DifferdangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036842",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Bilans et suivis thérapeutiques individuels et en groupe en langue;Luxembourgeoise, allemande et française dans les domaines,difficultés ou troubles d'apprentissage (lecture, écriture, mathématiques);Troubles du langage;Consultations pour parents, enseignants et autres professionnels;Organisation de groupes thérapeutiques d'enfants ou d'adolescents;Coordination de dossiers individuels en collaboration avec l'équipe pluridisciplinaire et les partenaires externes au service.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience professionnelle antérieure dans le domaine de la rééducation langagière;Avoir travaillé dans le domaine des troubles des apprentissages.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.881848"
    },
    {
        "Title": "Coordinateur pour le service Exploitation (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250711-coordinateurpourleserviceexplo-393674.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "01/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/08/2025 Commune/Syndicat de communes Syndicat intercommunal de dépollution des eaux résiduaires de l'ouest Circonscription Centre Lieu Mersch Service/Département Dépollution des eaux résiduaires Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://sidero.lu/jobs-vum-12-07-2025/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/08/2025Commune/Syndicat de communesSyndicat intercommunal de dépollution des eaux résiduaires de l'ouestCirconscriptionCentreLieuMerschService/DépartementDépollution des eaux résiduairesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://sidero.lu/jobs-vum-12-07-2025/",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-07-12T02:31:32.881922"
    },
    {
        "Title": "Médecin au sein de la division de la médecine scolaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250711-mdecinauseindeladivisiondelamd-393501.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? La division de la médecine scolaire, de la santé des enfants et des adolescents recrute un Médecin. Missions Contribuer à la gestion de la division de la médecine scolaire, de la Santé de l’enfant et de l’adolescent en mettant en œuvre la loi sur l’activité de la médecine scolaire au Luxembourg, en particulier : Réaliser du dépistage médico-scolaire dans les centres de compétences; Collaborer avec les différents services de médecine scolaire des communes et de la Ligue médico-sociale; Coordonner et harmoniser le dépistage systématique des examens médico scolaires de la médecine scolaire dans l’enseignement fondamental et secondaire; Apporter un conseil technique aux infirmières scolaires; Assurer un rôle de conseil et d'expertise en matière de santé et de prévention individuelle et collective Collaborer avec le Ministère de l’Education et de la jeunesse à la surveillance de la santé des enfants et adolescents; Participer au recueil et à l'exploitation des données statistiques médicales sur l'état de santé des enfants dans une perspective de surveillance épidémiologique; Mettre en place des dispositifs adaptés en cas de maladies transmissibles en liaison étroite avec les écoles et la Division de l’Inspection sanitaire; Participer à des avis scientifiques et à la validation des différents communiqués et brochures dans les domaines liés à la santé de l’enfant et de l’adolescent; Rédiger et participer aux réponses aux questions parlementaires et de presse concernant la santé de l’enfant et de l’adolescent; Aider à la gestion du budget de la division en accord avec les directives de la Direction de santé; Collaborer avec les autres divisions et services de la Direction de la santé. Profil Compétences techniques Maitrise des concepts et principes du dépistage en santé, notions de santé publique Connaissance et application des dispositions relatives à la protection de l'enfance et au système de soins; Connaissance et maitrise des outils bureautiques; Capacités d'analyse et de synthèse; Capacités pédagogique de transmission de ses connaissances et ses savoir-faire; Capacité à l'organisation et à la gestion du temps et des priorités; Capacité à élaborer un projet et à prévoir les ressources à y allouer, capacité à gérer le bon déroulement d’un plan d’activités. Compétences comportementales Sens des relations humaines, de l'accompagnement et de l'aide; Sens du travail en équipe; Sens de l'écoute et de la diplomatie; Capacité d'adaptation; Disponibilité; Rigueur et professionnalisme; Sens de la déontologie médicale, de l'éthique, du respect du secret professionnel. Atouts Qualification en santé de l’enfant ou expérience acquise équivalente; Expérience en gestion de programmes de santé de l’enfant et de la jeunesse, ou en gestion de programme de promotion de la santé; Connaissance de l'organisation et du fonctionnement des institutions médico-sociales, scolaires et éducatives; Connaissance des dispositions législatives et réglementaires de la médecine scolaire. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un d iplôme en Médecine avec l’autorisation d’exercer la Médecine au Luxembourg. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juillet 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " La division de la médecine scolaire, de la santé des enfants et des adolescents recrute un Médecin. ",
        "Missions": "Contribuer à la gestion de la division de la médecine scolaire, de la Santé de l’enfant et de l’adolescent en mettant en œuvre la loi sur l’activité de la médecine scolaire au Luxembourg, en particulier :Réaliser du dépistage médico-scolaire dans les centres de compétences;Collaborer avec les différents services de médecine scolaire des communes et de la Ligue médico-sociale;Coordonner et harmoniser le dépistage systématique des examens médico scolaires de la médecine scolaire dans l’enseignement fondamental et secondaire;Apporter un conseil technique aux infirmières scolaires;Assurer un rôle de conseil et d'expertise en matière de santé et de prévention individuelle et collective Collaborer avec le Ministère de l’Education et de la jeunesse à la surveillance de la santé des enfants et adolescents;Participer au recueil et à l'exploitation des données statistiques médicales sur l'état de santé des enfants dans une perspective de surveillance épidémiologique;Mettre en place des dispositifs adaptés en cas de maladies transmissibles en liaison étroite avec les écoles et la Division de l’Inspection sanitaire;Participer à des avis scientifiques et à la validation des différents communiqués et brochures dans les domaines liés à la santé de l’enfant et de l’adolescent;Rédiger et participer aux réponses aux questions parlementaires et de presse concernant la santé de l’enfant et de l’adolescent;Aider à la gestion du budget de la division en accord avec les directives de la Direction de santé;Collaborer avec les autres divisions et services de la Direction de la santé.",
        "Profil": "Compétences techniques Maitrise des concepts et principes du dépistage en santé, notions de santé publiqueConnaissance et application des dispositions relatives à la protection de l'enfance et au système de soins;Connaissance et maitrise des outils bureautiques;Capacités d'analyse et de synthèse;Capacités pédagogique de transmission de ses connaissances et ses savoir-faire;Capacité à l'organisation et à la gestion du temps et des priorités;Capacité à élaborer un projet et à prévoir les ressources à y allouer, capacité à gérer le bon déroulement d’un plan d’activités. Compétences comportementales Sens des relations humaines, de l'accompagnement et de l'aide;Sens du travail en équipe;Sens de l'écoute et de la diplomatie;Capacité d'adaptation;Disponibilité;Rigueur et professionnalisme;Sens de la déontologie médicale, de l'éthique, du respect du secret professionnel. Atouts Qualification en santé de l’enfant ou expérience acquise équivalente;Expérience en gestion de programmes de santé de l’enfant et de la jeunesse, ou en gestion de programme de promotion de la santé;Connaissance de l'organisation et du fonctionnement des institutions médico-sociales, scolaires et éducatives;Connaissance des dispositions législatives et réglementaires de la médecine scolaire.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un d iplôme en Médecine avec l’autorisation d’exercer la Médecine au Luxembourg. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juillet 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-12T02:31:32.882110"
    },
    {
        "Title": "Expert en sciences humaines (m/f) (réf. F00036838)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250711-expertenscienceshumainesmfrff0-393740.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036838 Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH; Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile; Guidance et accompagnement personnel et relationnel du jeune et de sa famille; Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève; Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH; Formation qualifiante dans le domaine du soutien thérapeutique des enfants; Connaissances dans le domaine de la psychologie du développement. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036838",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH;Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile;Guidance et accompagnement personnel et relationnel du jeune et de sa famille;Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève;Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH;Formation qualifiante dans le domaine du soutien thérapeutique des enfants;Connaissances dans le domaine de la psychologie du développement.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-12T02:31:32.882126"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. M00036835) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250711-assistantadministratifmfrfm000-393686.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "25/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 25/07/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036835 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Le Service est un canalisateur des tendances technologiques, sociétales et économiques. Il mise sur sa capacité d’anticiper pour encourager le lancement d’initiatives innovantes, en collaboration avec les acteurs du terrain, et stimuler la création d’écosystèmes prêts à déployer et développer l’usage de nouvelles technologies au Luxembourg. Son aspiration est d’atteindre une société qui nous permette à tous d’évoluer grâce à la disponibilité de l’information et aux opportunités de la technologie. Missions En tant qu’assistant(e) administratif(ve) au sein de l’unité “Médias et Société de l’Information ”, vous intégrez un environnement dynamique innovant. Votre mission consiste à offrir le soutien nécessaire pour garantir l’efficacité optimale du service et de son équipe. Concrètement : Vous assurez le suivi de procédures législatives, règlementaires et administratives dans les différents domaines du service; Vous assistez l’équipe dans tous les domaines de leur travail afin de leur faire gagner en temps et en productivité (préparer les réunions, gérer les agendas, rédiger des lettres officielles, assurer l’accueil téléphonique); Vous assurez le suivi des activités de l’unité Médias et veillez à la diffusion et à la mise à disposition des informations aux différents services; Vous apportez un soutien ponctuel à l’assistant(e) de direction dans ses fonctions, afin de garantir la continuité et la fluidité des activités; Vous assistez les autres membres du secrétariat de l'administration dans différentes tâches administratives. Dans votre rôle, vous avez une vue sur le fonctionnement du service et suivez ce qui se passe dans les secteurs des Médias, afin de pouvoir anticiper et offrir un soutien éclairé. Profil Compétences techniques Bonnes capacités d’analyse, de synthèse et de rédaction dans les langues administratives (français, luxembourgeois, allemand et en anglais; Disposer d’une bonne maîtrise des outils de bureautique courants (Microsoft office : Outlook, Word, Excel); Travailler de manière précise et soignée. Compétences comportementales Flexibilité – Vous êtes flexible, êtes capable de faire face au stress et de hiérarchiser les priorités. Vous gardez la tête froide, même dans un environnement dynamique marqué par une actualité souvent exigeante; Résolution de problèmes – Vous êtes proactif/ve et orienté(e) solutions. Vous faites preuve d’une bonne dose d’audace, de créativité et de talent organisationnel qui vous permettent de planifier facilement les réunions et tâches demandées; Esprit d’équipe et autonomie – Vous avez le sens du relationnel, êtes disponible et capable de travailler aussi bien en équipe que de manière indépendante; Communication – Vous disposez d’un niveau élevé de compétences rédactionnelles dans les langues administratives et vous communiquez de manière conviviale dans toute communication interpersonnelle. Vous êtes rigoureux/se dans votre travail et veillez au traitement et au suivi de toutes vos communications (par courriel, téléphone ou autre). Atouts Connaissance des procédures étatiques; Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences techniques et pratiques; Excellente maîtrise en Excel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor pertinent pour la fonction (office management, assistance de direction, communication, gestion ou ressources humaines) ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature25/07/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036835",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numériqueLe Service est un canalisateur des tendances technologiques, sociétales et économiques. Il mise sur sa capacité d’anticiper pour encourager le lancement d’initiatives innovantes, en collaboration avec les acteurs du terrain, et stimuler la création d’écosystèmes prêts à déployer et développer l’usage de nouvelles technologies au Luxembourg.Son aspiration est d’atteindre une société qui nous permette à tous d’évoluer grâce à la disponibilité de l’information et aux opportunités de la technologie. ",
        "Missions": "En tant qu’assistant(e) administratif(ve) au sein de l’unité “Médias et Société de l’Information ”, vous intégrez un environnement dynamique innovant. Votre mission consiste à offrir le soutien nécessaire pour garantir l’efficacité optimale du service et de son équipe. Concrètement :Vous assurez le suivi de procédures législatives, règlementaires et administratives dans les différents domaines du service;Vous assistez l’équipe dans tous les domaines de leur travail afin de leur faire gagner en temps et en productivité (préparer les réunions, gérer les agendas, rédiger des lettres officielles, assurer l’accueil téléphonique);Vous assurez le suivi des activités de l’unité Médias et veillez à la diffusion et à la mise à disposition des informations aux différents services;Vous apportez un soutien ponctuel à l’assistant(e) de direction dans ses fonctions, afin de garantir la continuité et la fluidité des activités;Vous assistez les autres membres du secrétariat de l'administration dans différentes tâches administratives.Dans votre rôle, vous avez une vue sur le fonctionnement du service et suivez ce qui se passe dans les secteurs des Médias, afin de pouvoir anticiper et offrir un soutien éclairé.",
        "Profil": "Compétences techniques Bonnes capacités d’analyse, de synthèse et de rédaction dans les langues administratives (français, luxembourgeois, allemand et en anglais;Disposer d’une bonne maîtrise des outils de bureautique courants (Microsoft office : Outlook, Word, Excel);Travailler de manière précise et soignée. Compétences comportementales Flexibilité – Vous êtes flexible, êtes capable de faire face au stress et de hiérarchiser les priorités. Vous gardez la tête froide, même dans un environnement dynamique marqué par une actualité souvent exigeante;Résolution de problèmes – Vous êtes proactif/ve et orienté(e) solutions. Vous faites preuve d’une bonne dose d’audace, de créativité et de talent organisationnel qui vous permettent de planifier facilement les réunions et tâches demandées;Esprit d’équipe et autonomie – Vous avez le sens du relationnel, êtes disponible et capable de travailler aussi bien en équipe que de manière indépendante;Communication – Vous disposez d’un niveau élevé de compétences rédactionnelles dans les langues administratives et vous communiquez de manière conviviale dans toute communication interpersonnelle. Vous êtes rigoureux/se dans votre travail et veillez au traitement et au suivi de toutes vos communications (par courriel, téléphone ou autre). Atouts Connaissance des procédures étatiques;Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences techniques et pratiques;Excellente maîtrise en Excel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor pertinent pour la fonction (office management, assistance de direction, communication, gestion ou ressources humaines) ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.882150"
    },
    {
        "Title": "Expert en sciences humaines (m/f) (réf. M00036839) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250711-expertenscienceshumainesmfrfm0-393739.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036839 Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH; Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile; Guidance et accompagnement personnel et relationnel du jeune et de sa famille; Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève; Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH; Formation qualifiante dans le domaine du soutien thérapeutique des enfants; Connaissances dans le domaine de la psychologie du développement. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036839",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH;Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile;Guidance et accompagnement personnel et relationnel du jeune et de sa famille;Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève;Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH;Formation qualifiante dans le domaine du soutien thérapeutique des enfants;Connaissances dans le domaine de la psychologie du développement.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-12T02:31:32.882429"
    },
    {
        "Title": "Expert en sciences humaines (m/f) (réf. M00036837) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250711-expertenscienceshumainesmfrfm0-393729.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Annexe Marnach Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036837 Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH; Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile; Guidance et accompagnement personnel et relationnel du jeune et de sa famille; Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève; Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH; Formation qualifiante dans le domaine du soutien thérapeutique des enfants; Connaissances dans le domaine de la psychologie du développement. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuAnnexe MarnachTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036837",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH;Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile;Guidance et accompagnement personnel et relationnel du jeune et de sa famille;Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève;Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH;Formation qualifiante dans le domaine du soutien thérapeutique des enfants;Connaissances dans le domaine de la psychologie du développement.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-12T02:31:32.882434"
    },
    {
        "Title": "Gestionnaire pour le service Transfert à l'étranger (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juillet/20250711-gestionnairepourleservicetrans-393523.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "25/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 25/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé - Service Transfert à l'étranger Missions Gérer les demandes d'autorisation préalable de transfert à l'étranger : réceptionner, enregistrer, effectuer une vérification administrative, transmettre au Contrôle médical de la Sécurité sociale (CMSS), émettre les formulaires/titres de prise en charge, faire les courriers aux assurés ou prestataires, archiver et scanner les dossiers; Être le point de contact pour les assurés (langues luxembourgeoise, française, allemande, anglaise) : renseigner, conseiller, réceptionner et traiter d'éventuelles complaintes; Gérer les refus administratifs et décisions présidentielles; Être en contact régulier avec le CMSS; Contribuer à l’élaboration de l’échange électronique d’informations sur la sécurité sociale (EESSI) et assurer par la suite le traitement des dossiers sous format électronique; S’occuper de l’archivage dématérialisé – Scanning; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures. Profil Compétences techniques Savoir interpréter des textes/notes réglementaires, juridiques en vue d’une application concrète à un dossier spécifique; Savoir rédiger des notes et des statistiques; Maîtrise du MS Office; Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme de fin d’études secondaires classiques ou de fin d’études secondaires générales en gestion de l’hospitalité, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juillet 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature25/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé - Service Transfert à l'étranger ",
        "Missions": "Gérer les demandes d'autorisation préalable de transfert à l'étranger : réceptionner, enregistrer, effectuer une vérification administrative, transmettre au Contrôle médical de la Sécurité sociale (CMSS), émettre les formulaires/titres de prise en charge, faire les courriers aux assurés ou prestataires, archiver et scanner les dossiers;Être le point de contact pour les assurés (langues luxembourgeoise, française, allemande, anglaise) : renseigner, conseiller, réceptionner et traiter d'éventuelles complaintes;Gérer les refus administratifs et décisions présidentielles;Être en contact régulier avec le CMSS;Contribuer à l’élaboration de l’échange électronique d’informations sur la sécurité sociale (EESSI) et assurer par la suite le traitement des dossiers sous format électronique;S’occuper de l’archivage dématérialisé – Scanning;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures.",
        "Profil": "Compétences techniques Savoir interpréter des textes/notes réglementaires, juridiques en vue d’une application concrète à un dossier spécifique;Savoir rédiger des notes et des statistiques;Maîtrise du MS Office;Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme de fin d’études secondaires classiques ou de fin d’études secondaires générales en gestion de l’hospitalité, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 juillet 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-07-12T02:31:32.882465"
    },
    {
        "Title": "Expert en sciences humaines (m/f) (réf. F00036836)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250711-expertenscienceshumainesmfrff0-393730.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Annexe Marnach Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036836 Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH; Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile; Guidance et accompagnement personnel et relationnel du jeune et de sa famille; Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève; Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH; Formation qualifiante dans le domaine du soutien thérapeutique des enfants; Connaissances dans le domaine de la psychologie du développement. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuAnnexe MarnachTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036836",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH;Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile;Guidance et accompagnement personnel et relationnel du jeune et de sa famille;Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève;Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH;Formation qualifiante dans le domaine du soutien thérapeutique des enfants;Connaissances dans le domaine de la psychologie du développement.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-12T02:31:32.882541"
    },
    {
        "Title": "Agent d'Accueil (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Juillet/20250711-agentdaccueilmf-393657.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "29/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 29/07/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Accueil physique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature29/07/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAccueil physiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-07-12T02:31:32.882756"
    },
    {
        "Title": "Gestionnaire de communication (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250711-gestionnairedecommunicationmf-393744.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "08/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 1 décembre 2026",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 08/08/2025 Commune/Syndicat de communes Administration communale de Kayl Circonscription Sud Lieu Kayl Service/Département Service des relations publiques Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 1 décembre 2026 Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/44Xjjla",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature08/08/2025Commune/Syndicat de communesAdministration communale de KaylCirconscriptionSudLieuKaylService/DépartementService des relations publiquesTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 1 décembre 2026NationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/44Xjjla",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-07-12T02:31:32.883137"
    },
    {
        "Title": "Juriste auprès du Greffe de la Juridiction Unifiée du Brevet (JUB) (m/f) (réf. E00036829)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250711-juristeauprsdugreffedelajuridi-393638.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Greffe et cour d’appel de la Juridiction unifiée du brevet",
        "Application Deadline": "08/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 08/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Greffe et cour d’appel de la Juridiction unifiée du brevet Lieu Luxembourg (Kirchberg) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. E00036829 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet Missions Aider à la préparation, à la coordination et à la révision des documents pertinents pour les réunions des Comités Administratif et Budgétaire; Gérer l'organisation des réunions des Comités Administratif et Budgétaire et assurer la rédaction rapide et précise des procès-verbaux des réunions; Mettre en place le Journal officiel de la JUB, y compris le développement des procédures de publication, des normes éditoriales, etc. ; Préparer et publier le Journal officiel de la JUB sur son site Web pour maintenir la transparence et la diffusion de l'information; Fournir un soutien dans la rédaction et la révision de contrats, en veillant à la conformité avec, entre autres, les règlements de la JUB; Fournir des conseils juridiques sur la conformité avec, en particulier, les règlements de la JUB et le RGPD, aux parties prenantes internes, y compris aux Greffiers, Présidents et départements concernés – cela inclut la révision de la documentation interne et le retour d'informations aux départements concernés. Profil Compétences techniques Diplôme de Master en Droit; Expérience avérée dans un rôle de conseil juridique, de préférence dans un environnement juridique, institutionnel ou réglementaire; Excellente maîtrise de l'anglais et du français, l'allemand étant un atout; Exposition à un environnement professionnel européen/international. Compétences comportementales Compétences organisationnelles et souci du détail; Solides compétences analytiques et de résolution de problèmes; Excellentes compétences en communication, tant à l'écrit qu'à l'oral; Compétences en gestion du temps, respect les délais; Capacité à travailler en équipe dans un environnement multiculturel. Atouts Une expérience professionnelle au sein d’une juridiction et/ou d'une organisation internationale/européenne, de préférence dans le droit de la propriété intellectuelle et/ou dans le droit de l'Union européenne est souhaitée. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature08/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeGreffe et cour d’appel de la Juridiction unifiée du brevetLieuLuxembourg (Kirchberg)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.E00036829",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Greffe et cour d’appel de la Juridiction unifiée du brevet ",
        "Missions": "Aider à la préparation, à la coordination et à la révision des documents pertinents pour les réunions des Comités Administratif et Budgétaire;Gérer l'organisation des réunions des Comités Administratif et Budgétaire et assurer la rédaction rapide et précise des procès-verbaux des réunions;Mettre en place le Journal officiel de la JUB, y compris le développement des procédures de publication, des normes éditoriales, etc. ; Préparer et publier le Journal officiel de la JUB sur son site Web pour maintenir la transparence et la diffusion de l'information;Fournir un soutien dans la rédaction et la révision de contrats, en veillant à la conformité avec, entre autres, les règlements de la JUB;Fournir des conseils juridiques sur la conformité avec, en particulier, les règlements de la JUB et le RGPD, aux parties prenantes internes, y compris aux Greffiers, Présidents et départements concernés – cela inclut la révision de la documentation interne et le retour d'informations aux départements concernés.",
        "Profil": "Compétences techniques Diplôme de Master en Droit;Expérience avérée dans un rôle de conseil juridique, de préférence dans un environnement juridique, institutionnel ou réglementaire;Excellente maîtrise de l'anglais et du français, l'allemand étant un atout;Exposition à un environnement professionnel européen/international. Compétences comportementales Compétences organisationnelles et souci du détail;Solides compétences analytiques et de résolution de problèmes;Excellentes compétences en communication, tant à l'écrit qu'à l'oral;Compétences en gestion du temps, respect les délais;Capacité à travailler en équipe dans un environnement multiculturel. Atouts Une expérience professionnelle au sein d’une juridiction et/ou d'une organisation internationale/européenne, de préférence dans le droit de la propriété intellectuelle et/ou dans le droit de l'Union européenne est souhaitée.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-12T02:31:32.883234"
    },
    {
        "Title": "Ingénieur diplomé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250711-ingnieurdiplommf-393673.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "01/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/08/2025 Commune/Syndicat de communes Syndicat intercommunal de dépollution des eaux résiduaires de l'ouest Circonscription Centre Lieu Mersch Service/Département Dépollution des eaux résiduaires Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://sidero.lu/jobs-vum-12-07-2025/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/08/2025Commune/Syndicat de communesSyndicat intercommunal de dépollution des eaux résiduaires de l'ouestCirconscriptionCentreLieuMerschService/DépartementDépollution des eaux résiduairesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://sidero.lu/jobs-vum-12-07-2025/",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-07-12T02:31:32.883462"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f) (réf. M00036828) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250711-spcialisteenscienceshumainesmf-393563.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 18/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036828 Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser; Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature18/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036828",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliser;Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.883469"
    },
    {
        "Title": "Agent d'Accueil (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Juillet/20250711-agentdaccueilmf-393659.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "29/07/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire C1 Date limite de candidature 29/07/2025 Commune/Syndicat de communes Office social -  Esch/Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Accueil physique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://administration.esch.lu/office-social-2/",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireC1Date limite de candidature29/07/2025Commune/Syndicat de communesOffice social -  Esch/AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementAccueil physiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://administration.esch.lu/office-social-2/",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-07-12T02:31:32.883544"
    },
    {
        "Title": "Gestionnaire pour le service Transfert à l'étranger (m/f) (réf. F00036827)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250711-gestionnairepourleservicetrans-393521.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "25/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 25/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00036827 Qui recrute ? Caisse nationale de santé - Service Transfert à l'étranger Missions Gérer les demandes d'autorisation préalable de transfert à l'étranger : réceptionner, enregistrer, effectuer une vérification administrative, transmettre au Contrôle médical de la Sécurité sociale (CMSS), émettre les formulaires/titres de prise en charge, faire les courriers aux assurés ou prestataires, archiver et scanner les dossiers; Être le point de contact pour les assurés (langues luxembourgeoise, française, allemande, anglaise) : renseigner, conseiller, réceptionner et traiter d'éventuelles complaintes; Gérer les refus administratifs et décisions présidentielles; Être en contact régulier avec le CMSS; Contribuer à l’élaboration de l’échange électronique d’informations sur la sécurité sociale (EESSI) et assurer par la suite le traitement des dossiers sous format électronique; S’occuper de l’archivage dématérialisé – Scanning; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures. Profil Compétences techniques Savoir interpréter des textes/notes réglementaires, juridiques en vue d’une application concrète à un dossier spécifique; Savoir rédiger des notes et des statistiques; Maîtrise du MS Office; Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme de fin d’études secondaires classiques ou de fin d’études secondaires générales en gestion de l’hospitalité, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature25/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00036827",
        "Qui recrute ?": " Caisse nationale de santé - Service Transfert à l'étranger ",
        "Missions": "Gérer les demandes d'autorisation préalable de transfert à l'étranger : réceptionner, enregistrer, effectuer une vérification administrative, transmettre au Contrôle médical de la Sécurité sociale (CMSS), émettre les formulaires/titres de prise en charge, faire les courriers aux assurés ou prestataires, archiver et scanner les dossiers;Être le point de contact pour les assurés (langues luxembourgeoise, française, allemande, anglaise) : renseigner, conseiller, réceptionner et traiter d'éventuelles complaintes;Gérer les refus administratifs et décisions présidentielles;Être en contact régulier avec le CMSS;Contribuer à l’élaboration de l’échange électronique d’informations sur la sécurité sociale (EESSI) et assurer par la suite le traitement des dossiers sous format électronique;S’occuper de l’archivage dématérialisé – Scanning;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures.",
        "Profil": "Compétences techniques Savoir interpréter des textes/notes réglementaires, juridiques en vue d’une application concrète à un dossier spécifique;Savoir rédiger des notes et des statistiques;Maîtrise du MS Office;Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en oeuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme de fin d’études secondaires classiques ou de fin d’études secondaires générales en gestion de l’hospitalité, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-12T02:31:32.883567"
    },
    {
        "Title": "Assistant administratif (Dispatching) (m/f) (réf. E00036825)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250711-assistantadministratifdispatch-393423.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Logement et de l'Aménagement du territoire",
        "Administration/Organization": "Département du Logement",
        "Application Deadline": "25/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 27 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 25/07/2025 Ministère Ministère du Logement et de l'Aménagement du territoire Administration/Organisme Département du Logement Lieu Luxembourg-Hollerich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 27 avril 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00036825 Qui recrute ? Service des aides au logement Missions Traitement du courrier entrant (ouverture, tri et ventilation des plis, préparation du courrier pour les destinataires); Contrôle des demandes d’aides entrantes (formulaires incomplets renvoyés aux demandeurs); Saisie du courrier dans les systèmes de gestion (réception et affectation des pièces aux dossiers concernés et création d’un dossier électronique pour les nouvelles demandes); Préparation et traitement de courriers sortants (lettres de rejets, registre des lettres recommandées). Profil Compétences techniques Savoir travailler avec les applications Word, Excel, Outlook; Maîtrise orale et écrite des 3 langues administratives du pays; Anglais : Connaissances de base à l'oral; Aptitude à s’approprier les connaissances suivantes : La législation et la réglementation des aides au logement; Les procédures administratives concernant le traitement des dossiers; Les procédures techniques de l’outil de gestion des dossiers; La règlementation sur la protection des données privées; Le fonctionnement et l'organisation interne, du service et de l'administration. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature25/07/2025MinistèreMinistère du Logement et de l'Aménagement du territoireAdministration/OrganismeDépartement du LogementLieuLuxembourg-HollerichTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 27 avril 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00036825",
        "Qui recrute ?": " Service des aides au logement ",
        "Missions": "Traitement du courrier entrant (ouverture, tri et ventilation des plis, préparation du courrier pour les destinataires);Contrôle des demandes d’aides entrantes (formulaires incomplets renvoyés aux demandeurs);Saisie du courrier dans les systèmes de gestion (réception et affectation des pièces aux dossiers concernés et création d’un dossier électronique pour les nouvelles demandes);Préparation et traitement de courriers sortants (lettres de rejets, registre des lettres recommandées).",
        "Profil": "Compétences techniques Savoir travailler avec les applications Word, Excel, Outlook;Maîtrise orale et écrite des 3 langues administratives du pays;Anglais : Connaissances de base à l'oral;Aptitude à s’approprier les connaissances suivantes :La législation et la réglementation des aides au logement;Les procédures administratives concernant le traitement des dossiers;Les procédures techniques de l’outil de gestion des dossiers;La règlementation sur la protection des données privées;Le fonctionnement et l'organisation interne, du service et de l'administration. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-12T02:31:32.883603"
    },
    {
        "Title": "Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250711-expertenscienceshumainesmf-393738.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH; Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile; Guidance et accompagnement personnel et relationnel du jeune et de sa famille; Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève; Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH; Formation qualifiante dans le domaine du soutien thérapeutique des enfants; Connaissances dans le domaine de la psychologie du développement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 juillet 2025 et envoyez les documents demandés par courriel à alex.kockhans@cc-cda.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH;Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile;Guidance et accompagnement personnel et relationnel du jeune et de sa famille;Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève;Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH;Formation qualifiante dans le domaine du soutien thérapeutique des enfants;Connaissances dans le domaine de la psychologie du développement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 juillet 2025 et envoyez les documents demandés par courriel àalex.kockhans@cc-cda.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-12T02:31:32.883947"
    },
    {
        "Title": "Psychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250711-psychologuemf-393685.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH; Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile; Guidance et accompagnement personnel et relationnel du jeune et de sa famille; Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève; Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand); Bonne connaissance en langue anglaise . Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH; Formation qualifiante dans le domaine du soutien thérapeutique des enfants; Connaissances dans le domaine de la psychologie du développement; Bonne connaissance en langue anglaise. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juillet 2025 et envoyez les documents demandés par courriel à alex.kockhans@cc-cda.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH;Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile;Guidance et accompagnement personnel et relationnel du jeune et de sa famille;Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève;Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand);Bonne connaissance en langue anglaise . Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH;Formation qualifiante dans le domaine du soutien thérapeutique des enfants;Connaissances dans le domaine de la psychologie du développement;Bonne connaissance en langue anglaise.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Master en psychologie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 18 juillet 2025 et envoyez les documents demandés par courriel àalex.kockhans@cc-cda.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-12T02:31:32.884025"
    },
    {
        "Title": "Agent de suivi opérationnel – Conventions et projets handicap (m/f) (réf. E00036830) (réf. F00036831)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250711-agentdesuivioprationnelconvent-393643.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 01/08/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu HAMM-LUXEMBOURG Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. F00036831 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel La division Personnes handicapées est responsable de la mise en œuvre du Plan d’action national Handicap basé sur la Convention ONU des droits des personnes handicapées. Dans le cadre de sa mission elle supervise et agrémente les structures et services pour personnes handicapées comme les services d’hébergement, les ateliers protégés ou les services d’assistance à domicile et œuvre pour l’accessibilité des lieux ouverts au public. Afin de renforcer son équipe, la division recrute un agent de suivi opérationnel – conventions et projets handicap. Missions Suivi administratif et opérationnel des conventions conclues avec les gestionnaires de services dans le domaine du handicap (notamment par l’analyse de données qualitatives, quantitatives et par des visites sur le terrain); Collaboration étroite avec les gestionnaires pour garantir le bon déroulement des projets et services financés, notamment en assurant un lien régulier et en participant aux visites de terrain si nécessaire; Participation à la conception et à l’animation de plateformes d’échange avec les gestionnaires; Traitement ponctuel de dossiers individuels, entre autres en lien avec les services concernés, dans le respect du cadre légal et des besoins identifiés; Représentation de la division dans des groupes de travail et commissions; Rédaction de textes, notes, avis en relation avec le secteur handicap. Profil Compétences techniques Maîtrise des trois langues administratives (luxembourgeois, français, allemand) ainsi que de l’anglais; Très bonne connaissance des outils bureautiques courants; Bonne connaissance des techniques d’intervention sociale, incluant les approches d’accompagnement, d’écoute et d’évaluation dans le contexte du handicap; Solides compétences rédactionnelles, notamment pour la rédaction de notes, rapports, courriels officiels et textes administratifs; Capacité à analyser et structurer des données (quantitatives et qualitatives) pour appuyer les prises de décision et le suivi des conventions; Aisance à travailler dans un cadre institutionnel. Compétences comportementales Sens des responsabilités et autonomie dans l’organisation et la priorisation des tâches; Esprit d’analyse et capacité à prendre du recul face à des situations complexes; Rigueur, fiabilité et discrétion dans le traitement des dossiers sensibles; Excellentes compétences relationnelles et aisance dans les échanges avec des interlocuteurs variés; Capacité à travailler en équipe et à contribuer activement à des dynamiques collectives et interdisciplinaires; Flexibilité et adaptabilité, notamment dans un environnement en constante évolution; Engagement en faveur de l’inclusion et respect des valeurs liées aux droits des personnes en situation de handicap. Atouts Connaissance du cadre légal et institutionnel luxembourgeois relatif aux personnes en situation de handicap; Expérience dans le secteur du handicap ou de l’inclusion; Expérience dans la gestion de partenariats ou la collaboration avec des acteurs associatifs et institutionnels. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines, sociales, éducatives ou autre ou présentez un certificat sanctionnant des études reconnues comme équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature01/08/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHAMM-LUXEMBOURGTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.F00036831",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielLa division Personnes handicapées est responsable de la mise en œuvre du Plan d’action national Handicap basé sur la Convention ONU des droits des personnes handicapées. Dans le cadre de sa mission elle supervise et agrémente les structures et services pour personnes handicapées comme les services d’hébergement, les ateliers protégés ou les services d’assistance à domicile et œuvre pour l’accessibilité des lieux ouverts au public.Afin de renforcer son équipe, la division recrute un agent de suivi opérationnel – conventions et projets handicap. ",
        "Missions": "Suivi administratif et opérationnel des conventions conclues avec les gestionnaires de services dans le domaine du handicap (notamment par l’analyse de données qualitatives, quantitatives et par des visites sur le terrain);Collaboration étroite avec les gestionnaires pour garantir le bon déroulement des projets et services financés, notamment en assurant un lien régulier et en participant aux visites de terrain si nécessaire;Participation à la conception et à l’animation de plateformes d’échange avec les gestionnaires;Traitement ponctuel de dossiers individuels, entre autres en lien avec les services concernés, dans le respect du cadre légal et des besoins identifiés;Représentation de la division dans des groupes de travail et commissions;Rédaction de textes, notes, avis en relation avec le secteur handicap.",
        "Profil": "Compétences techniques Maîtrise des trois langues administratives (luxembourgeois, français, allemand) ainsi que de l’anglais;Très bonne connaissance des outils bureautiques courants;Bonne connaissance des techniques d’intervention sociale, incluant les approches d’accompagnement, d’écoute et d’évaluation dans le contexte du handicap;Solides compétences rédactionnelles, notamment pour la rédaction de notes, rapports, courriels officiels et textes administratifs;Capacité à analyser et structurer des données (quantitatives et qualitatives) pour appuyer les prises de décision et le suivi des conventions;Aisance à travailler dans un cadre institutionnel. Compétences comportementales Sens des responsabilités et autonomie dans l’organisation et la priorisation des tâches;Esprit d’analyse et capacité à prendre du recul face à des situations complexes;Rigueur, fiabilité et discrétion dans le traitement des dossiers sensibles;Excellentes compétences relationnelles et aisance dans les échanges avec des interlocuteurs variés;Capacité à travailler en équipe et à contribuer activement à des dynamiques collectives et interdisciplinaires;Flexibilité et adaptabilité, notamment dans un environnement en constante évolution;Engagement en faveur de l’inclusion et respect des valeurs liées aux droits des personnes en situation de handicap. Atouts Connaissance du cadre légal et institutionnel luxembourgeois relatif aux personnes en situation de handicap;Expérience dans le secteur du handicap ou de l’inclusion;Expérience dans la gestion de partenariats ou la collaboration avec des acteurs associatifs et institutionnels.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines, sociales, éducatives ou autre ou présentez un certificat sanctionnant des études reconnues comme équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.884128"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250711-assistantsocialmf-393504.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "11/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 11/08/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »; Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 août 2025 et envoyez les documents demandés par courriel à scas-direction@justice.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature11/08/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJustice",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »;Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 août 2025 et envoyez les documents demandés par courriel àscas-direction@justice.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.884136"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juillet/20250711-orthophonistemf-393732.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 22/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Annexe Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Bilans et suivis thérapeutiques individuels et en groupe en langue; Luxembourgeoise, allemande et française dans les domaines,difficultés ou troubles d'apprentissage (lecture, écriture, mathématiques); Troubles du langage; Consultations pour parents, enseignants et autres professionnels; Organisation de groupes thérapeutiques d'enfants ou d'adolescents; Coordination de dossiers individuels en collaboration avec l'équipe pluridisciplinaire et les partenaires externes au service. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience professionnelle antérieure dans le domaine de la rééducation langagière; Avoir travaillé dans le domaine des troubles des apprentissages. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 juillet 2025 et envoyez les documents demandés par courriel à alex.kockhans@cc-cda.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature22/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuAnnexe DifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Bilans et suivis thérapeutiques individuels et en groupe en langue;Luxembourgeoise, allemande et française dans les domaines,difficultés ou troubles d'apprentissage (lecture, écriture, mathématiques);Troubles du langage;Consultations pour parents, enseignants et autres professionnels;Organisation de groupes thérapeutiques d'enfants ou d'adolescents;Coordination de dossiers individuels en collaboration avec l'équipe pluridisciplinaire et les partenaires externes au service.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience professionnelle antérieure dans le domaine de la rééducation langagière;Avoir travaillé dans le domaine des troubles des apprentissages.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 juillet 2025 et envoyez les documents demandés par courriel àalex.kockhans@cc-cda.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.884143"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00036833) (réf. F00036834)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250711-assistantadministratifmfrfe000-393684.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "25/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 25/07/2025 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036834 Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Le Service est un canalisateur des tendances technologiques, sociétales et économiques. Il mise sur sa capacité d’anticiper pour encourager le lancement d’initiatives innovantes, en collaboration avec les acteurs du terrain, et stimuler la création d’écosystèmes prêts à déployer et développer l’usage de nouvelles technologies au Luxembourg. Son aspiration est d’atteindre une société qui nous permette à tous d’évoluer grâce à la disponibilité de l’information et aux opportunités de la technologie. Missions En tant qu’assistant(e) administratif(ve) au sein de l’unité “Médias et Société de l’Information ”, vous intégrez un environnement dynamique innovant. Votre mission consiste à offrir le soutien nécessaire pour garantir l’efficacité optimale du service et de son équipe. Concrètement : Vous assurez le suivi de procédures législatives, règlementaires et administratives dans les différents domaines du service; Vous assistez l’équipe dans tous les domaines de leur travail afin de leur faire gagner en temps et en productivité (préparer les réunions, gérer les agendas, rédiger des lettres officielles, assurer l’accueil téléphonique); Vous assurez le suivi des activités de l’unité Médias et veillez à la diffusion et à la mise à disposition des informations aux différents services; Vous apportez un soutien ponctuel à l’assistant(e) de direction dans ses fonctions, afin de garantir la continuité et la fluidité des activités; Vous assistez les autres membres du secrétariat de l'administration dans différentes tâches administratives. Dans votre rôle, vous avez une vue sur le fonctionnement du service et suivez ce qui se passe dans les secteurs des Médias, afin de pouvoir anticiper et offrir un soutien éclairé. Profil Compétences techniques Bonnes capacités d’analyse, de synthèse et de rédaction dans les langues administratives (français, luxembourgeois, allemand et en anglais; Disposer d’une bonne maîtrise des outils de bureautique courants (Microsoft office : Outlook, Word, Excel); Travailler de manière précise et soignée. Compétences comportementales Flexibilité – Vous êtes flexible, êtes capable de faire face au stress et de hiérarchiser les priorités. Vous gardez la tête froide, même dans un environnement dynamique marqué par une actualité souvent exigeante; Résolution de problèmes – Vous êtes proactif/ve et orienté(e) solutions. Vous faites preuve d’une bonne dose d’audace, de créativité et de talent organisationnel qui vous permettent de planifier facilement les réunions et tâches demandées; Esprit d’équipe et autonomie – Vous avez le sens du relationnel, êtes disponible et capable de travailler aussi bien en équipe que de manière indépendante; Communication – Vous disposez d’un niveau élevé de compétences rédactionnelles dans les langues administratives et vous communiquez de manière conviviale dans toute communication interpersonnelle. Vous êtes rigoureux/se dans votre travail et veillez au traitement et au suivi de toutes vos communications (par courriel, téléphone ou autre). Atouts Connaissance des procédures étatiques; Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences techniques et pratiques; Excellente maîtrise en Excel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor pertinent pour la fonction (office management, assistance de direction, communication, gestion ou ressources humaines) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature25/07/2025MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036834",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numériqueLe Service est un canalisateur des tendances technologiques, sociétales et économiques. Il mise sur sa capacité d’anticiper pour encourager le lancement d’initiatives innovantes, en collaboration avec les acteurs du terrain, et stimuler la création d’écosystèmes prêts à déployer et développer l’usage de nouvelles technologies au Luxembourg.Son aspiration est d’atteindre une société qui nous permette à tous d’évoluer grâce à la disponibilité de l’information et aux opportunités de la technologie. ",
        "Missions": "En tant qu’assistant(e) administratif(ve) au sein de l’unité “Médias et Société de l’Information ”, vous intégrez un environnement dynamique innovant. Votre mission consiste à offrir le soutien nécessaire pour garantir l’efficacité optimale du service et de son équipe. Concrètement :Vous assurez le suivi de procédures législatives, règlementaires et administratives dans les différents domaines du service;Vous assistez l’équipe dans tous les domaines de leur travail afin de leur faire gagner en temps et en productivité (préparer les réunions, gérer les agendas, rédiger des lettres officielles, assurer l’accueil téléphonique);Vous assurez le suivi des activités de l’unité Médias et veillez à la diffusion et à la mise à disposition des informations aux différents services;Vous apportez un soutien ponctuel à l’assistant(e) de direction dans ses fonctions, afin de garantir la continuité et la fluidité des activités;Vous assistez les autres membres du secrétariat de l'administration dans différentes tâches administratives.Dans votre rôle, vous avez une vue sur le fonctionnement du service et suivez ce qui se passe dans les secteurs des Médias, afin de pouvoir anticiper et offrir un soutien éclairé.",
        "Profil": "Compétences techniques Bonnes capacités d’analyse, de synthèse et de rédaction dans les langues administratives (français, luxembourgeois, allemand et en anglais;Disposer d’une bonne maîtrise des outils de bureautique courants (Microsoft office : Outlook, Word, Excel);Travailler de manière précise et soignée. Compétences comportementales Flexibilité – Vous êtes flexible, êtes capable de faire face au stress et de hiérarchiser les priorités. Vous gardez la tête froide, même dans un environnement dynamique marqué par une actualité souvent exigeante;Résolution de problèmes – Vous êtes proactif/ve et orienté(e) solutions. Vous faites preuve d’une bonne dose d’audace, de créativité et de talent organisationnel qui vous permettent de planifier facilement les réunions et tâches demandées;Esprit d’équipe et autonomie – Vous avez le sens du relationnel, êtes disponible et capable de travailler aussi bien en équipe que de manière indépendante;Communication – Vous disposez d’un niveau élevé de compétences rédactionnelles dans les langues administratives et vous communiquez de manière conviviale dans toute communication interpersonnelle. Vous êtes rigoureux/se dans votre travail et veillez au traitement et au suivi de toutes vos communications (par courriel, téléphone ou autre). Atouts Connaissance des procédures étatiques;Expérience de travail dans un poste similaire et/ou exigeant les mêmes compétences techniques et pratiques;Excellente maîtrise en Excel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor pertinent pour la fonction (office management, assistance de direction, communication, gestion ou ressources humaines) ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.884189"
    },
    {
        "Title": "Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juillet/20250711-expertenscienceshumainesmf-393727.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Annexe Marnach Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH; Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile; Guidance et accompagnement personnel et relationnel du jeune et de sa famille; Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève; Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH; Formation qualifiante dans le domaine du soutien thérapeutique des enfants; Connaissances dans le domaine de la psychologie du développement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 juillet 2025 et envoyez les documents demandés par courriel à alex.kockhans@cc-cda.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuAnnexe MarnachTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Diagnostic spécialisé dans le domaine des troubles des apprentissage et du TDAH;Soutien et prise en charge de l’élève en situation scolaire et psychologique difficile;Guidance et accompagnement personnel et relationnel du jeune et de sa famille;Coopération avec le milieu scolaire et les réseaux psycho-socio-éducatifs ainsi que tous les autres partenaires impliqués dans la prise en charge de l’élève;Contribution à la promotion des connaissances et la formation professionelle dans le domaine des troubles d’apprentissage et du TDAH.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience dans le domaine du diagnostic des troubles des apprentissages et du TDAH;Formation qualifiante dans le domaine du soutien thérapeutique des enfants;Connaissances dans le domaine de la psychologie du développement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie, pédagogie ou science de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 juillet 2025 et envoyez les documents demandés par courriel àalex.kockhans@cc-cda.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-12T02:31:32.884330"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. F00036840)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250711-orthophonistemfrff00036840-393735.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa",
        "Application Deadline": "22/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 22/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Lieu Annexe Differdange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036840 Qui recrute ? Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa Missions Bilans et suivis thérapeutiques individuels et en groupe en langue; Luxembourgeoise, allemande et française dans les domaines,difficultés ou troubles d'apprentissage (lecture, écriture, mathématiques); Troubles du langage; Consultations pour parents, enseignants et autres professionnels; Organisation de groupes thérapeutiques d'enfants ou d'adolescents; Coordination de dossiers individuels en collaboration avec l'équipe pluridisciplinaire et les partenaires externes au service. Profil Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire; Avoir le sens de responsabilité et de l'organisation; Faire preuve de fiabilité et d’empathie; Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience professionnelle antérieure dans le domaine de la rééducation langagière; Avoir travaillé dans le domaine des troubles des apprentissages. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature22/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement des apprentissages Grande-Duchesse Maria TeresaLieuAnnexe DifferdangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036840",
        "Qui recrute ?": " Centre pour le développement des apprentissages Grande-Duchesse Maria Teresa ",
        "Missions": "Bilans et suivis thérapeutiques individuels et en groupe en langue;Luxembourgeoise, allemande et française dans les domaines,difficultés ou troubles d'apprentissage (lecture, écriture, mathématiques);Troubles du langage;Consultations pour parents, enseignants et autres professionnels;Organisation de groupes thérapeutiques d'enfants ou d'adolescents;Coordination de dossiers individuels en collaboration avec l'équipe pluridisciplinaire et les partenaires externes au service.",
        "Profil": "Compétences techniques Connaissance des trois langues administratives. (Luxembourgeois, Français et Allemand). Compétences comportementales Savoir travailler de façon coopérative, autonome, flexible et créative dans une équipe multidisciplinaire;Avoir le sens de responsabilité et de l'organisation;Faire preuve de fiabilité et d’empathie;Engagement actif dans le domaine des formations professionnelles spécifiques. Atouts Expérience professionnelle antérieure dans le domaine de la rééducation langagière;Avoir travaillé dans le domaine des troubles des apprentissages.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en orthophonie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.884437"
    },
    {
        "Title": "Assistant social (m/f) (réf. M00036826) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250711-assistantsocialmfrfm00036826-393505.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "11/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/08/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. M00036826 Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »; Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/08/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.M00036826",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général d’État et travaille sous mandat judiciaire à l'exception de ce qui est prévu pour le service d'aide aux victimes. Chaque victime d'une infraction peut s'adresser directement au \"service d'aide aux victimes\" du SCAS.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »;Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou équivalent disposant de l'autorisation d'exercer la profession d'assistant social au Grand-Duché de Luxembourg. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-12T02:31:32.884494"
    }
]