[
    {
        "Title": "Agent Office national de l'enfance - Schouldéngscht (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250618-agentoneschouldngschtmf-374324.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance",
        "Application Deadline": "10/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 10/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance Lieu Directions de l’enseignement fondamental : Régions centre et sud Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'enfance (ONE) Missions L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental. Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille. Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités; Savoir communiquer, organiser; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d’empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d’esprit; Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juillet 2025 et envoyez les documents demandés par courriel à RH@one.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature10/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfanceLieuDirections de l’enseignement fondamental : Régions centre et sudTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental. Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille. Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités;Savoir communiquer, organiser;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d’empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d’esprit;Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales et éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juillet 2025 et envoyez les documents demandés par courriel àRH@one.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-19T02:00:09.240207"
    },
    {
        "Title": "Archiviste (m/f) (réf. E00036333)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250618-archivistemfrfe00036333-374111.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Maison du Grand-Duc",
        "Application Deadline": "03/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/07/2025 Administration/Organisme Maison du Grand-Duc Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00036333 Qui recrute ? Maison du Grand-Duc Missions Traitement de fonds d’archives: Traitement physique des documents papier : Tri, classement, dégrafage, rangement en boîte; Inventaire et description de fonds sériels; Contribuer à la mise en valeur des archives; En cas de connaissances suffisantes: Contribuer à la mise en œuvre du tableau de tri; Assister au développement d'un système d'archivage électronique; Traitement de vrac numériques. Profil Compétences techniques Bonnes connaissances de l’histoire contemporaine et de la culture luxembourgeoise; Connaître les techniques de traitement des archives; Excellentes capacités rédactionnelles; Maîtrise des outils informatiques Microsoft Office et des fonctionnalités générales de logiciels d’archivage; Notions de conservation préventive; Permis de conduire B. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Faire preuve de discrétion et avoir le sens de la confidentialité; Avoir de la méthode, le sens de l’organisation, des capacités d’analyse et de synthèse; Maîtriser la gestion du temps; Capacités de travailler en équipe et en autonomie; Capacité de dialoguer, être à l'écoute de tous avec bienveillance. Atouts Expérience professionnelle à un poste similaire; Expérience en archivage numérique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/07/2025Administration/OrganismeMaison du Grand-DucLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00036333",
        "Qui recrute ?": " Maison du Grand-Duc ",
        "Missions": "Traitement de fonds d’archives:Traitement physique des documents papier : Tri, classement, dégrafage, rangement en boîte;Inventaire et description de fonds sériels;Contribuer à la mise en valeur des archives;En cas de connaissances suffisantes:Contribuer à la mise en œuvre du tableau de tri;Assister au développement d'un système d'archivage électronique;Traitement de vrac numériques.",
        "Profil": "Compétences techniques Bonnes connaissances de l’histoire contemporaine et de la culture luxembourgeoise;Connaître les techniques de traitement des archives;Excellentes capacités rédactionnelles;Maîtrise des outils informatiques Microsoft Office et des fonctionnalités générales de logiciels d’archivage;Notions de conservation préventive;Permis de conduire B. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Faire preuve de discrétion et avoir le sens de la confidentialité;Avoir de la méthode, le sens de l’organisation, des capacités d’analyse et de synthèse;Maîtriser la gestion du temps;Capacités de travailler en équipe et en autonomie;Capacité de dialoguer, être à l'écoute de tous avec bienveillance. Atouts Expérience professionnelle à un poste similaire;Expérience en archivage numérique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-19T02:00:09.241412"
    },
    {
        "Title": "Gestionnaire administratif du projet CNAL (m/f) (réf. E00036321)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250617-gestionnaireadministratifdupro-374005.html",
        "Education Level": "Bachelor",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "02/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 02/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2027 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00036321 Qui recrute ? Direction de la santé/ Projet Centrale Nationale d'Achat et de Logistique (CNAL) Intégration au sein d'une équipe dynamique travaillant sur un projet d'envergure nationale; Opportunité de contribuer à la mise en place d'un nouvel établissement public stratégique; Environnement de travail stimulant et collaboratif; Possibilités d'évolution du cadre projet vers la structure en développement. Si vous êtes un gestionnaire administratif expérimenté et que vous avez déjà accompagné un projet dans sa gestion administrative, et si vous vous épanouissez dans un environnement hautement complexe, nous vous encourageons à poser votre candidature à ce poste. Rejoignez notre équipe et contribuez à la réussite de ce projet à échelle stratégique nationale. Missions Dans le cadre de ce projet complexe, multifonctionnel et interdisciplinaire d'importance nationale, le gestionnaire administratif sera chargé de la gestion administrative du projet au sein de l'équipe de coordination, dans le respect du planning et des tâches qui lui seront attribuées par les coordinateurs. Le poste exige des relations professionnelles régulières et fréquentes avec l'ensemble des parties prenantes, nécessitant un sens du contact développé et une capacité à maintenir des échanges constructifs dans un environnement complexe : Assister l'équipe de coordination du projet dans son travail quotidien; Réaliser les tâches administratives par ordre de priorité; Préparer et organiser les réunions, en particulier celles du COPIL, du bureau opérationnel du COPIL, de l'équipe de coordination de la CNAL, des groupes de travail et des visites extérieures (préparation administrative des documents et présentations, aspects logistiques incluant la réservation des salles et le contact avec l'accueil, la gestion calendaire et l’envoi des invitations avec liens de connexion). Prendre des notes et préparer les comptes rendus de ces réunions; Diffuser et classer les comptes rendus, après validation par les coordinateurs; Assurer et présenter le suivi des tâches à réaliser par l'équipe de coordination; Préparer divers documents administratifs et présentations PowerPoint (newsletter, rapport annuel, procédures, cahiers des charges, courriers, etc.); Prendre en charge la gestion du SharePoint (contenu et accès); Assurer le secrétariat administratif du projet CNAL et la permanence téléphonique pendant les heures de bureau; Assurer l'intendance pour l’équipe de coordination du projet CNAL; Prendre en charge les nouveaux collaborateurs de la CNAL; Animer certaines réunions; Participer à l'amélioration continue. Profil Compétences techniques Expérience préalable dans un rôle administratif similaire, idéalement dans un environnement de projet, d'au moins 5 ans; Maîtriser les 3 langues nationales (luxembourgeoise, française et allemande) (lu, écrit, parlé); Expertise avérée en gestion administrative, incluant la gestion documentaire, l'organisation de réunions, la préparation de compte rendus et l'élaboration de rapports; Maîtrise approfondie de la suite Microsoft Office (Word, Excel, PowerPoint et Outlook); Expérience confirmée dans l'administration et l'utilisation de plateformes collaboratives, notamment SharePoint (gestion des accès et du contenu); Compétences démontrées dans la préparation de reporting stratégique (executive summary, indicateurs clés, graphiques, etc.) y compris supports visuels de présentation; Compétences en préparation de documents professionnels (comptes rendus, rapports, notes de synthèse, publications); Capacité de suivre de manière méthodique, rigoureuse et documentée l'avancement de projets. Compétences comportementales Organisé et systématique dans l'approche du travail; Capacité de synthèse et souci du détail; Consciencieux et méticuleux dans l'exécution des tâches; Orienté solution face aux défis et obstacles; Excellentes aptitudes communicationnelles interpersonnelles permettant d'interagir efficacement avec diverses parties prenantes (équipe interne, groupes de travail, experts externes); Aimable, accueillant et empathique dans les relations interpersonnelles; Résilient et résistant au stress dans un environnement exigeant; Flexible et adaptable aux changements de priorités; Capacité à résoudre rapidement les problèmes et à proposer des solutions dans son domaine de compétence; Écoute active et diplomatie dans les échanges professionnels. Atouts La connaissance de l'anglais constitue un avantage; La connaissance de Microsoft Project constitue un atout; Une certification en gestion de projet (Project Management Body of Knowledge - PMBOK, PRojects IN Controlled Environments - PRINCE2 ou similaire) constitue un avantage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de projet, administration des affaires, administration publique, droit ou management et santé ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature02/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2027NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00036321",
        "Qui recrute ?": "Direction de la santé/ Projet Centrale Nationale d'Achat et de Logistique (CNAL)Intégration au sein d'une équipe dynamique travaillant sur un projet d'envergure nationale;Opportunité de contribuer à la mise en place d'un nouvel établissement public stratégique;Environnement de travail stimulant et collaboratif;Possibilités d'évolution du cadre projet vers la structure en développement.Si vous êtes un gestionnaire administratif expérimenté et que vous avez déjà accompagné un projet dans sa gestion administrative, et si vous vous épanouissez dans un environnement hautement complexe, nous vous encourageons à poser votre candidature à ce poste.Rejoignez notre équipe et contribuez à la réussite de ce projet à échelle stratégique nationale.",
        "Missions": "Dans le cadre de ce projet complexe, multifonctionnel et interdisciplinaire d'importance nationale, le gestionnaire administratif sera chargé de la gestion administrative du projet au sein de l'équipe de coordination, dans le respect du planning et des tâches qui lui seront attribuées par les coordinateurs. Le poste exige des relations professionnelles régulières et fréquentes avec l'ensemble des parties prenantes, nécessitant un sens du contact développé et une capacité à maintenir des échanges constructifs dans un environnement complexe :Assister l'équipe de coordination du projet dans son travail quotidien;Réaliser les tâches administratives par ordre de priorité;Préparer et organiser les réunions, en particulier celles du COPIL, du bureau opérationnel du COPIL, de l'équipe de coordination de la CNAL, des groupes de travail et des visites extérieures (préparation administrative des documents et présentations, aspects logistiques incluant la réservation des salles et le contact avec l'accueil, la gestion calendaire et l’envoi des invitations avec liens de connexion). Prendre des notes et préparer les comptes rendus de ces réunions;Diffuser et classer les comptes rendus, après validation par les coordinateurs;Assurer et présenter le suivi des tâches à réaliser par l'équipe de coordination;Préparer divers documents administratifs et présentations PowerPoint (newsletter, rapport annuel, procédures, cahiers des charges, courriers, etc.);Prendre en charge la gestion du SharePoint (contenu et accès);Assurer le secrétariat administratif du projet CNAL et la permanence téléphonique pendant les heures de bureau;Assurer l'intendance pour l’équipe de coordination du projet CNAL;Prendre en charge les nouveaux collaborateurs de la CNAL;Animer certaines réunions;Participer à l'amélioration continue.",
        "Profil": "Compétences techniques Expérience préalable dans un rôle administratif similaire, idéalement dans un environnement de projet, d'au moins 5 ans;Maîtriser les 3 langues nationales (luxembourgeoise, française et allemande) (lu, écrit, parlé);Expertise avérée en gestion administrative, incluant la gestion documentaire, l'organisation de réunions, la préparation de compte rendus et l'élaboration de rapports;Maîtrise approfondie de la suite Microsoft Office (Word, Excel, PowerPoint et Outlook);Expérience confirmée dans l'administration et l'utilisation de plateformes collaboratives, notamment SharePoint (gestion des accès et du contenu);Compétences démontrées dans la préparation de reporting stratégique (executive summary, indicateurs clés, graphiques, etc.) y compris supports visuels de présentation;Compétences en préparation de documents professionnels (comptes rendus, rapports, notes de synthèse, publications);Capacité de suivre de manière méthodique, rigoureuse et documentée l'avancement de projets. Compétences comportementales Organisé et systématique dans l'approche du travail;Capacité de synthèse et souci du détail;Consciencieux et méticuleux dans l'exécution des tâches;Orienté solution face aux défis et obstacles;Excellentes aptitudes communicationnelles interpersonnelles permettant d'interagir efficacement avec diverses parties prenantes (équipe interne, groupes de travail, experts externes);Aimable, accueillant et empathique dans les relations interpersonnelles;Résilient et résistant au stress dans un environnement exigeant;Flexible et adaptable aux changements de priorités;Capacité à résoudre rapidement les problèmes et à proposer des solutions dans son domaine de compétence;Écoute active et diplomatie dans les échanges professionnels. Atouts La connaissance de l'anglais constitue un avantage;La connaissance de Microsoft Project constitue un atout;Une certification en gestion de projet (Project Management Body of Knowledge - PMBOK, PRojects IN Controlled Environments - PRINCE2 ou similaire) constitue un avantage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion de projet, administration des affaires, administration publique, droit ou management et santé ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-19T02:00:09.241439"
    },
    {
        "Title": "Employé pour les besoins des unités d'entreprise au Lycée Ermesinde - Agent technique et secours (m/f) (réf. E00036220)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250618-employpourlesbesoinsdesunitsde-374151.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Ermesinde",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 26/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Ermesinde Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00036220 Qui recrute ? Lycée Ermesinde Missions La mission consiste à travailler dans l'entreprise \"ResQTech\", entreprise interne du Lycée Ermesinde selon l'article 5septies de la loi du 25 juillet 2005 portant création d'un lycée-pilote; ResQTech est une entreprise interne du lycée Ermesinde qui assure la réparation de matériel ainsi que l'intervention en premiers secours avec des élèves. Son activité principale inclut la maintenance et le dépannage d'équipements électroniques et autres, ainsi que l'assistance en cas d'incident nécessitant des gestes de premiers secours; L'entreprise fonctionne comme un espace d'apprentissage où le personnel est composé d'élèves de tous les âges, favorisant ainsi l'échange de connaissances et le développement de compétences techniques et pratiques. Les élèves sont impliqués dans toutes les activités de l'entreprise, de la réparation d'appareils électroniques à la gestion de situations d'urgence. Profil Compétences techniques Encadrement des élèves dans les activités techniques et de premier secours; Mise en place d'une cellule de premiers secours avec des élèves; Intervention de premiers secours en cas d'accident ou de malaise; Diagnostic, réparation et entretien de matériel électronique et autre; Gestion et maintenance du matériel de l'entreprise; Sensibilisation et formation des élèves aux gestes de premiers secours; Utilisation des outils informatiques (courrier électronique, gestion des absences, suivi administratif); Travail physique régulier, incluant le déplacement et la manipulation de matériel, ainsi que des interventions d'urgence nécessitant rapidité et endurance; Accueil téléphonique et physique à la loge de l'école; Accueil, orientation et renseignement des élèves, visiteurs et membres du personnel au sein de l'établissement. Compétences comportementales Être orienté service et réactivité; Travailler de façon autonome et prendre des initiatives; Gérer le stress avec calme; Faire preuve de fiabilité et de discrétion; Travailler en équipe; Avoir une sensibilité pour le travail avec des jeunes; Voir dans la jeunesse un potentiel de création et de développement unique. Atouts Diplôme : Secours à personne 1 ou 2, Formation incendie et sauvetage 1, 2 ou 3; Expérience entrepreneuriale dans les domaines technique et informatique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Une des 3 langues administratives pour le groupe B1 doit être maitrisé. Expérience Une expérience professionnelle de minimum 5 ans est obligatoire. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature26/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée ErmesindeLieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00036220",
        "Qui recrute ?": " Lycée Ermesinde ",
        "Missions": "La mission consiste à travailler dans l'entreprise \"ResQTech\", entreprise interne du Lycée Ermesinde selon l'article 5septies de la loi du 25 juillet 2005 portant création d'un lycée-pilote;ResQTech est une entreprise interne du lycée Ermesinde qui assure la réparation de matériel ainsi que l'intervention en premiers secours avec des élèves. Son activité principale inclut la maintenance et le dépannage d'équipements électroniques et autres, ainsi que l'assistance en cas d'incident nécessitant des gestes de premiers secours;L'entreprise fonctionne comme un espace d'apprentissage où le personnel est composé d'élèves de tous les âges, favorisant ainsi l'échange de connaissances et le développement de compétences techniques et pratiques. Les élèves sont impliqués dans toutes les activités de l'entreprise, de la réparation d'appareils électroniques à la gestion de situations d'urgence.",
        "Profil": "Compétences techniques Encadrement des élèves dans les activités techniques et de premier secours;Mise en place d'une cellule de premiers secours avec des élèves;Intervention de premiers secours en cas d'accident ou de malaise;Diagnostic, réparation et entretien de matériel électronique et autre;Gestion et maintenance du matériel de l'entreprise;Sensibilisation et formation des élèves aux gestes de premiers secours;Utilisation des outils informatiques (courrier électronique, gestion des absences, suivi administratif);Travail physique régulier, incluant le déplacement et la manipulation de matériel, ainsi que des interventions d'urgence nécessitant rapidité et endurance;Accueil téléphonique et physique à la loge de l'école;Accueil, orientation et renseignement des élèves, visiteurs et membres du personnel au sein de l'établissement. Compétences comportementales Être orienté service et réactivité;Travailler de façon autonome et prendre des initiatives;Gérer le stress avec calme;Faire preuve de fiabilité et de discrétion;Travailler en équipe;Avoir une sensibilité pour le travail avec des jeunes;Voir dans la jeunesse un potentiel de création et de développement unique. Atouts Diplôme : Secours à personne 1 ou 2, Formation incendie et sauvetage 1, 2 ou 3;Expérience entrepreneuriale dans les domaines technique et informatique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Une des 3 langues administratives pour le groupe B1 doit être maitrisé. Expérience Une expérience professionnelle de minimum 5 ans est obligatoire. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-19T02:00:09.241934"
    },
    {
        "Title": "Chargé de communication médias sociaux et graphisme (m/f) (réf. E00036344)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250618-chargdecommunicationmdiassocia-374214.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "03/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/07/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00036344 Qui recrute ? Administration des contributions directes Missions Définir en collaboration avec le responsable communication, une stratégie de communication numérique pertinente pour l’ACD; Élaborer et mettre en œuvre des plans de communication adaptés aux médias sociaux; Gérer et animer les réseaux sociaux de l’Administration des contributions directes en créant du contenu engageant et en assurant une visibilité optimale; Concevoir des visuels attractifs pour les réseaux sociaux et les supports de communication (vidéos, animations, infographies, photos, etc.); Assurer la cohérence graphique et le respect de la charte visuelle de l’Administration sur l’ensemble des supports; Collaborer avec le responsable de la communication pour coordonner les projets et les messages institutionnels; Alimenter l’Intranet ainsi que le site internet, et superviser la diffusion de contenus graphiques et multimédias; Suivre les tendances et bonnes pratiques des réseaux sociaux pour optimiser la communication digitale; Analyser la performance des actions sur les médias sociaux (statistiques, indicateurs clés, impact des campagnes); Participer à la planification et à l’organisation des événements de l’Administration ; Diffuser une image positive de l’ACD à travers la toile; Diffuser des contenus via une approche cross-canal : réseaux sociaux, sites web, newsletters; Produire des contenus numériques et multimédias : photos, visuels et vidéos ; Assurer une veille permanente par rapport aux innovations numériques (analyser et mesurer les audiences); Être créatif, avoir le sens de l’esthétique développé; Travailler et interpréter le fond via la forme; Être en mesure de concilier les consignes de la Direction avec les besoins et les attentes de l’utilisateur. Profil Compétences techniques Parfaite maitrise des logiciels de design, d’animation, de graphisme, etc.; Expertise en gestion des médias sociaux et en création de contenu numérique; Excellente maîtrise des outils graphiques (Adobe Express, Photoshop, Premiere Pro, InDesign, Illustrator); Expérience confirmée dans la gestion des médias sociaux et la création de contenu digital; Compétences en création de visuels, infographies et supports multimédias; Capacité d’analyse et d’évaluation des performances des campagnes numériques; Très bonne maîtrise des langues : luxembourgeois, français, anglais et allemand; Maîtrise des outils informatiques de base (Microsoft 365); Capacité à établir des relations et à collaborer avec différentes parties prenantes; Flexibilité en matière de déplacements et d’horaires de travail. Compétences comportementales Esprit d’équipe et capacité à travailler en synergie avec différents acteurs; Autonomie, proactivité et efficacité dans la gestion des missions; Organisation et rigueur pour gérer simultanément plusieurs projets; Force de proposition et esprit d’initiative; Engagement et implication dans l’organisation; Sens du service et capacité à entretenir des échanges constructifs avec les parties prenantes internes et externes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/07/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00036344",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Définir en collaboration avec le responsable communication, une stratégie de communication numérique pertinente pour l’ACD;Élaborer et mettre en œuvre des plans de communication adaptés aux médias sociaux;Gérer et animer les réseaux sociaux de l’Administration des contributions directes en créant du contenu engageant et en assurant une visibilité optimale;Concevoir des visuels attractifs pour les réseaux sociaux et les supports de communication (vidéos, animations, infographies, photos, etc.);Assurer la cohérence graphique et le respect de la charte visuelle de l’Administration sur l’ensemble des supports;Collaborer avec le responsable de la communication pour coordonner les projets et les messages institutionnels;Alimenter l’Intranet ainsi que le site internet, et superviser la diffusion de contenus graphiques et multimédias;Suivre les tendances et bonnes pratiques des réseaux sociaux pour optimiser la communication digitale;Analyser la performance des actions sur les médias sociaux (statistiques, indicateurs clés, impact des campagnes);Participer à la planification et à l’organisation des événements de l’Administration ;Diffuser une image positive de l’ACD à travers la toile;Diffuser des contenus via une approche cross-canal : réseaux sociaux, sites web, newsletters;Produire des contenus numériques et multimédias : photos, visuels et vidéos ;Assurer une veille permanente par rapport aux innovations numériques (analyser et mesurer les audiences);Être créatif, avoir le sens de l’esthétique développé;Travailler et interpréter le fond via la forme;Être en mesure de concilier les consignes de la Direction avec les besoins et les attentes de l’utilisateur.",
        "Profil": "Compétences techniques Parfaite maitrise des logiciels de design, d’animation, de graphisme, etc.;Expertise en gestion des médias sociaux et en création de contenu numérique;Excellente maîtrise des outils graphiques (Adobe Express, Photoshop, Premiere Pro, InDesign, Illustrator);Expérience confirmée dans la gestion des médias sociaux et la création de contenu digital;Compétences en création de visuels, infographies et supports multimédias;Capacité d’analyse et d’évaluation des performances des campagnes numériques;Très bonne maîtrise des langues : luxembourgeois, français, anglais et allemand;Maîtrise des outils informatiques de base (Microsoft 365);Capacité à établir des relations et à collaborer avec différentes parties prenantes;Flexibilité en matière de déplacements et d’horaires de travail. Compétences comportementales Esprit d’équipe et capacité à travailler en synergie avec différents acteurs;Autonomie, proactivité et efficacité dans la gestion des missions;Organisation et rigueur pour gérer simultanément plusieurs projets;Force de proposition et esprit d’initiative;Engagement et implication dans l’organisation;Sens du service et capacité à entretenir des échanges constructifs avec les parties prenantes internes et externes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en communication ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-19T02:00:09.242610"
    },
    {
        "Title": "Chargé de communication médias sociaux et graphisme (m/f) (réf. E00036345)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250618-chargdecommunicationmdiassocia-374218.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "03/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 03/07/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00036345 Qui recrute ? Administration des contributions directes Missions Définir en collaboration avec le responsable communication, une stratégie de communication numérique pertinente pour l’ACD; Élaborer et mettre en œuvre des plans de communication adaptés aux médias sociaux; Gérer et animer les réseaux sociaux de l’Administration des contributions directes en créant du contenu engageant et en assurant une visibilité optimale; Concevoir des visuels attractifs pour les réseaux sociaux et les supports de communication (vidéos, animations, infographies, photos, etc.); Assurer la cohérence graphique et le respect de la charte visuelle de l’Administration sur l’ensemble des supports; Collaborer avec le responsable de la communication pour coordonner les projets et les messages institutionnels; Alimenter l’Intranet ainsi que le site internet, et superviser la diffusion de contenus graphiques et multimédias; Suivre les tendances et bonnes pratiques des réseaux sociaux pour optimiser la communication digitale; Analyser la performance des actions sur les médias sociaux (statistiques, indicateurs clés, impact des campagnes); Participer à la planification et à l’organisation des événements de l’Administration ; Diffuser une image positive de l’ACD à travers la toile; Diffuser des contenus via une approche cross-canal : réseaux sociaux, sites web, newsletters; Produire des contenus numériques et multimédias : photos, visuels et vidéos ; Assurer une veille permanente par rapport aux innovations numériques (analyser et mesurer les audiences); Être créatif, avoir le sens de l’esthétique développé; Travailler et interpréter le fond via la forme; Être en mesure de concilier les consignes de la Direction avec les besoins et les attentes de l’utilisateur. Profil Compétences techniques Parfaite maitrise des logiciels de design, d’animation, de graphisme, etc.; Expertise en gestion des médias sociaux et en création de contenu numérique; Excellente maîtrise des outils graphiques (Adobe Express, Photoshop, Premiere Pro, InDesign, Illustrator); Expérience confirmée dans la gestion des médias sociaux et la création de contenu digital; Compétences en création de visuels, infographies et supports multimédias; Capacité d’analyse et d’évaluation des performances des campagnes numériques; Très bonne maîtrise des langues : luxembourgeois, français, anglais et allemand; Maîtrise des outils informatiques de base (Microsoft 365); Capacité à établir des relations et à collaborer avec différentes parties prenantes; Flexibilité en matière de déplacements et d’horaires de travail. Compétences comportementales Esprit d’équipe et capacité à travailler en synergie avec différents acteurs; Autonomie, proactivité et efficacité dans la gestion des missions; Organisation et rigueur pour gérer simultanément plusieurs projets; Force de proposition et esprit d’initiative; Engagement et implication dans l’organisation; Sens du service et capacité à entretenir des échanges constructifs avec les parties prenantes internes et externes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature03/07/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00036345",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Définir en collaboration avec le responsable communication, une stratégie de communication numérique pertinente pour l’ACD;Élaborer et mettre en œuvre des plans de communication adaptés aux médias sociaux;Gérer et animer les réseaux sociaux de l’Administration des contributions directes en créant du contenu engageant et en assurant une visibilité optimale;Concevoir des visuels attractifs pour les réseaux sociaux et les supports de communication (vidéos, animations, infographies, photos, etc.);Assurer la cohérence graphique et le respect de la charte visuelle de l’Administration sur l’ensemble des supports;Collaborer avec le responsable de la communication pour coordonner les projets et les messages institutionnels;Alimenter l’Intranet ainsi que le site internet, et superviser la diffusion de contenus graphiques et multimédias;Suivre les tendances et bonnes pratiques des réseaux sociaux pour optimiser la communication digitale;Analyser la performance des actions sur les médias sociaux (statistiques, indicateurs clés, impact des campagnes);Participer à la planification et à l’organisation des événements de l’Administration ;Diffuser une image positive de l’ACD à travers la toile;Diffuser des contenus via une approche cross-canal : réseaux sociaux, sites web, newsletters;Produire des contenus numériques et multimédias : photos, visuels et vidéos ;Assurer une veille permanente par rapport aux innovations numériques (analyser et mesurer les audiences);Être créatif, avoir le sens de l’esthétique développé;Travailler et interpréter le fond via la forme;Être en mesure de concilier les consignes de la Direction avec les besoins et les attentes de l’utilisateur.",
        "Profil": "Compétences techniques Parfaite maitrise des logiciels de design, d’animation, de graphisme, etc.;Expertise en gestion des médias sociaux et en création de contenu numérique;Excellente maîtrise des outils graphiques (Adobe Express, Photoshop, Premiere Pro, InDesign, Illustrator);Expérience confirmée dans la gestion des médias sociaux et la création de contenu digital;Compétences en création de visuels, infographies et supports multimédias;Capacité d’analyse et d’évaluation des performances des campagnes numériques;Très bonne maîtrise des langues : luxembourgeois, français, anglais et allemand;Maîtrise des outils informatiques de base (Microsoft 365);Capacité à établir des relations et à collaborer avec différentes parties prenantes;Flexibilité en matière de déplacements et d’horaires de travail. Compétences comportementales Esprit d’équipe et capacité à travailler en synergie avec différents acteurs;Autonomie, proactivité et efficacité dans la gestion des missions;Organisation et rigueur pour gérer simultanément plusieurs projets;Force de proposition et esprit d’initiative;Engagement et implication dans l’organisation;Sens du service et capacité à entretenir des échanges constructifs avec les parties prenantes internes et externes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en communication ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-19T02:00:09.242654"
    },
    {
        "Title": "Huissier (m/f) (réf. E00036332)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D1/Juin/20250618-huissiermfrfe00036332-374093.html",
        "Education Level": "3 années ES",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D1 Date limite de candidature 26/06/2025 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. E00036332 Qui recrute ? Ministère de la Justice - Département ministériel - Direction du budget, des ressources humaines et des infrastructures Missions Accueil des visiteurs; Distribuer le courrier au sein du Ministère; Gérer les salles de réunions et de conférences; Disponibilité pour assister les agents en cas de besoin; Transfert en voiture des courriers et dossiers vers d’autres administrations ou juridictions; Gestion, commande et distribution du matériel de bureau. Profil Compétences comportementales Excellente présentation; Disponibilité et flexibilité; Travailler aussi bien en équipe que de manière autonome; Aisance dans le contact avec les visiteurs; Diplomatie; Discrétion; Faire preuve de fiabilité; Sens des responsabilités de l’organisation et de la communication. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique ou présentez un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD1Date limite de candidature26/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.E00036332",
        "Qui recrute ?": " Ministère de la Justice - Département ministériel - Direction du budget, des ressources humaines et des infrastructures ",
        "Missions": "Accueil des visiteurs;Distribuer le courrier au sein du Ministère;Gérer les salles de réunions et de conférences;Disponibilité pour assister les agents en cas de besoin;Transfert en voiture des courriers et dossiers vers d’autres administrations ou juridictions;Gestion, commande et distribution du matériel de bureau.",
        "Profil": "Compétences comportementales Excellente présentation;Disponibilité et flexibilité;Travailler aussi bien en équipe que de manière autonome;Aisance dans le contact avec les visiteurs;Diplomatie;Discrétion;Faire preuve de fiabilité;Sens des responsabilités de l’organisation et de la communication.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique ou présentez un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-06-19T02:00:09.242691"
    },
    {
        "Title": "Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250618-pdagoguemf-374388.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) Missions Organiser des séances d’évaluation pédagogique afin de suivre l’évolution globale des enfants; Établir des bilans pédagogiques personnalisés et assurer leur suivi; Conseiller et accompagner les parents dans leurs démarches éducatives; Participer activement au sein de l’équipe multidisciplinaire pour garantir une prise en charge cohérente et optimale; Contribuer au processus d’encadrement, de soutien et d’orientation des enfants; Développer et gérer une testothèque, ainsi que du matériel didactique spécialisé; Collaborer à la mise en place d’activités d’apprentissage et de jeux adaptées au profil des élèves. Profil Compétences techniques Expérience dans le testing et l’évaluation pédagogique auprès d’enfants; Très bonnes compétences relationnelles, sens de l’écoute et de l’empathie; Capacité à travailler de manière autonome tout en s’intégrant activement dans une équipe pluridisciplinaire; Rigueur, sens des responsabilités et engagement professionnel; Flexibilité et capacité d’adaptation face à des situations variées. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens des responsabilités. Atouts Une solide expérience dans le domaine pédagogique, en particulier dans l’évaluation et l’accompagnement d’enfants présentant des besoins spécifiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie, pédagogie spécialisée, pédagogie inclusive ou pédagogie curative ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 juillet 2025 et envoyez les documents demandés par courriel à direction@cc-cl.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre de logopédie (Centre pour le développement des compétences langagières, auditives et communicatives) ",
        "Missions": "Organiser des séances d’évaluation pédagogique afin de suivre l’évolution globale des enfants;Établir des bilans pédagogiques personnalisés et assurer leur suivi;Conseiller et accompagner les parents dans leurs démarches éducatives;Participer activement au sein de l’équipe multidisciplinaire pour garantir une prise en charge cohérente et optimale;Contribuer au processus d’encadrement, de soutien et d’orientation des enfants;Développer et gérer une testothèque, ainsi que du matériel didactique spécialisé;Collaborer à la mise en place d’activités d’apprentissage et de jeux adaptées au profil des élèves.",
        "Profil": "Compétences techniques Expérience dans le testing et l’évaluation pédagogique auprès d’enfants;Très bonnes compétences relationnelles, sens de l’écoute et de l’empathie;Capacité à travailler de manière autonome tout en s’intégrant activement dans une équipe pluridisciplinaire;Rigueur, sens des responsabilités et engagement professionnel;Flexibilité et capacité d’adaptation face à des situations variées. Compétences comportementales Faire preuve de conscience professionnelle et avoir le sens des responsabilités. Atouts Une solide expérience dans le domaine pédagogique, en particulier dans l’évaluation et l’accompagnement d’enfants présentant des besoins spécifiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie, pédagogie spécialisée, pédagogie inclusive ou pédagogie curative ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 juillet 2025 et envoyez les documents demandés par courriel àdirection@cc-cl.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-19T02:00:09.242769"
    }
]