[
    {
        "Title": "Conseiller téléphonique (m/f) (réf. E00037139)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juillet/20250729-conseillertlphoniquemfrfe00037-399211.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "12/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 12/08/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00037139 Qui recrute ? Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. Missions Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.); Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client; Transférer les appels au service compétent si nécessaire; Mettre à jour la base de connaissances; Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM. Profil Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout; Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer; Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout; Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature12/08/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche à temps partiel (80%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00037139",
        "Qui recrute ?": " Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. ",
        "Missions": "Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion etc.);Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client;Transférer les appels au service compétent si nécessaire;Mettre à jour la base de connaissances;Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM.",
        "Profil": "Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout;Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer;Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout;Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-30T02:11:06.050616"
    },
    {
        "Title": "Agent de contrôle (m/f) (réf. M00037122) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juillet/20250729-agentdecontrlemfrfm00037122-398862.html",
        "Education Level": "Bachelor",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration des services techniques de l'agriculture",
        "Application Deadline": "20/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/08/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration des services techniques de l'agriculture Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. M00037122 Qui recrute ? Administration des services techniques de l'agriculture / Division agronomique / Service de la production animale Missions Effectuer les inspections et rédiger les rapports d’inspection dans le cadre des contrôles officiels relatifs aux normes de commercialisation des produits d’origine animale: lait et produits laitiers, œufs, viande de volaille, produits de la pêche et de l’aquaculture; Effectuer les inspections et rédiger les rapports d’inspection dans le cadre des contrôles officiels relatifs aux indications géographiques (appellations d’origine protégées, indications géographiques protégées) et spécialités traditionnelles garanties; Assister à la mise en place et à la gestion des procédures de contrôle, des check-listes et plans de contrôle. Profil Compétences techniques Travailler de manière autonome et organisée, tout en respectant les procédures en place; Aisance de communication dans les 3 langues administratives; Bonne capacité rédactionnelle en langue française; Maîtrise des outils de gestion informatique courants (MS Office); Être titulaire d'un permis de conduire de la catégorie B. Compétences comportementales Attitude confiante et sûre; Accomplir ses tâches avec discrétion, empathie et persévérance; Sens de la responsabilité et honnêteté; Savoir gérer des situations de conflits; Esprit d'équipe. Atouts Expérience dans le domaine du contrôle et / ou des inspections; Connaissance du secteur agricole et des filières agro-alimentaires. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en agronomie, sciences agro-alimentaires, sécurité alimentaire ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/08/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration des services techniques de l'agricultureLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.M00037122",
        "Qui recrute ?": " Administration des services techniques de l'agriculture / Division agronomique / Service de la production animale ",
        "Missions": "Effectuer les inspections et rédiger les rapports d’inspection dans le cadre des contrôles officiels relatifs aux normes de commercialisation des produits d’origine animale: lait et produits laitiers, œufs, viande de volaille, produits de la pêche et de l’aquaculture;Effectuer les inspections et rédiger les rapports d’inspection dans le cadre des contrôles officiels relatifs aux indications géographiques (appellations d’origine protégées, indications géographiques protégées) et spécialités traditionnelles garanties;Assister à la mise en place et à la gestion des procédures de contrôle, des check-listes et plans de contrôle.",
        "Profil": "Compétences techniques Travailler de manière autonome et organisée, tout en respectant les procédures en place;Aisance de communication dans les 3 langues administratives;Bonne capacité rédactionnelle en langue française;Maîtrise des outils de gestion informatique courants (MS Office);Être titulaire d'un permis de conduire de la catégorie B. Compétences comportementales Attitude confiante et sûre;Accomplir ses tâches avec discrétion, empathie et persévérance;Sens de la responsabilité et honnêteté;Savoir gérer des situations de conflits;Esprit d'équipe. Atouts Expérience dans le domaine du contrôle et / ou des inspections;Connaissance du secteur agricole et des filières agro-alimentaires.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en agronomie, sciences agro-alimentaires, sécurité alimentaire ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-30T02:11:06.050898"
    },
    {
        "Title": "Expert en relations internationales - Représentation permanente du Luxembourg auprès de l'Union européenne à Bruxelles (m/f) (réf. M00037138) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250729-expertenrelationsinternational-399080.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "29/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/08/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Bruxelles Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Réf. M00037138 Qui recrute ? Ministère du Travail - Département ministériel Missions Suivre les dossiers européens relevant des compétences du Ministère du travail, en particulier les sujets qui concernent l’emploi et les affaires sociales; Participer activement aux réunions du Conseil de l’UE dans la filière EPSCO (volet emploi, affaires sociales) ; coordination, participation et suivi des négociations au sein des groupes de travail du Conseil; Assurer la veille stratégique (politique, juridique) quant à l’évolution des politiques de l’UE dans les domaines touchant aux compétences du Ministère du Travail; Assurer les contacts avec les institutions européennes, les représentants des autres États membres et les parties intéressées. Dans ce cadre, l’agent: Rédige des notes, des interventions et des rapports de réunions; Gère le flux d’information entre le ministère et ses administrations et les instances européennes; Assure le respect des décisions prises et la réalisation des tâches dans les délais impartis; Coordonne les positions avec d’autres ministères si nécessaire; Effectue des déplacements en lien avec les missions de l’unité; Rapporte au responsable de l’unité affaires juridiques qui nécessitent son attention; Contribue aux activités de communication interne et externe. Profil Compétences techniques Excellente connaissance du fonctionnement des institutions européennes; Bonne connaissance des enjeux d’actualité dans les domaines de l’emploi et des politiques sociales; Excellente maîtrise des trois langues administratives et de l’anglais; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Sens des responsabilités, de la représentation et esprit d’initiative; Facultés diplomatiques; Aisance rédactionnelle et facilités d’expression à l’oral; Capacité à suivre plusieurs dossiers simultanément et à respecter les délais; Bon esprit d'équipe et de coordination; Aptitude à négocier; Capacité à construire des relations positives; Disponibilité pour travailler en dehors des horaires usuels; Disponibilité pour des déplacements à l’étranger; Discrétion : Vous devrez traiter les informations sensibles avec confidentialité. Atouts Capacité à analyser des textes juridiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences politiques, relations européennes et internationales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/08/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuBruxellesTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationalesRéf.M00037138",
        "Qui recrute ?": " Ministère du Travail - Département ministériel ",
        "Missions": "Suivre les dossiers européens relevant des compétences du Ministère du travail, en particulier les sujets qui concernent l’emploi et les affaires sociales;Participer activement aux réunions du Conseil de l’UE dans la filière EPSCO (volet emploi, affaires sociales) ; coordination, participation et suivi des négociations au sein des groupes de travail du Conseil;Assurer la veille stratégique (politique, juridique) quant à l’évolution des politiques de l’UE dans les domaines touchant aux compétences du Ministère du Travail;Assurer les contacts avec les institutions européennes, les représentants des autres États membres et les parties intéressées. Dans ce cadre, l’agent:Rédige des notes, des interventions et des rapports de réunions;Gère le flux d’information entre le ministère et ses administrations et les instances européennes;Assure le respect des décisions prises et la réalisation des tâches dans les délais impartis;Coordonne les positions avec d’autres ministères si nécessaire;Effectue des déplacements en lien avec les missions de l’unité;Rapporte au responsable de l’unité affaires juridiques qui nécessitent son attention;Contribue aux activités de communication interne et externe.",
        "Profil": "Compétences techniques Excellente connaissance du fonctionnement des institutions européennes;Bonne connaissance des enjeux d’actualité dans les domaines de l’emploi et des politiques sociales;Excellente maîtrise des trois langues administratives et de l’anglais;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Sens des responsabilités, de la représentation et esprit d’initiative;Facultés diplomatiques;Aisance rédactionnelle et facilités d’expression à l’oral;Capacité à suivre plusieurs dossiers simultanément et à respecter les délais;Bon esprit d'équipe et de coordination;Aptitude à négocier;Capacité à construire des relations positives;Disponibilité pour travailler en dehors des horaires usuels;Disponibilité pour des déplacements à l’étranger;Discrétion : Vous devrez traiter les informations sensibles avec confidentialité. Atouts Capacité à analyser des textes juridiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences politiques, relations européennes et internationales ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-30T02:11:06.051080"
    },
    {
        "Title": "Conseiller téléphonique (m/f) (réf. M00037140) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juillet/20250729-conseillertlphoniquemfrfm00037-399221.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "12/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 12/08/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00037140 Qui recrute ? Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. Missions Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion, etc.); Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client; Transférer les appels au service compétent si nécessaire; Mettre à jour la base de connaissances; Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM. Profil Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout; Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer; Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout; Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature12/08/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche à temps partiel (80%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00037140",
        "Qui recrute ?": " Au service Contact Center, nos conseillers sont le premier point de contact des clients avec l’ADEM, ils informent les clients sur le fonctionnement et les prestations de l’ADEM afin d'offrir un soutien efficace et de qualité. ",
        "Missions": "Répondre par téléphone à toutes les questions venant des demandeurs d’emploi ainsi que des employeurs sur les services de l’ADEM (Chômage, inscription comme demandeur d’emploi, reclassement, mesures de réinsertion, etc.);Établir un historique des appels et informer le conseiller référent sur d'éventuels changements au niveau de la situation du client;Transférer les appels au service compétent si nécessaire;Mettre à jour la base de connaissances;Assurer l'intérim des agents d'accueil dans les différentes réceptions des agences de l'ADEM.",
        "Profil": "Compétences techniques Une parfaite maîtrise des langues luxembourgeoise, française et allemande. La connaissance de l’anglais constitue un atout;Maîtriser les outils bureautiques Office et avoir une aisance avec tout nouvel outil informatique. Compétences comportementales Avoir d’excellentes capacités d’écoute ainsi qu’une grande facilité à communiquer;Être capable de vous intégrer facilement dans une équipe. Atouts Avoir une première expérience dans le domaine constitue un fort atout;Des compétences rédactionnelles dans les trois langues nationales ainsi qu'en anglais constituent un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-07-30T02:11:06.051275"
    },
    {
        "Title": "Expert - Industrie de la défense (m/f) (réf. M00037128) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250729-expertindustriedeladfensemfrfm-398867.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 08/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00037128 Qui recrute ? La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). Missions Afin de soutenir, renforcer et développer l’industrie de la défense au Luxembourg, la Direction générale, Industrie, Nouvelles Technologies et Recherche du ministère de l’Économie cherche un expert dans le domaine de l’industrie de la défense pour mettre en œuvre la stratégie sectorielle, qui vise à développer un écosystème national compétitif et générer des retours économiques pour les dépenses de défense nationale. Dans ce contexte, vous serez plus spécifiquement chargé de: Proposer des mesures pour mettre œuvre la stratégie nationale dans le domaine et en assurer l’exécution; Piloter des groupes de travail et contribuer aux réflexions de parties prenantes visant à renforcer le positionnement du Luxembourg dans le domaine; Identifier et assurer une veille des différents enjeux stratégiques (technologiques, financiers, réglementaires, etc.) nationaux/européens impactant le développement du secteur; Réaliser des synthèses en rapport avec les sujets précités afin de permettre la prise de décisions stratégiques tenant compte de la réalité de terrain; Participer régulièrement à des séminaires, des conférences et des ateliers dans le domaine; Préparer et donner des présentations relatives à l’écosystème national de l’industrie de la défense; Participer au développement et à la diversification économique au travers de missions économiques, rencontres d'entreprises et d'actions de promotion (voyages de service); Accompagner et soutenir les entreprises existantes et nouvelles du secteur; Fournir un appui technique dans le cadre de dossiers de demande de financements nationaux de manière à utiliser de manière pertinente les leviers des aides d'Etat; Contribuer aux activités du ministère relevant de la thématique du double usage dans le domaine spatial. Profil Compétences techniques Bonne compréhension de concepts technologiques; Expérience dans l’accompagnement et le conseil aux entreprises; Savoir interpréter des plans d’affaires; Esprit de synthèse et de conceptualisation; Savoir rédiger des synthèses, des rapports et des procès-verbaux; Bonnes connaissances du fonctionnement des entreprises, idéalement de l’industrie de la défense. Compétences comportementales Excellentes capacités organisationnelles et relationnelles: Rigueur et sens des priorités pour une mise en œuvre efficace des actions; Sens du service et aptitude au travail en équipe; Pédagogie et clarté de présentation permettant de conseiller efficacement; Curiosité et d’ouverture d’esprit; Capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée dans l’industrie de la défense; Une expérience avérée dans l’accompagnement de projets entrepreneuriaux innovant; Une connaissance des enjeux liés à l’innovation; Une connaissance de l’écosystème économique luxembourgeois et particulièrement du secteur de l’industrie de la défense constitue un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature08/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00037128",
        "Qui recrute ?": " La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). ",
        "Missions": "Afin de soutenir, renforcer et développer l’industrie de la défense au Luxembourg, la Direction générale, Industrie, Nouvelles Technologies et Recherche du ministère de l’Économie cherche un expert dans le domaine de l’industrie de la défense pour mettre en œuvre la stratégie sectorielle, qui vise à développer un écosystème national compétitif et générer des retours économiques pour les dépenses de défense nationale. Dans ce contexte, vous serez plus spécifiquement chargé de:Proposer des mesures pour mettre œuvre la stratégie nationale dans le domaine et en assurer l’exécution;Piloter des groupes de travail et contribuer aux réflexions de parties prenantes visant à renforcer le positionnement du Luxembourg dans le domaine;Identifier et assurer une veille des différents enjeux stratégiques (technologiques, financiers, réglementaires, etc.) nationaux/européens impactant le développement du secteur;Réaliser des synthèses en rapport avec les sujets précités afin de permettre la prise de décisions stratégiques tenant compte de la réalité de terrain;Participer régulièrement à des séminaires, des conférences et des ateliers dans le domaine;Préparer et donner des présentations relatives à l’écosystème national de l’industrie de la défense;Participer au développement et à la diversification économique au travers de missions économiques, rencontres d'entreprises et d'actions de promotion (voyages de service);Accompagner et soutenir les entreprises existantes et nouvelles du secteur;Fournir un appui technique dans le cadre de dossiers de demande de financements nationaux de manière à utiliser de manière pertinente les leviers des aides d'Etat;Contribuer aux activités du ministère relevant de la thématique du double usage dans le domaine spatial.",
        "Profil": "Compétences techniques Bonne compréhension de concepts technologiques;Expérience dans l’accompagnement et le conseil aux entreprises;Savoir interpréter des plans d’affaires;Esprit de synthèse et de conceptualisation;Savoir rédiger des synthèses, des rapports et des procès-verbaux;Bonnes connaissances du fonctionnement des entreprises, idéalement de l’industrie de la défense. Compétences comportementales Excellentes capacités organisationnelles et relationnelles:Rigueur et sens des priorités pour une mise en œuvre efficace des actions;Sens du service et aptitude au travail en équipe;Pédagogie et clarté de présentation permettant de conseiller efficacement;Curiosité et d’ouverture d’esprit;Capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée dans l’industrie de la défense;Une expérience avérée dans l’accompagnement de projets entrepreneuriaux innovant;Une connaissance des enjeux liés à l’innovation;Une connaissance de l’écosystème économique luxembourgeois et particulièrement du secteur de l’industrie de la défense constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-30T02:11:06.051298"
    },
    {
        "Title": "Expert financier et administratif - Autorité de gestion du Fonds AMIF (m/f) (réf. E00037134) (réf. F00037135)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250729-expertfinancieretadministratif-398975.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/09/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu HAMM-LUXEMBOURG Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00037135 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel La Cellule AMIF, au sein de la Division Accueil, est responsable de la gestion du fonds structurel européen « Asile, migration et intégration » (AMIF). Le fonds AMIF a pour objectif général de contribuer à la gestion efficace des flux migratoires ainsi qu'à la mise en œuvre, au renforcement et au développement de la politique commune nationale en matière d'asile, d'immigration, d'accueil et d'intégration des ressortissants de pays tiers, ceci dans le plein respect des droits et principes inscrits dans la charte des droits fondamentaux de l'Union européenne. Missions Veiller à la bonne exécution des tâches et missions du Ministère en tant qu'autorité de gestion du Fonds « Asile, migration et intégration » (AMIF) pour les périodes de programmation 2021-2027 et 2028-2034; Superviser la conformité des processus internes du Fonds avec les exigences européennes et nationales; Diriger le processus d’élaboration des conventions de co-financement avec les porteurs de projets; Formaliser et faire évoluer les circuits administratifs et financiers du Fonds; Préparer et valider les documents contractuels, appels à projets, lignes directrices et outils de suivi; Participer aux audits et contrôles et préparer les éléments justificatifs; Contribuer au reporting national et européen sur l'exécution du programme. Profil Compétences techniques Excellente capacité d’analyse, notamment pour interpréter et appliquer des cadres réglementaires à des procédures et projets concrets; Aptitude à formaliser des procédures internes sur base de textes juridiques, réglementaires ou comptables (européens et nationaux); Maîtrise de la gestion budgétaire, du suivi financier et du contrôle de conformité dans un contexte institutionnel; Aisance dans l’exploitation de données financières et administratives (tableaux de bord, reporting, justification de dépenses); Très bonnes compétences rédactionnelles (notes administratives, conventions, rapports); Maîtrise des outils de bureautique courants (Excel, Word, SharePoint); Excellentes connaissances des langues luxembourgeoise, française et anglaise (expression écrite et orale). Compétences comportementales Esprit d'analyse critique; Sens des responsabilités, autonomie et organisation; Capacité à travailler en équipe; Aisance relationnelle et clarté dans la communication écrite et orale. Atouts Connaissances en finances publiques et marchés publics; Expérience en matière de gestion ou d’audit de fonds publics nationaux ou européens. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/09/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHAMM-LUXEMBOURGTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00037135",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielLa Cellule AMIF, au sein de la Division Accueil, est responsable de la gestion du fonds structurel européen « Asile, migration et intégration » (AMIF).Le fonds AMIF a pour objectif général de contribuer à la gestion efficace des flux migratoires ainsi qu'à la mise en œuvre, au renforcement et au développement de la politique commune nationale en matière d'asile, d'immigration, d'accueil et d'intégration des ressortissants de pays tiers, ceci dans le plein respect des droits et principes inscrits dans la charte des droits fondamentaux de l'Union européenne. ",
        "Missions": "Veiller à la bonne exécution des tâches et missions du Ministère en tant qu'autorité de gestion du Fonds « Asile, migration et intégration » (AMIF) pour les périodes de programmation 2021-2027 et 2028-2034;Superviser la conformité des processus internes du Fonds avec les exigences européennes et nationales;Diriger le processus d’élaboration des conventions de co-financement avec les porteurs de projets;Formaliser et faire évoluer les circuits administratifs et financiers du Fonds;Préparer et valider les documents contractuels, appels à projets, lignes directrices et outils de suivi;Participer aux audits et contrôles et préparer les éléments justificatifs;Contribuer au reporting national et européen sur l'exécution du programme.",
        "Profil": "Compétences techniques Excellente capacité d’analyse, notamment pour interpréter et appliquer des cadres réglementaires à des procédures et projets concrets;Aptitude à formaliser des procédures internes sur base de textes juridiques, réglementaires ou comptables (européens et nationaux);Maîtrise de la gestion budgétaire, du suivi financier et du contrôle de conformité dans un contexte institutionnel;Aisance dans l’exploitation de données financières et administratives (tableaux de bord, reporting, justification de dépenses);Très bonnes compétences rédactionnelles (notes administratives, conventions, rapports);Maîtrise des outils de bureautique courants (Excel, Word, SharePoint);Excellentes connaissances des langues luxembourgeoise, française et anglaise (expression écrite et orale). Compétences comportementales Esprit d'analyse critique;Sens des responsabilités, autonomie et organisation;Capacité à travailler en équipe;Aisance relationnelle et clarté dans la communication écrite et orale. Atouts Connaissances en finances publiques et marchés publics;Expérience en matière de gestion ou d’audit de fonds publics nationaux ou européens.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-30T02:11:06.051533"
    },
    {
        "Title": "Juriste - Aides d'État (m/f) (réf. E00037123) (réf. F00037124)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250729-juristeaidesdtatmfrfe00037123r-398863.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 16/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00037124 Qui recrute ? Ministère de l'Économie - Direction générale Aides d’Etat et financement aux entreprises La Direction générale Aides d’État et financement aux entreprises joue un rôle central dans la mise en œuvre des politiques publiques en matière de protection de l’environnement, d’utilisation rationnelle des ressources naturelles, de soutien à la recherche, au développement et à l’innovation, ainsi qu’à l’appui aux petites et moyennes entreprises, en soutenant les entreprises à travers l’octroi d’aides d’État. Elle a pour mission de gérer les dossiers relatifs aux aides étatiques, en assurant l’instruction et le suivi des demandes de cofinancement soumises par les entreprises. Dans ce cadre, la Direction générale Aides d’État et financement aux entreprises assure également la coordination de la politique d’aides d’État au Luxembourg, garantissant leur conformité aux règles européennes. Elle agit comme coordinateur entre ministères et participe aux travaux européens, représentant le pays, anticipant les évolutions réglementaires et défendant les intérêts nationaux dans le domaine des aides d’État. Missions Travail juridique au niveau de l’élaboration de la législation nationale : rédaction et révision des textes de loi et règlements grand-ducaux; Conseiller les différents ministères et administrations en matière d’aides d’Etat; Rédaction d’avis juridiques, notes, et rapports en lien avec la matière; Veille juridique en matière d’aides d’Etat; Gestion du contentieux en matière d’aides d’Etat; Représentation du Luxembourg dans des groupes de travail et d’experts (ex. Comité consultatif, Conseil de l’Union européenne); Une séance d'information en ligne sur le poste aura lieu le 3 septembre 2025 à 15h00 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles; Pour participer à la séance d’information en ligne, inscrivez-vous avant le 2 septembre 2025 en envoyant un e-mail à recrutements@eco.etat.lu . Un lien pour rejoindre l'événement vous sera envoyé après inscription. Profil Compétences techniques Excellentes capacités d'analyse et de synthèse; Très bonnes compétences rédactionnelles; Bonnes connaissances en droit européen et en droit administratif. Compétences comportementales Sens du travail méthodique et rigoureux; Capacité à travailler de manière autonome et en équipe; Savoir gérer les priorités et respecter les délais; Faire preuve de disponibilité et flexibilité. Atouts Cours complémentaires en droit luxembourgeois; Au moins 3 années d’expérience professionnelle; Connaissance du tissu socio-économique luxembourgeois et de l'environnement institutionnel, tant national qu’européen. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Pour le poste de fonctionnaire, vous devez avoir la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature16/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00037124",
        "Qui recrute ?": " Ministère de l'Économie - Direction générale Aides d’Etat et financement aux entreprisesLa Direction générale Aides d’État et financement aux entreprises joue un rôle central dans la mise en œuvre des politiques publiques en matière de protection de l’environnement, d’utilisation rationnelle des ressources naturelles, de soutien à la recherche, au développement et à l’innovation, ainsi qu’à l’appui aux petites et moyennes entreprises, en soutenant les entreprises à travers l’octroi d’aides d’État. Elle a pour mission de gérer les dossiers relatifs aux aides étatiques, en assurant l’instruction et le suivi des demandes de cofinancement soumises par les entreprises.Dans ce cadre, la Direction générale Aides d’État et financement aux entreprises assure également la coordination de la politique d’aides d’État au Luxembourg, garantissant leur conformité aux règles européennes. Elle agit comme coordinateur entre ministères et participe aux travaux européens, représentant le pays, anticipant les évolutions réglementaires et défendant les intérêts nationaux dans le domaine des aides d’État. ",
        "Missions": "Travail juridique au niveau de l’élaboration de la législation nationale : rédaction et révision des textes de loi et règlements grand-ducaux;Conseiller les différents ministères et administrations en matière d’aides d’Etat;Rédaction d’avis juridiques, notes, et rapports en lien avec la matière;Veille juridique en matière d’aides d’Etat;Gestion du contentieux en matière d’aides d’Etat;Représentation du Luxembourg dans des groupes de travail et d’experts (ex. Comité consultatif, Conseil de l’Union européenne); Une séance d'information en ligne sur le poste aura lieu le 3 septembre 2025 à 15h00 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles; Pour participer à la séance d’information en ligne, inscrivez-vous avant le 2 septembre 2025 en envoyant un e-mail àrecrutements@eco.etat.lu. Un lien pour rejoindre l'événement vous sera envoyé après inscription.",
        "Profil": "Compétences techniques Excellentes capacités d'analyse et de synthèse;Très bonnes compétences rédactionnelles;Bonnes connaissances en droit européen et en droit administratif. Compétences comportementales Sens du travail méthodique et rigoureux;Capacité à travailler de manière autonome et en équipe;Savoir gérer les priorités et respecter les délais;Faire preuve de disponibilité et flexibilité. Atouts Cours complémentaires en droit luxembourgeois;Au moins 3 années d’expérience professionnelle;Connaissance du tissu socio-économique luxembourgeois et de l'environnement institutionnel, tant national qu’européen.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Pour le poste de fonctionnaire, vous devez avoir la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-30T02:11:06.051565"
    },
    {
        "Title": "Artisan participant à l’inspection et à la surveillance des ouvrages d'art (m/f) (réf. E00037129)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Juillet/20250729-artisanparticipantlinspectione-398873.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "12/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 12/08/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2027 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. E00037129 Qui recrute ? Administration des Ponts et Chaussées Division des ouvrages d'art https://pch.gouvernement.lu/fr.html Missions Inspection, surveillance et entretien des ouvrages d'art; Réalisation d'inspections A et inspections B; Réalisation d'inspections de réception; Travaux préparatoires aux inspections; Inspections spécifiques sur des ouvrages d'art situés sur les routes sous circulation; Inspection à l'aide de nacelles mobiles; Travaux physiques et en hauteur avec harnais; Emploi d'appareils de mesure et de contrôle; Interprétation de plans de construction d'ouvrages d'art. Profil Compétences techniques Savoir lire et interpréter des plans et des documents techniques; Savoir élaborer des dossiers de projets; Savoir rechercher des données de base; Savoir travailler avec les logiciels Microsoft (Excel, Word, Powerpoint, Outlook, etc.). Compétences comportementales Intégrer l'information; Résoudre des problèmes; S'auto-développer; Faire preuve de fiabilité; Travailler en équipe; Atteindre les objectifs; Respect de l'ordre hiérarchique. Atouts Disposer d'une expérience professionnelle générale en génie civil; Posséder le permis de conduire de la catégorie B. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire en DAP d'un métier technique (génie civil, bâtiment, etc.) ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature12/08/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.E00037129",
        "Qui recrute ?": " Administration des Ponts et ChausséesDivision des ouvrages d'arthttps://pch.gouvernement.lu/fr.html ",
        "Missions": "Inspection, surveillance et entretien des ouvrages d'art;Réalisation d'inspections A et inspections B;Réalisation d'inspections de réception;Travaux préparatoires aux inspections;Inspections spécifiques sur des ouvrages d'art situés sur les routes sous circulation;Inspection à l'aide de nacelles mobiles;Travaux physiques et en hauteur avec harnais;Emploi d'appareils de mesure et de contrôle;Interprétation de plans de construction d'ouvrages d'art.",
        "Profil": "Compétences techniques Savoir lire et interpréter des plans et des documents techniques;Savoir élaborer des dossiers de projets;Savoir rechercher des données de base;Savoir travailler avec les logiciels Microsoft (Excel, Word, Powerpoint, Outlook, etc.). Compétences comportementales Intégrer l'information;Résoudre des problèmes;S'auto-développer;Faire preuve de fiabilité;Travailler en équipe;Atteindre les objectifs;Respect de l'ordre hiérarchique. Atouts Disposer d'une expérience professionnelle générale en génie civil;Posséder le permis de conduire de la catégorie B.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire en DAP d'un métier technique (génie civil, bâtiment, etc.) ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-07-30T02:11:06.051581"
    },
    {
        "Title": "Instructeur de natation en école primaire / secondaire (m/f) (réf. E00037141)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D2/Juillet/20250729-instructeurdenatationencolepri-399396.html",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Lucius",
        "Application Deadline": "05/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D2 Date limite de candidature 05/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Lucius Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037141 Qui recrute ? Lycée Michel Lucius Missions Surveillance, accompagnement et encadrement des élèves pendant les cours de natation; Surveillance et entretien de la piscine resp. des installations techniques; Organisation et animation des cours de natation pour les élèves de l'école fondamentale; Assistance aux cours des élèves du cycle secondaire; Assurer le respect des mesures de sécurité en relation avec la piscine; Accompagner les élèves de l’école fondamentale aux cours d’éducation physique; Organiser et assurer le déroulement des cours de natation extracurriculaire LASEP; Tâches administratives; Gestion des intervenants externes. Profil Compétences techniques Respecter les mesures de sécurité en relation avec la piscine; Maîtriser les techniques de secours et de réanimation; Maîtriser les styles de natation; Maîtriser les technologies de l'information et de la communication; Connaissance des produits d'entretien quant à leur utilisation et leur grade de danger; Bonnes connaissances concernant la technique d'entretien de la piscine; Savoir manipuler les installations techniques de la piscine; Connaissances élémentaires pour pouvoir déceler les besoins spécifiques des élèves. Compétences comportementales Capacité de travailler de manière indépendante et en équipe; Avoir le sens des responsabilités; Être polyvalent et dynamique; Avoir le sens de l'organisation; Aisance dans les contacts; Aptitude pédagogique; Faire preuve de conscience professionnelle; Adapter les activités au niveau des élèves; Rigueur, logique et esprit d'analyse; Encourager et motiver les élèves; Etre à l'écoute et savoir communiquer dans le respect et la tolérance. Atouts Bonnes connaissances de la langue anglaise. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 2 années d’études dans l’enseignement public luxembourgeois, étant titulaire d'un brevet d’instructeur de natation (DAP/CATP) ou d’un brevet de maîtrise ou tout diplôme étranger reconnu équivalent, soit dans l’enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD2Date limite de candidature05/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel LuciusLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037141",
        "Qui recrute ?": " Lycée Michel Lucius ",
        "Missions": "Surveillance, accompagnement et encadrement des élèves pendant les cours de natation;Surveillance et entretien de la piscine resp. des installations techniques;Organisation et animation des cours de natation pour les élèves de l'école fondamentale;Assistance aux cours des élèves du cycle secondaire;Assurer le respect des mesures de sécurité en relation avec la piscine;Accompagner les élèves de l’école fondamentale aux cours d’éducation physique;Organiser et assurer le déroulement des cours de natation extracurriculaire LASEP;Tâches administratives;Gestion des intervenants externes.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec la piscine;Maîtriser les techniques de secours et de réanimation;Maîtriser les styles de natation;Maîtriser les technologies de l'information et de la communication;Connaissance des produits d'entretien quant à leur utilisation et leur grade de danger;Bonnes connaissances concernant la technique d'entretien de la piscine;Savoir manipuler les installations techniques de la piscine;Connaissances élémentaires pour pouvoir déceler les besoins spécifiques des élèves. Compétences comportementales Capacité de travailler de manière indépendante et en équipe;Avoir le sens des responsabilités;Être polyvalent et dynamique;Avoir le sens de l'organisation;Aisance dans les contacts;Aptitude pédagogique;Faire preuve de conscience professionnelle;Adapter les activités au niveau des élèves;Rigueur, logique et esprit d'analyse;Encourager et motiver les élèves;Etre à l'écoute et savoir communiquer dans le respect et la tolérance. Atouts Bonnes connaissances de la langue anglaise.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 2 années d’études dans l’enseignement public luxembourgeois, étant titulaire d'un brevet d’instructeur de natation (DAP/CATP) ou d’un brevet de maîtrise ou tout diplôme étranger reconnu équivalent, soit dans l’enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D2",
        "adding_date": "2025-07-30T02:11:06.051827"
    },
    {
        "Title": "Evaluateur Qualité – Infirmier diplômé / Educateur diplômé (m/f) (réf. M00037133) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juillet/20250729-evaluateurqualitinfirmierdiplm-398964.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "27/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 27/08/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu HAMM-LUXEMBOURG Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. M00037133 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel Cellule Qualité La loi du 23 aout 2023 portant sur la qualité des services pour personnes âgées prévoit une évaluation de la qualité des prestations et des services de chaque structure d’hébergement pour personnes âgées, service d’aides et de soins à domicile et centre de jour. L’évaluation porte sur des critères précis déterminés par la loi et se base, d’une part, sur les procédures, dossiers et documents exigés par la loi précitée et, d’autre part, sur des interviews des résidents, de leurs représentants légaux ou personnes de contact ainsi que des membres du personnel. Missions Assurer la bonne réalisation des évaluations dans le respect des exigences de qualité requises par les normes professionnelles et conformément aux dispositions de la loi du 23 août 2023 portant sur la qualité des services pour personnes âgées; Participer à la planification et à la préparation des missions et entretiens d’évaluations; Participer aux entretiens et interviews des résidents, de leurs représentants légaux ou personnes de contact ainsi que des membres du personnel; Rédiger le rapport d’évaluation; Participer au suivi des évaluations; Contribuer à la collaboration au sein de l’équipe et avec les entités métiers concernées; Participer à l’amélioration continue des outils et méthodes d’évaluation. Profil Compétences techniques Avoir d’excellentes capacités rédactionnelles; Vous maitrisez parfaitement les trois langues administratives. La maitrise de toute autre langue est un réel avantage; Maitrise intermédiaire / avancé des outils bureautiques courants (notamment Word et Excel). Compétences comportementales Disposer d’un réel esprit d’analyse et de synthèse; Être doté d’un très bon sens de l’observation et de rigueur; Disposer d’une réelle capacité d’écoute et de communication; Être reconnu pour votre discrétion irréprochable; Savoir travailler en équipe (binôme évaluateurs) mais faire preuve d’autonomie également; Vous êtes infirmier diplômé ou éducateur diplômé et vous avez travaillé dans le secteur des personnes âgées et / ou du handicap; Les concepts d’audit et de qualité vous intéressent; Vous êtes naturellement curieux et disposé à vous former en continu. Atouts Vous êtes titulaire d’un brevet de technicien supérieur infirmier ou d’un diplôme d’éducateur; Vous savez parler à une multitude d’interlocuteurs et vous avez à cœur l’intérêt des bénéficiaires; Une expérience professionnelle dans les domaines social, familial, thérapeutique ou de soins. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature27/08/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHAMM-LUXEMBOURGTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.M00037133",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielCellule QualitéLa loi du 23 aout 2023 portant sur la qualité des services pour personnes âgées prévoit une évaluation de la qualité des prestations et des services de chaque structure d’hébergement pour personnes âgées, service d’aides et de soins à domicile et centre de jour. L’évaluation porte sur des critères précis déterminés par la loi et se base, d’une part, sur les procédures, dossiers et documents exigés par la loi précitée et, d’autre part, sur des interviews des résidents, de leurs représentants légaux ou personnes de contact ainsi que des membres du personnel. ",
        "Missions": "Assurer la bonne réalisation des évaluations dans le respect des exigences de qualité requises par les normes professionnelles et conformément aux dispositions de la loi du 23 août 2023 portant sur la qualité des services pour personnes âgées;Participer à la planification et à la préparation des missions et entretiens d’évaluations;Participer aux entretiens et interviews des résidents, de leurs représentants légaux ou personnes de contact ainsi que des membres du personnel;Rédiger le rapport d’évaluation;Participer au suivi des évaluations;Contribuer à la collaboration au sein de l’équipe et avec les entités métiers concernées;Participer à l’amélioration continue des outils et méthodes d’évaluation.",
        "Profil": "Compétences techniques Avoir d’excellentes capacités rédactionnelles;Vous maitrisez parfaitement les trois langues administratives. La maitrise de toute autre langue est un réel avantage;Maitrise intermédiaire / avancé des outils bureautiques courants (notamment Word et Excel). Compétences comportementales Disposer d’un réel esprit d’analyse et de synthèse;Être doté d’un très bon sens de l’observation et de rigueur;Disposer d’une réelle capacité d’écoute et de communication;Être reconnu pour votre discrétion irréprochable;Savoir travailler en équipe (binôme évaluateurs) mais faire preuve d’autonomie également;Vous êtes infirmier diplômé ou éducateur diplômé et vous avez travaillé dans le secteur des personnes âgées et / ou du handicap;Les concepts d’audit et de qualité vous intéressent;Vous êtes naturellement curieux et disposé à vous former en continu. Atouts Vous êtes titulaire d’un brevet de technicien supérieur infirmier ou d’un diplôme d’éducateur;Vous savez parler à une multitude d’interlocuteurs et vous avez à cœur l’intérêt des bénéficiaires;Une expérience professionnelle dans les domaines social, familial, thérapeutique ou de soins.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-07-30T02:11:06.051906"
    },
    {
        "Title": "Evaluateur Qualité – Infirmier diplômé / Educateur diplômé (m/f) (réf. E00037131) (réf. F00037132)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juillet/20250729-evaluateurqualitinfirmierdiplm-398960.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "27/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 27/08/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu HAMM-LUXEMBOURG Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. F00037132 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel Cellule Qualité La loi du 23 aout 2023 portant sur la qualité des services pour personnes âgées prévoit une évaluation de la qualité des prestations et des services de chaque structure d’hébergement pour personnes âgées, service d’aides et de soins à domicile et centre de jour. L’évaluation porte sur des critères précis déterminés par la loi et se base, d’une part, sur les procédures, dossiers et documents exigés par la loi précitée et, d’autre part, sur des interviews des résidents, de leurs représentants légaux ou personnes de contact ainsi que des membres du personnel. Missions Assurer la bonne réalisation des évaluations dans le respect des exigences de qualité requises par les normes professionnelles et conformément aux dispositions de la loi du 23 août 2023 portant sur la qualité des services pour personnes âgées; Participer à la planification et à la préparation des missions et entretiens d’évaluations; Participer aux entretiens et interviews des résidents, de leurs représentants légaux ou personnes de contact ainsi que des membres du personnel; Rédiger le rapport d’évaluation; Participer au suivi des évaluations; Contribuer à la collaboration au sein de l’équipe et avec les entités métiers concernées; Participer à l’amélioration continue des outils et méthodes d’évaluation. Profil Compétences techniques Avoir d’excellentes capacités rédactionnelles; Vous maitrisez parfaitement les trois langues administratives. La maitrise de toute autre langue est un réel avantage; Maitrise intermédiaire / avancé des outils bureautiques courants (notamment Word et Excel). Compétences comportementales Disposer d’un réel esprit d’analyse et de synthèse; Être doté d’un très bon sens de l’observation et de rigueur; Disposer d’une réelle capacité d’écoute et de communication; Être reconnu pour votre discrétion irréprochable; Savoir travailler en équipe (binôme évaluateurs) mais faire preuve d’autonomie également; Vous êtes infirmier diplômé ou éducateur diplômé et vous avez travaillé dans le secteur des personnes âgées et / ou du handicap; Les concepts d’audit et de qualité vous intéressent; Vous êtes naturellement curieux et disposé à vous former en continu. Atouts Vous êtes titulaire d’un brevet de technicien supérieur infirmier ou d’un diplôme d’éducateur; Vous savez parler à une multitude d’interlocuteurs et vous avez à cœur l’intérêt des bénéficiaires; Une expérience professionnelle dans les domaines social, familial, thérapeutique ou de soins. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature27/08/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHAMM-LUXEMBOURGTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.F00037132",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielCellule QualitéLa loi du 23 aout 2023 portant sur la qualité des services pour personnes âgées prévoit une évaluation de la qualité des prestations et des services de chaque structure d’hébergement pour personnes âgées, service d’aides et de soins à domicile et centre de jour. L’évaluation porte sur des critères précis déterminés par la loi et se base, d’une part, sur les procédures, dossiers et documents exigés par la loi précitée et, d’autre part, sur des interviews des résidents, de leurs représentants légaux ou personnes de contact ainsi que des membres du personnel. ",
        "Missions": "Assurer la bonne réalisation des évaluations dans le respect des exigences de qualité requises par les normes professionnelles et conformément aux dispositions de la loi du 23 août 2023 portant sur la qualité des services pour personnes âgées;Participer à la planification et à la préparation des missions et entretiens d’évaluations;Participer aux entretiens et interviews des résidents, de leurs représentants légaux ou personnes de contact ainsi que des membres du personnel;Rédiger le rapport d’évaluation;Participer au suivi des évaluations;Contribuer à la collaboration au sein de l’équipe et avec les entités métiers concernées;Participer à l’amélioration continue des outils et méthodes d’évaluation.",
        "Profil": "Compétences techniques Avoir d’excellentes capacités rédactionnelles;Vous maitrisez parfaitement les trois langues administratives. La maitrise de toute autre langue est un réel avantage;Maitrise intermédiaire / avancé des outils bureautiques courants (notamment Word et Excel). Compétences comportementales Disposer d’un réel esprit d’analyse et de synthèse;Être doté d’un très bon sens de l’observation et de rigueur;Disposer d’une réelle capacité d’écoute et de communication;Être reconnu pour votre discrétion irréprochable;Savoir travailler en équipe (binôme évaluateurs) mais faire preuve d’autonomie également;Vous êtes infirmier diplômé ou éducateur diplômé et vous avez travaillé dans le secteur des personnes âgées et / ou du handicap;Les concepts d’audit et de qualité vous intéressent;Vous êtes naturellement curieux et disposé à vous former en continu. Atouts Vous êtes titulaire d’un brevet de technicien supérieur infirmier ou d’un diplôme d’éducateur;Vous savez parler à une multitude d’interlocuteurs et vous avez à cœur l’intérêt des bénéficiaires;Une expérience professionnelle dans les domaines social, familial, thérapeutique ou de soins.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-30T02:11:06.052479"
    },
    {
        "Title": "Expert financier et administratif - Autorité de gestion du Fonds AMIF (m/f) (réf. M00037136) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250729-expertfinancieretadministratif-398979.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/09/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu HAMM-LUXEMBOURG Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. M00037136 Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel La Cellule AMIF, au sein de la Division Accueil, est responsable de la gestion du fonds structurel européen « Asile, migration et intégration » (AMIF). Le fonds AMIF a pour objectif général de contribuer à la gestion efficace des flux migratoires ainsi qu'à la mise en œuvre, au renforcement et au développement de la politique commune nationale en matière d'asile, d'immigration, d'accueil et d'intégration des ressortissants de pays tiers, ceci dans le plein respect des droits et principes inscrits dans la charte des droits fondamentaux de l'Union européenne. Missions Veiller à la bonne exécution des tâches et missions du Ministère en tant qu'autorité de gestion du Fonds « Asile, migration et intégration » (AMIF) pour les périodes de programmation 2021-2027 et 2028-2034; Superviser la conformité des processus internes du Fonds avec les exigences européennes et nationales; Diriger le processus d’élaboration des conventions de co-financement avec les porteurs de projets; Formaliser et faire évoluer les circuits administratifs et financiers du Fonds; Préparer et valider les documents contractuels, appels à projets, lignes directrices et outils de suivi; Participer aux audits et contrôles et préparer les éléments justificatifs; Contribuer au reporting national et européen sur l'exécution du programme. Profil Compétences techniques Excellente capacité d’analyse, notamment pour interpréter et appliquer des cadres réglementaires à des procédures et projets concrets; Aptitude à formaliser des procédures internes sur base de textes juridiques, réglementaires ou comptables (européens et nationaux); Maîtrise de la gestion budgétaire, du suivi financier et du contrôle de conformité dans un contexte institutionnel; Aisance dans l’exploitation de données financières et administratives (tableaux de bord, reporting, justification de dépenses); Très bonnes compétences rédactionnelles (notes administratives, conventions, rapports); Maîtrise des outils de bureautique courants (Excel, Word, SharePoint); Excellentes connaissances des langues luxembourgeoise, française et anglaise (expression écrite et orale). Compétences comportementales Esprit d'analyse critique; Sens des responsabilités, autonomie et organisation; Capacité à travailler en équipe; Aisance relationnelle et clarté dans la communication écrite et orale. Atouts Connaissances en finances publiques et marchés publics; Expérience en matière de gestion ou d’audit de fonds publics nationaux ou européens. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/09/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuHAMM-LUXEMBOURGTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.M00037136",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielLa Cellule AMIF, au sein de la Division Accueil, est responsable de la gestion du fonds structurel européen « Asile, migration et intégration » (AMIF).Le fonds AMIF a pour objectif général de contribuer à la gestion efficace des flux migratoires ainsi qu'à la mise en œuvre, au renforcement et au développement de la politique commune nationale en matière d'asile, d'immigration, d'accueil et d'intégration des ressortissants de pays tiers, ceci dans le plein respect des droits et principes inscrits dans la charte des droits fondamentaux de l'Union européenne. ",
        "Missions": "Veiller à la bonne exécution des tâches et missions du Ministère en tant qu'autorité de gestion du Fonds « Asile, migration et intégration » (AMIF) pour les périodes de programmation 2021-2027 et 2028-2034;Superviser la conformité des processus internes du Fonds avec les exigences européennes et nationales;Diriger le processus d’élaboration des conventions de co-financement avec les porteurs de projets;Formaliser et faire évoluer les circuits administratifs et financiers du Fonds;Préparer et valider les documents contractuels, appels à projets, lignes directrices et outils de suivi;Participer aux audits et contrôles et préparer les éléments justificatifs;Contribuer au reporting national et européen sur l'exécution du programme.",
        "Profil": "Compétences techniques Excellente capacité d’analyse, notamment pour interpréter et appliquer des cadres réglementaires à des procédures et projets concrets;Aptitude à formaliser des procédures internes sur base de textes juridiques, réglementaires ou comptables (européens et nationaux);Maîtrise de la gestion budgétaire, du suivi financier et du contrôle de conformité dans un contexte institutionnel;Aisance dans l’exploitation de données financières et administratives (tableaux de bord, reporting, justification de dépenses);Très bonnes compétences rédactionnelles (notes administratives, conventions, rapports);Maîtrise des outils de bureautique courants (Excel, Word, SharePoint);Excellentes connaissances des langues luxembourgeoise, française et anglaise (expression écrite et orale). Compétences comportementales Esprit d'analyse critique;Sens des responsabilités, autonomie et organisation;Capacité à travailler en équipe;Aisance relationnelle et clarté dans la communication écrite et orale. Atouts Connaissances en finances publiques et marchés publics;Expérience en matière de gestion ou d’audit de fonds publics nationaux ou européens.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-30T02:11:06.052551"
    },
    {
        "Title": "Agent à tâches multiples (m/f) (réf. E00037130)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D2/Juillet/20250729-agenttchesmultiplesmfmfrfe0003-398902.html",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration des services techniques de l'agriculture",
        "Application Deadline": "12/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 2 avril 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D2 Date limite de candidature 12/08/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration des services techniques de l'agriculture Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 2 avril 2026 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. E00037130 IMPORTANT Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D2. Qui recrute ? Administration des services techniques de l'agriculture Missions Nettoyage et réparation des drainages pour les exploitations agricoles (y inclus préparation du chantier, ouverture et remblayage de la zone moyennant pelle hydraulique ou manuellement); Contrôle des pulvérisateurs agricoles; Entretien du banc d'essai et de contrôle technique des pulvérisateurs agricoles; Entretien et réparation des machines et outils; Entretien général du jardin et du parking de l'administration, tonte gazon, taille haies, etc.; Diverses tâches et missions tombant sous les attributions du service technique. Profil Compétences techniques Connaissances en mécanique; Capacité de lecture de plans de réseau; Manutention d'engins agricoles; Être capable de travailler dehors - résistance aux diverses conditions météorologiques; Permis B; Connaissance des trois langues officielles du pays. Compétences comportementales Esprit d'équipe; Exactitude; Responsabilité; Flexibilité et réactivité. Atouts Permis C, CE. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 2 années d’études dans l’enseignement public luxembourgeois, soit dans l'enseignement secondaires, soit dans l’enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD2Date limite de candidature12/08/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration des services techniques de l'agricultureLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 2 avril 2026NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.E00037130",
        "IMPORTANT": "Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D2.",
        "Qui recrute ?": " Administration des services techniques de l'agriculture ",
        "Missions": "Nettoyage et réparation des drainages pour les exploitations agricoles (y inclus préparation du chantier, ouverture et remblayage de la zone moyennant pelle hydraulique ou manuellement);Contrôle des pulvérisateurs agricoles;Entretien du banc d'essai et de contrôle technique des pulvérisateurs agricoles;Entretien et réparation des machines et outils;Entretien général du jardin et du parking de l'administration, tonte gazon, taille haies, etc.;Diverses tâches et missions tombant sous les attributions du service technique.",
        "Profil": "Compétences techniques Connaissances en mécanique;Capacité de lecture de plans de réseau;Manutention d'engins agricoles;Être capable de travailler dehors - résistance aux diverses conditions météorologiques;Permis B;Connaissance des trois langues officielles du pays. Compétences comportementales Esprit d'équipe;Exactitude;Responsabilité;Flexibilité et réactivité. Atouts Permis C, CE.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 2 années d’études dans l’enseignement public luxembourgeois, soit dans l'enseignement secondaires, soit dans l’enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D2",
        "adding_date": "2025-07-30T02:11:06.052567"
    },
    {
        "Title": "Agent de contrôle (m/f) (réf. F00037121)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juillet/20250729-agentdecontrlemfrff00037121-398861.html",
        "Education Level": "Bachelor",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration des services techniques de l'agriculture",
        "Application Deadline": "20/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/08/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration des services techniques de l'agriculture Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00037121 Qui recrute ? Administration des services techniques de l'agriculture / Division agronomique / Service de la production animale Missions Effectuer les inspections et rédiger les rapports d’inspection dans le cadre des contrôles officiels relatifs aux normes de commercialisation des produits d’origine animale: lait et produits laitiers, œufs, viande de volaille, produits de la pêche et de l’aquaculture; Effectuer les inspections et rédiger les rapports d’inspection dans le cadre des contrôles officiels relatifs aux indications géographiques (appellations d’origine protégées, indications géographiques protégées) et spécialités traditionnelles garanties; Assister à la mise en place et à la gestion des procédures de contrôle, des check-listes et plans de contrôle. Profil Compétences techniques Travailler de manière autonome et organisée, tout en respectant les procédures en place; Aisance de communication dans les 3 langues administratives; Bonne capacité rédactionnelle en langue française; Maîtrise des outils de gestion informatique courants (MS Office); Être titulaire d'un permis de conduire de la catégorie B. Compétences comportementales Attitude confiante et sûre; Accomplir ses tâches avec discrétion, empathie et persévérance; Sens de la responsabilité et honnêteté; Savoir gérer des situations de conflits; Esprit d'équipe. Atouts Expérience dans le domaine du contrôle et / ou des inspections; Connaissance du secteur agricole et des filières agro-alimentaires. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en agronomie, sciences agro-alimentaires, sécurité alimentaire ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/08/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration des services techniques de l'agricultureLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00037121",
        "Qui recrute ?": " Administration des services techniques de l'agriculture / Division agronomique / Service de la production animale ",
        "Missions": "Effectuer les inspections et rédiger les rapports d’inspection dans le cadre des contrôles officiels relatifs aux normes de commercialisation des produits d’origine animale: lait et produits laitiers, œufs, viande de volaille, produits de la pêche et de l’aquaculture;Effectuer les inspections et rédiger les rapports d’inspection dans le cadre des contrôles officiels relatifs aux indications géographiques (appellations d’origine protégées, indications géographiques protégées) et spécialités traditionnelles garanties;Assister à la mise en place et à la gestion des procédures de contrôle, des check-listes et plans de contrôle.",
        "Profil": "Compétences techniques Travailler de manière autonome et organisée, tout en respectant les procédures en place;Aisance de communication dans les 3 langues administratives;Bonne capacité rédactionnelle en langue française;Maîtrise des outils de gestion informatique courants (MS Office);Être titulaire d'un permis de conduire de la catégorie B. Compétences comportementales Attitude confiante et sûre;Accomplir ses tâches avec discrétion, empathie et persévérance;Sens de la responsabilité et honnêteté;Savoir gérer des situations de conflits;Esprit d'équipe. Atouts Expérience dans le domaine du contrôle et / ou des inspections;Connaissance du secteur agricole et des filières agro-alimentaires.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en agronomie, sciences agro-alimentaires, sécurité alimentaire ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-30T02:11:06.052683"
    },
    {
        "Title": "Gestionnaire administratif SPSE (m/f) (réf. M00037137) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juillet/20250729-gestionnaireadministratifspsem-399087.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "05/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 05/08/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d’Uerschterhaff Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. M00037137 Qui recrute ? Administration pénitentiaire Missions Raison d’être : Effectuer différentes tâches administratives afin d’assister les agents du SPSE dans l’exécution de leurs tâches quoditiennes. Rôles et tâches : Garantir une assistance aux agents du service SPSE : Assurer une assistance au niveau téléphonique (Helpdesk); Assurer la gestion du courrier du service; Assurer des démarches administratives pour les détenus (inscription à la commune, récupération de documents, etc.); Préparer l'organisation pratique de réunions; Participer aux réunions et écrire des comptes-rendus. Gérer des données et la documentation : Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées; Tenir à jour des données et des bases de données; Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité; Établir des statistiques. Préparer les dossiers en relation avec la matière à traiter : Gérer le suivi du dossier, gérer la qualité des dossiers, classer et/ou transférer des documents; Assurer la documentation et l'archivage; Prendre des renseignements et des informations auprès des parties prenantes (autres unités organisationnelles, agents, personnes et organismes externes); Remplacer le gestionnaire de la bibliothèque en cas d’absence. Profil Compétences techniques Compétences métiers : Législations et réglementation : Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie : Connaître les procédures internes du domaine d'intervention ( Manuel de service). Aptitudes techniques : Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support : Applications bureautiques : Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques : Connaître les outils informatiques mis en place par l'administration. Matériel et outillage : Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences langues : Compétences écrites : Allemand: Intermédiaire; Anglais: Intermédiaire; Français: Expérimenté; Luxembourgeois: Expérimenté. Compétences orales : Allemand: Intermédiaire; Anglais: Débutant; Français: Expérimenté; Luxembourgeois: Expérimenté. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature05/08/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d’UerschterhaffTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.M00037137",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Raison d’être :Effectuer différentes tâches administratives afin d’assister les agents du SPSE dans l’exécution de leurs tâches quoditiennes.Rôles et tâches :Garantir une assistance aux agents du service SPSE :Assurer une assistance au niveau téléphonique (Helpdesk);Assurer la gestion du courrier du service;Assurer des démarches administratives pour les détenus (inscription à la commune, récupération de documents, etc.);Préparer l'organisation pratique de réunions;Participer aux réunions et écrire des comptes-rendus.Gérer des données et la documentation :Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées;Tenir à jour des données et des bases de données;Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité;Établir des statistiques.Préparer les dossiers en relation avec la matière à traiter :Gérer le suivi du dossier, gérer la qualité des dossiers, classer et/ou transférer des documents;Assurer la documentation et l'archivage;Prendre des renseignements et des informations auprès des parties prenantes (autres unités organisationnelles, agents, personnes et organismes externes);Remplacer le gestionnaire de la bibliothèque en cas d’absence.",
        "Profil": "Compétences techniques Compétences métiers :Législations et réglementation :Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie :Connaître les procédures internes du domaine d'intervention ( Manuel de service).Aptitudes techniques :Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support :Applications bureautiques :Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques :Connaître les outils informatiques mis en place par l'administration.Matériel et outillage :Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction.Compétences langues :Compétences écrites :Allemand: Intermédiaire;Anglais: Intermédiaire;Français: Expérimenté;Luxembourgeois: Expérimenté.Compétences orales :Allemand: Intermédiaire;Anglais: Débutant;Français: Expérimenté;Luxembourgeois: Expérimenté. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-07-30T02:11:06.052751"
    },
    {
        "Title": "Expert - Industrie de la défense (m/f) (réf. E00037126) (réf. F00037127)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juillet/20250729-expertindustriedeladfensemfrfe-398865.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 08/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00037127 Qui recrute ? La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). Missions Afin de soutenir, renforcer et développer l’industrie de la défense au Luxembourg, la Direction générale, Industrie, Nouvelles Technologies et Recherche du ministère de l’Économie cherche un expert dans le domaine de l’industrie de la défense pour mettre en œuvre la stratégie sectorielle, qui vise à développer un écosystème national compétitif et générer des retours économiques pour les dépenses de défense nationale. Dans ce contexte, vous serez plus spécifiquement chargé de: Proposer des mesures pour mettre œuvre la stratégie nationale dans le domaine et en assurer l’exécution; Piloter des groupes de travail et contribuer aux réflexions de parties prenantes visant à renforcer le positionnement du Luxembourg dans le domaine; Identifier et assurer une veille des différents enjeux stratégiques (technologiques, financiers, réglementaires, etc.) nationaux/européens impactant le développement du secteur; Réaliser des synthèses en rapport avec les sujets précités afin de permettre la prise de décisions stratégiques tenant compte de la réalité de terrain; Participer régulièrement à des séminaires, des conférences et des ateliers dans le domaine; Préparer et donner des présentations relatives à l’écosystème national de l’industrie de la défense; Participer au développement et à la diversification économique au travers de missions économiques, rencontres d'entreprises et d'actions de promotion (voyages de service); Accompagner et soutenir les entreprises existantes et nouvelles du secteur; Fournir un appui technique dans le cadre de dossiers de demande de financements nationaux de manière à utiliser de manière pertinente les leviers des aides d'Etat; Contribuer aux activités du ministère relevant de la thématique du double usage dans le domaine spatial. Profil Compétences techniques Bonne compréhension de concepts technologiques; Expérience dans l’accompagnement et le conseil aux entreprises; Savoir interpréter des plans d’affaires; Esprit de synthèse et de conceptualisation; Savoir rédiger des synthèses, des rapports et des procès-verbaux; Bonnes connaissances du fonctionnement des entreprises, idéalement de l’industrie de la défense. Compétences comportementales Excellentes capacités organisationnelles et relationnelles: Rigueur et sens des priorités pour une mise en œuvre efficace des actions; Sens du service et aptitude au travail en équipe; Pédagogie et clarté de présentation permettant de conseiller efficacement; Curiosité et d’ouverture d’esprit; Capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée dans l’industrie de la défense; Une expérience avérée dans l’accompagnement de projets entrepreneuriaux innovant; Une connaissance des enjeux liés à l’innovation; Une connaissance de l’écosystème économique luxembourgeois et particulièrement du secteur de l’industrie de la défense constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature08/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00037127",
        "Qui recrute ?": " La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). ",
        "Missions": "Afin de soutenir, renforcer et développer l’industrie de la défense au Luxembourg, la Direction générale, Industrie, Nouvelles Technologies et Recherche du ministère de l’Économie cherche un expert dans le domaine de l’industrie de la défense pour mettre en œuvre la stratégie sectorielle, qui vise à développer un écosystème national compétitif et générer des retours économiques pour les dépenses de défense nationale. Dans ce contexte, vous serez plus spécifiquement chargé de:Proposer des mesures pour mettre œuvre la stratégie nationale dans le domaine et en assurer l’exécution;Piloter des groupes de travail et contribuer aux réflexions de parties prenantes visant à renforcer le positionnement du Luxembourg dans le domaine;Identifier et assurer une veille des différents enjeux stratégiques (technologiques, financiers, réglementaires, etc.) nationaux/européens impactant le développement du secteur;Réaliser des synthèses en rapport avec les sujets précités afin de permettre la prise de décisions stratégiques tenant compte de la réalité de terrain;Participer régulièrement à des séminaires, des conférences et des ateliers dans le domaine;Préparer et donner des présentations relatives à l’écosystème national de l’industrie de la défense;Participer au développement et à la diversification économique au travers de missions économiques, rencontres d'entreprises et d'actions de promotion (voyages de service);Accompagner et soutenir les entreprises existantes et nouvelles du secteur;Fournir un appui technique dans le cadre de dossiers de demande de financements nationaux de manière à utiliser de manière pertinente les leviers des aides d'Etat;Contribuer aux activités du ministère relevant de la thématique du double usage dans le domaine spatial.",
        "Profil": "Compétences techniques Bonne compréhension de concepts technologiques;Expérience dans l’accompagnement et le conseil aux entreprises;Savoir interpréter des plans d’affaires;Esprit de synthèse et de conceptualisation;Savoir rédiger des synthèses, des rapports et des procès-verbaux;Bonnes connaissances du fonctionnement des entreprises, idéalement de l’industrie de la défense. Compétences comportementales Excellentes capacités organisationnelles et relationnelles:Rigueur et sens des priorités pour une mise en œuvre efficace des actions;Sens du service et aptitude au travail en équipe;Pédagogie et clarté de présentation permettant de conseiller efficacement;Curiosité et d’ouverture d’esprit;Capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée dans l’industrie de la défense;Une expérience avérée dans l’accompagnement de projets entrepreneuriaux innovant;Une connaissance des enjeux liés à l’innovation;Une connaissance de l’écosystème économique luxembourgeois et particulièrement du secteur de l’industrie de la défense constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-30T02:11:06.052816"
    },
    {
        "Title": "Juriste - Aides d'État (m/f) (réf. M00037125) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juillet/20250729-juristeaidesdtatmfrfm00037125-398864.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00037125 Qui recrute ? Ministère de l'Économie - Direction générale Aides d’Etat et financement aux entreprises La Direction générale Aides d’État et financement aux entreprises joue un rôle central dans la mise en œuvre des politiques publiques en matière de protection de l’environnement, d’utilisation rationnelle des ressources naturelles, de soutien à la recherche, au développement et à l’innovation, ainsi qu’à l’appui aux petites et moyennes entreprises, en soutenant les entreprises à travers l’octroi d’aides d’État. Elle a pour mission de gérer les dossiers relatifs aux aides étatiques, en assurant l’instruction et le suivi des demandes de cofinancement soumises par les entreprises. Dans ce cadre, la Direction générale Aides d’État et financement aux entreprises assure également la coordination de la politique d’aides d’État au Luxembourg, garantissant leur conformité aux règles européennes. Elle agit comme coordinateur entre ministères et participe aux travaux européens, représentant le pays, anticipant les évolutions réglementaires et défendant les intérêts nationaux dans le domaine des aides d’État. Missions Travail juridique au niveau de l’élaboration de la législation nationale : rédaction et révision des textes de loi et règlements grand-ducaux; Conseiller les différents ministères et administrations en matière d’aides d’Etat; Rédaction d’avis juridiques, notes, et rapports en lien avec la matière; Veille juridique en matière d’aides d’Etat; Gestion du contentieux en matière d’aides d’Etat; Représentation du Luxembourg dans des groupes de travail et d’experts (ex. Comité consultatif, Conseil de l’Union européenne); Une séance d'information en ligne sur le poste aura lieu le 3 septembre 2025 à 15h00 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles; Pour participer à la séance d’information en ligne, inscrivez-vous avant le 2 septembre 2025 en envoyant un e-mail à recrutements@eco.etat.lu. Un lien pour rejoindre l'événement vous sera envoyé après inscription. Profil Compétences techniques Excellentes capacités d'analyse et de synthèse; Très bonnes compétences rédactionnelles; Bonnes connaissances en droit européen et en droit administratif. Compétences comportementales Sens du travail méthodique et rigoureux; Capacité à travailler de manière autonome et en équipe; Savoir gérer les priorités et respecter les délais; Faire preuve de disponibilité et flexibilité. Atouts Cours complémentaires en droit luxembourgeois; Au moins 3 années d’expérience professionnelle; Connaissance du tissu socio-économique luxembourgeois et de l'environnement institutionnel, tant national qu’européen. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00037125",
        "Qui recrute ?": " Ministère de l'Économie - Direction générale Aides d’Etat et financement aux entreprisesLa Direction générale Aides d’État et financement aux entreprises joue un rôle central dans la mise en œuvre des politiques publiques en matière de protection de l’environnement, d’utilisation rationnelle des ressources naturelles, de soutien à la recherche, au développement et à l’innovation, ainsi qu’à l’appui aux petites et moyennes entreprises, en soutenant les entreprises à travers l’octroi d’aides d’État. Elle a pour mission de gérer les dossiers relatifs aux aides étatiques, en assurant l’instruction et le suivi des demandes de cofinancement soumises par les entreprises.Dans ce cadre, la Direction générale Aides d’État et financement aux entreprises assure également la coordination de la politique d’aides d’État au Luxembourg, garantissant leur conformité aux règles européennes. Elle agit comme coordinateur entre ministères et participe aux travaux européens, représentant le pays, anticipant les évolutions réglementaires et défendant les intérêts nationaux dans le domaine des aides d’État. ",
        "Missions": "Travail juridique au niveau de l’élaboration de la législation nationale : rédaction et révision des textes de loi et règlements grand-ducaux;Conseiller les différents ministères et administrations en matière d’aides d’Etat;Rédaction d’avis juridiques, notes, et rapports en lien avec la matière;Veille juridique en matière d’aides d’Etat;Gestion du contentieux en matière d’aides d’Etat;Représentation du Luxembourg dans des groupes de travail et d’experts (ex. Comité consultatif, Conseil de l’Union européenne); Une séance d'information en ligne sur le poste aura lieu le 3 septembre 2025 à 15h00 pour les personnes intéressées. Cette réunion a pour objectif de présenter le poste proposé et de répondre aux questions éventuelles; Pour participer à la séance d’information en ligne, inscrivez-vous avant le 2 septembre 2025 en envoyant un e-mail à recrutements@eco.etat.lu. Un lien pour rejoindre l'événement vous sera envoyé après inscription.",
        "Profil": "Compétences techniques Excellentes capacités d'analyse et de synthèse;Très bonnes compétences rédactionnelles;Bonnes connaissances en droit européen et en droit administratif. Compétences comportementales Sens du travail méthodique et rigoureux;Capacité à travailler de manière autonome et en équipe;Savoir gérer les priorités et respecter les délais;Faire preuve de disponibilité et flexibilité. Atouts Cours complémentaires en droit luxembourgeois;Au moins 3 années d’expérience professionnelle;Connaissance du tissu socio-économique luxembourgeois et de l'environnement institutionnel, tant national qu’européen.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-30T02:11:06.053727"
    },
    {
        "Title": "Inspecteur drone (m/f) (réf. E00037142)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juillet/20250729-inspecteurdronemfrfe00037142-399529.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Direction de l'aviation civile",
        "Application Deadline": "05/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 05/08/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Direction de l'aviation civile Lieu Luxembourg-Findel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. E00037142 Qui recrute ? La Direction de l’Aviation Civile (DAC), relevant du ministère de la Mobilité et des Travaux publics, est l’autorité compétente du Grand-Duché de Luxembourg en matière de sécurité et de sûreté aériennes. Sa mission principale est d’assurer la sécurité et la sûreté de l’ensemble des activités aériennes civiles au Luxembourg en émettant les règles particulières à cet effet et en veillant à leur respect par tous les opérateurs du secteur de l’aviation civile. Missions Vous accomplirez les tâches suivantes sous l'autorité de votre supérieur : Suivi, développement et mise en œuvre de la règlementation nationale et internationale relative aux aéronefs sans équipage à bord (\"UAS\") ; Maintien et développement des systèmes numériques associés (E.g. système d’enregistrement des opérateurs de drones, gestion des formations des télépilotes, etc.) ; Evaluation des demandes relatives à la catégorie SPECIFIC et délivrance d’autorisations opérationnelles, y compris la gestion des demandes transfrontalières ; Evaluation des demandes et délivrance d’autorisations pour les clubs d’aéromodélisme ; Supervision des opérateurs d’UAS via des inspections et audits de conformité ; Gestion et développement continu du système des zones géographiques UAS, en collaboration avec les entités étatiques concernées (Police Grand-Ducale, Administration de la Navigation Aérienne, etc.) ; Diffusion d’informations et d’orientations à l’intention des administrés et des entités concernées afin de promouvoir la sécurité des opérations d’UAS ; Développement et coordination des processus internes (Formation, Licence, Navigabilité, Enregistrement, Sécurité aérienne et Sûreté). Profil Compétences techniques Fort intérêt pour le domaine aéronautique, en particulier pour l'intégration des UAS dans l’environnement aéronautique existant ; Bonne connaissance de la méthodologie SORA ; Bonne connaissance du domaine espaces aériens et du service d'information aéronautique ; Connaissance technologique concernant les drones ; Maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Capacité de gestion des dossiers et de détermination des paramètres organisationnels ; Sens du travail en équipe et responsabilité individuelle ; Aisance de communication (expression orale et écrite) en langues anglaise, française ; Facilité de contact dans les relations avec les administrés ; Bonne capacité d'adaptation ; Etre ouvert à voyager régulièrement à l’étranger. Atouts Master ou master complémentaire à orientation aéronautique ; Expérience dans le domaine aéronautique ou dans une autorité de l’aviation civile ; Qualifié ou diplômé du domaine du pilotage d’aéronef ou du contrôle aérien. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature05/08/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDirection de l'aviation civileLieuLuxembourg-FindelTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.E00037142",
        "Qui recrute ?": " La Direction de l’Aviation Civile (DAC), relevant du ministère de la Mobilité et des Travaux publics, est l’autorité compétente du Grand-Duché de Luxembourg en matière de sécurité et de sûreté aériennes. Sa mission principale est d’assurer la sécurité et la sûreté de l’ensemble des activités aériennes civiles au Luxembourg en émettant les règles particulières à cet effet et en veillant à leur respect par tous les opérateurs du secteur de l’aviation civile. ",
        "Missions": "Vous accomplirez les tâches suivantes sous l'autorité de votre supérieur : Suivi, développement et mise en œuvre de la règlementation nationale et internationale relative aux aéronefs sans équipage à bord (\"UAS\") ;Maintien et développement des systèmes numériques associés (E.g. système d’enregistrement des opérateurs de drones, gestion des formations des télépilotes, etc.) ;Evaluation des demandes relatives à la catégorie SPECIFIC et délivrance d’autorisations opérationnelles, y compris la gestion des demandes transfrontalières ;Evaluation des demandes et délivrance d’autorisations pour les clubs d’aéromodélisme ;Supervision des opérateurs d’UAS via des inspections et audits de conformité ;Gestion et développement continu du système des zones géographiques UAS, en collaboration avec les entités étatiques concernées (Police Grand-Ducale, Administration de la Navigation Aérienne, etc.) ;Diffusion d’informations et d’orientations à l’intention des administrés et des entités concernées afin de promouvoir la sécurité des opérations d’UAS ;Développement et coordination des processus internes (Formation, Licence, Navigabilité, Enregistrement, Sécurité aérienne et Sûreté).",
        "Profil": "Compétences techniques Fort intérêt pour le domaine aéronautique, en particulier pour l'intégration des UAS dans l’environnement aéronautique existant ;Bonne connaissance de la méthodologie SORA ;Bonne connaissance du domaine espaces aériens et du service d'information aéronautique ;Connaissance technologique concernant les drones ;Maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Capacité de gestion des dossiers et de détermination des paramètres organisationnels ;Sens du travail en équipe et responsabilité individuelle ;Aisance de communication (expression orale et écrite) en langues anglaise, française ;Facilité de contact dans les relations avec les administrés ;Bonne capacité d'adaptation ;Etre ouvert à voyager régulièrement à l’étranger. Atouts Master ou master complémentaire à orientation aéronautique ;Expérience dans le domaine aéronautique ou dans une autorité de l’aviation civile ;Qualifié ou diplômé du domaine du pilotage d’aéronef ou du contrôle aérien.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-30T02:11:06.053733"
    }
]