[
    {
        "Title": "Agent municipal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/D1/Juin/20250630-agentmunicipalmf-376045.html",
        "Education Level": "3 années ES",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "11/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement D1 Date limite de candidature 11/07/2025 Commune/Syndicat de communes Administration communale de Mertert Circonscription Est Lieu Mertert Service/Département Service de proximité Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/685e94d1b5779561bc7407c6?show_description=true&language=fr",
        "Informations générales": "StatutFonctionnaireGroupe de traitementD1Date limite de candidature11/07/2025Commune/Syndicat de communesAdministration communale de MertertCirconscriptionEstLieuMertertService/DépartementService de proximitéTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/685e94d1b5779561bc7407c6?show_description=true&language=fr",
        "Group Classification": "D1",
        "Location": "Est",
        "adding_date": "2025-07-01T02:12:17.857175"
    },
    {
        "Title": "Employé-étudiant - Agent de surveillance (m/f) (réf. E00036493)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D3/Juin/20250627-employtudiantagentdesurveillan-375938.html",
        "Education Level": "Moins de 2 années ES",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (25%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d'histoire naturelle",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "6",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D3 Date limite de candidature 15/07/2025 Ministère Ministère de la Culture Administration/Organisme Musée national d'histoire naturelle Lieu Luxembourg Tâche Tâche à temps partiel (25%) Nombre de postes vacants 6 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00036493 IMPORTANT Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D3. Qui recrute ? Musée national d'histoire naturelle Missions Accueil et encadrement des visiteurs, surveillance, information et médiation dans les salles d’exposition du musée; Contribuer au bon déroulement des activités, et évènements organisés par le MNHNL; Assister les animateurs pendant des activités de tout genre pour tout public (visites, ateliers, groupes ou individuels) et pendant le montage ou démontage des ateliers; Assurer et veiller sur l’état des collections exposées et signaler toute détérioration ou autres risques; Travail uniquement les weekends (samedi et dimanche) à raison de 5 heures par jour, début contrat 01/10/2025; Poste pour étudiants inscrits dans un établissement scolaire au Luxembourg. Profil Compétences techniques Être âgé de 18 ans minimum; Connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et de l’anglais; Manipulation des équipements audiovisuels de l’exposition; Signalisation de dysfonctionnements des divers équipements de l’exposition; Respect stricte des règles d’hygiène obligatoires; Evacuation coordonnée du musée en cas d’alarme. Compétences comportementales Avoir le sens de la responsabilité; Savoir aisément communiquer avec un public varié et s’adresser à tous les publics (touristes, publics en situation d’handicap, scolaires, etc.); Savoir travailler de façon autonome ainsi qu’en équipe; Bonne présentation, discrétion, politesse et sens de la communication; Disponibilité et flexibilité. Atouts Présenter un intérêt et une ouverture d’esprit pour la culture, la nature et les sciences naturelles; Avoir une expérience préalable dans le secteur des services au public. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Être inscrit auprès d’un établissement scolaire, soit l’enseignement secondaire ou secondaire technique soit auprès d'une université. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D3. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD3Date limite de candidature15/07/2025MinistèreMinistère de la CultureAdministration/OrganismeMusée national d'histoire naturelleLieuLuxembourgTâcheTâche à temps partiel (25%)Nombre de postes vacants6Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00036493",
        "IMPORTANT": "Dans le cadre de l’harmonisation des carrières inférieures de la Fonction publique, si l’engagement du candidat retenu pour ce poste a lieu à partir du 01/09/2025, celui-ci sera recruté dans le nouveau groupe d’indemnité C2, même si le poste a été publié sous le groupe D3.",
        "Qui recrute ?": " Musée national d'histoire naturelle ",
        "Missions": "Accueil et encadrement des visiteurs, surveillance, information et médiation dans les salles d’exposition du musée;Contribuer au bon déroulement des activités, et évènements organisés par le MNHNL;Assister les animateurs pendant des activités de tout genre pour tout public (visites, ateliers, groupes ou individuels) et pendant le montage ou démontage des ateliers;Assurer et veiller sur l’état des collections exposées et signaler toute détérioration ou autres risques;Travail uniquement les weekends (samedi et dimanche) à raison de 5 heures par jour, début contrat 01/10/2025;Poste pour étudiants inscrits dans un établissement scolaire au Luxembourg.",
        "Profil": "Compétences techniques Être âgé de 18 ans minimum;Connaissance des langues usuelles du pays (luxembourgeois, français, allemand) et de l’anglais;Manipulation des équipements audiovisuels de l’exposition;Signalisation de dysfonctionnements des divers équipements de l’exposition;Respect stricte des règles d’hygiène obligatoires;Evacuation coordonnée du musée en cas d’alarme. Compétences comportementales Avoir le sens de la responsabilité;Savoir aisément communiquer avec un public varié et s’adresser à tous les publics (touristes, publics en situation d’handicap, scolaires, etc.);Savoir travailler de façon autonome ainsi qu’en équipe;Bonne présentation, discrétion, politesse et sens de la communication;Disponibilité et flexibilité. Atouts Présenter un intérêt et une ouverture d’esprit pour la culture, la nature et les sciences naturelles;Avoir une expérience préalable dans le secteur des services au public.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Être inscrit auprès d’un établissement scolaire, soit l’enseignement secondaire ou secondaire technique soit auprès d'une université. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D3. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D3",
        "adding_date": "2025-07-01T02:12:17.857200"
    },
    {
        "Title": "Spécialiste en communication (m/f) (réf. E00036506)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Juin/20250630-expertencommunicationmfrfe0003-376066.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 15/07/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00036506 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions Vous contribuez à la mise en œuvre et évaluez la stratégie de communication interne et externe afin d'assurer la diffusion de toute information utile aux agents de l'administration et aux autres parties prenantes concernées; Vous contribuez à mettre en œuvre les objectifs stratégiques du plan de travail ALVA en relation avec la communication; Vous restructurez le portail de la sécurité alimentaire ainsi que l’intranet de l’ALVA; Vous promouvez et animez des groupes de travail en matière de communication au sein de l’ALVA et participez à des réunions; Vous gérez l'organisation des évènements externes avec les divers public cibles de l’ALVA; Vous gérez et mettez à jour les deux portails internet et les réseaux sociaux de façon régulière; Vous contribuez à vulgariser l'information en matière de sécurité de la chaîne alimentaire vers les différents publics cibles de l’ALVA; Vous créez du matériel de communication externe (flyer, articles, etc.); Vous coordonnez le rapport annuel de l’ALVA. Profil Compétences techniques Vous avez des excellentes capacités rédactionnelles et orales en langues luxembourgeoise, française et anglaise, l’allemand est un atout; Vous maitriser efficacement des applications MS Office; Vous connaissez la mise en page et les techniques de diffusion sur Web (content management system); Vous connaissez les principaux réseaux sociaux utilisés au Luxembourg et vous savez les animer. Compétences comportementales Dans le cadre de vos missions, vous: Communiquez clairement à l’écrit et à l’oral, via le bon canal, écoutez activement et vous vous intéressez à votre interlocuteur; Conceptualisez des idées, concepts et messages en les structurant de manière claire, pertinente et adaptée au contexte et aux besoins; Mettez en œuvre des solutions en traduisant des idées en actions concrètes et en pilotant leur réalisation avec rigueur et efficacité; Partagez votre savoir-faire en transmettant vos connaissances et expériences de façon claire, pédagogique et accessible à vos interlocuteurs; Conseillez en analysant les situations et en proposant des recommandations pertinentes et argumentées pour soutenir la prise de décision; Faites preuve d’ouverture en accueillant et intégrant des idées, opinions et pratiques différentes dans un esprit constructif et collaboratif; Gérez le stress en maintenant votre efficacité et la qualité de votre travail dans des situations de pression ou de contrainte; Autodéveloppez en enrichissant et actualisant en permanence vos compétences et connaissances, en lien avec l’évolution du métier et de l’environnement professionnel; Impliquez activement dans l’atteinte des objectifs fixés, en veillant à la qualité et à la pertinence des actions menées. Atouts Maîtriser le CMS Adobe AEM mis à disposition par le CTIE et SharePoint; Connaître les principaux logiciels de création graphique (InDesign, Photoshop); Connaissance des législations applicables en sécurité alimentaire; Capacité à reproduire l’essentiel de contenus scientifiques dans un langage adapté aux publics-cibles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans un domaine scientifique, dans le domaine de la communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature15/07/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00036506",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "Vous contribuez à la mise en œuvre et évaluez la stratégie de communication interne et externe afin d'assurer la diffusion de toute information utile aux agents de l'administration et aux autres parties prenantes concernées;Vous contribuez à mettre en œuvre les objectifs stratégiques du plan de travail ALVA en relation avec la communication;Vous restructurez le portail de la sécurité alimentaire ainsi que l’intranet de l’ALVA;Vous promouvez et animez des groupes de travail en matière de communication au sein de l’ALVA et participez à des réunions;Vous gérez l'organisation des évènements externes avec les divers public cibles de l’ALVA;Vous gérez et mettez à jour les deux portails internet et les réseaux sociaux de façon régulière;Vous contribuez à vulgariser l'information en matière de sécurité de la chaîne alimentaire vers les différents publics cibles de l’ALVA;Vous créez du matériel de communication externe (flyer, articles, etc.);Vous coordonnez le rapport annuel de l’ALVA.",
        "Profil": "Compétences techniques Vous avez des excellentes capacités rédactionnelles et orales en langues luxembourgeoise, française et anglaise, l’allemand est un atout;Vous maitriser efficacement des applications MS Office;Vous connaissez la mise en page et les techniques de diffusion sur Web (content management system);Vous connaissez les principaux réseaux sociaux utilisés au Luxembourg et vous savez les animer. Compétences comportementales Dans le cadre de vos missions, vous: Communiquez clairement à l’écrit et à l’oral, via le bon canal, écoutez activement et vous vous intéressez à votre interlocuteur;Conceptualisez des idées, concepts et messages en les structurant de manière claire, pertinente et adaptée au contexte et aux besoins;Mettez en œuvre des solutions en traduisant des idées en actions concrètes et en pilotant leur réalisation avec rigueur et efficacité;Partagez votre savoir-faire en transmettant vos connaissances et expériences de façon claire, pédagogique et accessible à vos interlocuteurs;Conseillez en analysant les situations et en proposant des recommandations pertinentes et argumentées pour soutenir la prise de décision;Faites preuve d’ouverture en accueillant et intégrant des idées, opinions et pratiques différentes dans un esprit constructif et collaboratif;Gérez le stress en maintenant votre efficacité et la qualité de votre travail dans des situations de pression ou de contrainte;Autodéveloppez en enrichissant et actualisant en permanence vos compétences et connaissances, en lien avec l’évolution du métier et de l’environnement professionnel;Impliquez activement dans l’atteinte des objectifs fixés, en veillant à la qualité et à la pertinence des actions menées. Atouts Maîtriser le CMS Adobe AEM mis à disposition par le CTIE et SharePoint;Connaître les principaux logiciels de création graphique (InDesign, Photoshop);Connaissance des législations applicables en sécurité alimentaire;Capacité à reproduire l’essentiel de contenus scientifiques dans un langage adapté aux publics-cibles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans un domaine scientifique, dans le domaine de la communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-01T02:12:17.857208"
    },
    {
        "Title": "Coordinateur général (m/f) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A1/Juin/20250630-coordinateurgnralmfmf-376183.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Le coordinateur général occupe une position de confiance en lien direct avec le président et les membres du Conseil d'administration de la CNS (CA CNS) et en collaboration étroite avec la Direction et le secrétariat de direction de la CNS. Missions liées au travail de secrétariat général: Veiller à la conformité des décisions, méthodes, procédures par rapport au cadre légal, statutaire et conventionnel de la CNS et s’assurer de la bonne mise en œuvre du ROI; Mettre en œuvre la politique d’ouverture aux citoyens sur base de la loi du 14 septembre 2018 relative à une administration transparente; Initier le processus de compliance en étroite collaboration avec les activités d’audit interne, de contrôle interne, de protection des données privées et de LAF (lutte/abus/fraude) et pour, à terme, l’intégrer dans les processus-clés de la CNS. Missions liées au travail de coordination générale: Disposant d’une autonomie organisationnelle, se charger de : Travailler en direct avec les membres du CA par rapport à la mission de pilotage du CA pour intégrer de leurs attentes et besoins dans la formulation des objectifs et priorités; Mettre à jour la version CA du plan stratégique et effectuer la mise en place et le suivi des indicateurs de pilotage suivis par le CA en étroite collaboration avec le Département organisation; Etablir le rapport de fin d’année sur le travail du CA; Sous la supervision du Président en étroite collaboration avec les Directeurs du CD CNS; Coordonner les interactions entre les membres du CA CNS et la CNS Administration; Réaliser des ou participer aux analyses liées à l’exécution du plan ou de projets stratégiques; Prendre en charge la gestion de projets stratégiques en lien avec sa mission et en respectant les méthodologies et standards CNS; Collaborer aux travaux relevant des missions du secrétariat de direction avec notamment la coordination, rédaction de procès-verbaux et de relevés de décisions; Collaborer aux travaux relevant des missions de secrétariat de la Commission de Nomenclature tombant sous la responsabilité de la CNS; Gérer les délégations de signatures et les procurations. Contribuer au développement de la CNS au travers d’actions d’amélioration opérationnelles, organisationnelles et stratégiques; Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité; Assurer la formation spéciale pour stagiaires concernant son domaine; Représenter la CNS dans les réseaux de la santé et de la sécurité sociale. Profil Compétences techniques Avoir des connaissances approfondies en matière; d’assurance maladie-maternité et dépendance et plus particulièrement les lois et règlements du Code de la sécurité sociale et les statuts de la CNS; d’environnement institutionnel et administratif : organisation, fonctionnement et missions des services de l’Etat dans le secteur de la sécurité sociale et de la santé; Maîtrise des outils bureautiques MS Office – notamment Excel, Word, Powerpoint; Maîtrise des outils informatiques utilisés auprès de la CNS de communication, de calcul, de visualisation ainsi que de celles inhérentes au fonctionnement de son domaine; Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances; Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes; Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Conditions d'admission Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traiement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au 30 juillet 2025 avec CV et lettre de motivation en adressant votre demande à Madame la Ministre de la Santé et de la Sécurité sociale Madame Martine Deprez Carrière ouverte 1, rue Charles Darwin L-1433 Luxembourg Copie adressée à Monsieur le Président de la Caisse nationale de santé Monsieur Christian Oberlé Carrière ouverte 4, rue Mercier L-2980 Luxembourg et en copie par mail à ressourceshumaines.cns@secu.lu",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Le coordinateur général occupe une position de confiance en lien direct avec le président et les membres du Conseil d'administration de la CNS (CA CNS) et en collaboration étroite avec la Direction et le secrétariat de direction de la CNS. Missions liées au travail de secrétariat général:Veiller à la conformité des décisions, méthodes, procédures par rapport au cadre légal, statutaire et conventionnel de la CNS et s’assurer de la bonne mise en œuvre du ROI;Mettre en œuvre la politique d’ouverture aux citoyens sur base de la loi du 14 septembre 2018 relative à une administration transparente;Initier le processus de compliance en étroite collaboration avec les activités d’audit interne, de contrôle interne, de protection des données privées et de LAF (lutte/abus/fraude) et pour, à terme, l’intégrer dans les processus-clés de la CNS.Missions liées au travail de coordination générale:Disposant d’une autonomie organisationnelle, se charger de :Travailler en direct avec les membres du CA par rapport à la mission de pilotage du CA pour intégrer de leurs attentes et besoins dans la formulation des objectifs et priorités;Mettre à jour la version CA du plan stratégique et effectuer la mise en place et le suivi des indicateurs de pilotage suivis par le CA en étroite collaboration avec le Département organisation;Etablir le rapport de fin d’année sur le travail du CA;Sous la supervision du Président en étroite collaboration avec les Directeurs du CD CNS;Coordonner les interactions entre les membres du CA CNS et la CNS Administration;Réaliser des ou participer aux analyses liées à l’exécution du plan ou de projets stratégiques;Prendre en charge la gestion de projets stratégiques en lien avec sa mission et en respectant les méthodologies et standards CNS;Collaborer aux travaux relevant des missions du secrétariat de direction avec notamment la coordination, rédaction de procès-verbaux et de relevés de décisions;Collaborer aux travaux relevant des missions de secrétariat de la Commission de Nomenclature tombant sous la responsabilité de la CNS;Gérer les délégations de signatures et les procurations.Contribuer au développement de la CNS au travers d’actions d’amélioration opérationnelles, organisationnelles et stratégiques;Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité;Assurer la formation spéciale pour stagiaires concernant son domaine;Représenter la CNS dans les réseaux de la santé et de la sécurité sociale.",
        "Profil": "Compétences techniques Avoir des connaissances approfondies en matière;d’assurance maladie-maternité et dépendance et plus particulièrement les lois et règlements du Code de la sécurité sociale et les statuts de la CNS;d’environnement institutionnel et administratif : organisation, fonctionnement et missions des services de l’Etat dans le secteur de la sécurité sociale et de la santé;Maîtrise des outils bureautiques MS Office – notamment Excel, Word, Powerpoint;Maîtrise des outils informatiques utilisés auprès de la CNS de communication, de calcul, de visualisation ainsi que de celles inhérentes au fonctionnement de son domaine;Maîtrise des langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer le changement : Mettre en œuvre le changement, impliquer les acteurs concernés pour gagner l’adhésion et gérer les résistances;Souder des équipes : Encourager la collaboration entre des équipes, gérer les conflits, responsabiliser, évaluer et développer les responsables d’équipes;Influencer : Avoir de l’impact positif, négocier pour arriver à une situation “gagnant-gagnant” et convaincre un public;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun.",
        "Conditions d'admission": "Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traiement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé(e) par cette fonction, portez-vous candidat jusqu’au30 juillet 2025avec CV et lettre de motivation en adressant votre demande àMadame la Ministre de la Santé et de la Sécurité socialeMadame Martine DeprezCarrière ouverte1, rue Charles DarwinL-1433 LuxembourgCopie adressée àMonsieur le Président de la Caisse nationale de santéMonsieur Christian OberléCarrière ouverte4, rue MercierL-2980 Luxembourget en copie par mail àressourceshumaines.cns@secu.lu",
        "Group Classification": "A1",
        "adding_date": "2025-07-01T02:12:17.857216"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/20250630-educateurdiplmmf-376222.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "14/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 14/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Givenich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Administration pénitentiaire Missions Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Rôles et tâches: Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre des mesures socio-pédagogiques générales et/ou spécifiques ; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ; Motiver les détenus à participer aux différentes interventions socio-pédagogiques ; Aider les détenus à mieux gérer leur quotidien. Travailler en équipe multidisciplinaire et en réseau : Collaborer étroitement avec les autres membres du SPSE et participer aux réunions du service ; Collaborer étroitement avec les différents services impliqués au niveau du traitement pénologique. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques: Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences orales: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler de manière autonome; Savoir anticiper et prendre des décisions; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 juillet 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature14/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de GivenichTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Rôles et tâches: Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre des mesures socio-pédagogiques générales et/ou spécifiques ;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ;Motiver les détenus à participer aux différentes interventions socio-pédagogiques ;Aider les détenus à mieux gérer leur quotidien.Travailler en équipe multidisciplinaire et en réseau :Collaborer étroitement avec les autres membres du SPSE et participer aux réunions du service ;Collaborer étroitement avec les différents services impliqués au niveau du traitement pénologique.  ",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques:Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant.Compétences orales:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler de manière autonome;Savoir anticiper et prendre des décisions;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 14 juillet 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-07-01T02:12:17.857224"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250630-directeuradjointmf-376143.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "07/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A2 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Nordstad-Lycée Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA2Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-07-01T02:12:17.857240"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. F00036517)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250630-educateurdiplmmfrff00036517-376229.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "14/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 14/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Givenich Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00036517 Qui recrute ? Administration pénitentiaire Missions Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Rôles et tâches: Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre des mesures socio-pédagogiques générales et/ou spécifiques ; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ; Motiver les détenus à participer aux différentes interventions socio-pédagogiques ; Aider les détenus à mieux gérer leur quotidien. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les autres membres du SPSE et participer aux réunions du service ; Collaborer étroitement avec les différents services impliqués au niveau du traitement pénologique. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques: Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues: Compétences écrites: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences orales: Luxembourgeois: Expérimenté; Français: Expérimenté; Allemand: Expérimenté; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler de manière autonome; Savoir anticiper et prendre des décisions; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature14/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de GivenichTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00036517",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Rôles et tâches: Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre des mesures socio-pédagogiques générales et/ou spécifiques ;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ;Motiver les détenus à participer aux différentes interventions socio-pédagogiques ;Aider les détenus à mieux gérer leur quotidien.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les autres membres du SPSE et participer aux réunions du service ;Collaborer étroitement avec les différents services impliqués au niveau du traitement pénologique.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques:Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues:Compétences écrites:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant.Compétences orales:Luxembourgeois: Expérimenté;Français: Expérimenté;Allemand: Expérimenté;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler de manière autonome;Savoir anticiper et prendre des décisions;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-01T02:12:17.857247"
    },
    {
        "Title": "Membre du secrétariat (m/f) (réf. M00036514) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250630-membredusecrtariatmfrfm0003651-376230.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00036514 Qui recrute ? Police grand-ducale - Direction des finances Missions Assurer un accueil physique et téléphonique; Gérer les courriers et les dossiers; Réceptionner, rédiger et transmettre les courriers; Assurer le suivi des dossiers dans le logiciel CORRES; Trier et organiser le classement et l’archivage de documents et dossiers; Effectuer la gestion de la messagerie électronique; Assurer la prise de notes lors des réunions et rédiger les comptes rendus; Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions; Compiler et mettre à jour la documentation interne; Préparer des notes internes; Retranscription de documents ou autres; Commander des fournitures de bureau et en tenir l’inventaire. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation; Disposer de notions de base concernant la législation et la réglementation du domaine d'intervention. Procédures internes et méthodologie: Connaître les procédures internes du domaine d'intervention; Bien connaitre les prescriptions de service; Bien connaitre les modes de fonctionnement et d’organisation de la PGD. Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention; Disposer de bonnes capacités rédactionnelles; Savoir prendre des notes et rédiger des comptes rendus; Savoir élaborer et animer des cours de formation et séminaires (compétence uniquement nécessaire pour les membres policiers du secrétariat de l’EP); Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.). Compétences support: Applications bureautiques: Savoir travailler avec Excel et Word; Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook) et les applications policières (CORRES, MULTIPOLL, ELS, etc.). Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration et en particulier la gestion électronique des documents et les autres outils de gestion; Savoir travailler avec un INTRANET ainsi qu'avec une plateforme d'échange. Compétences langues: Compétences écrites: Allemand; Français; Compétences orales: Allemand; Anglais; Français; Luxembourgeois. Compétences comportementales Intégrer l’information; Résoudre des problèmes; Soutenir; Agir de manière orientée service; Faire preuve de fiabilité; S’auto développer. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00036514",
        "Qui recrute ?": " Police grand-ducale - Direction des finances ",
        "Missions": "Assurer un accueil physique et téléphonique;Gérer les courriers et les dossiers;Réceptionner, rédiger et transmettre les courriers;Assurer le suivi des dossiers dans le logiciel CORRES;Trier et organiser le classement et l’archivage de documents et dossiers;Effectuer la gestion de la messagerie électronique;Assurer la prise de notes lors des réunions et rédiger les comptes rendus;Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions;Compiler et mettre à jour la documentation interne;Préparer des notes internes;Retranscription de documents ou autres;Commander des fournitures de bureau et en tenir l’inventaire. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation;Disposer de notions de base concernant la législation et la réglementation du domaine d'intervention.Procédures internes et méthodologie:Connaître les procédures internes du domaine d'intervention;Bien connaitre les prescriptions de service;Bien connaitre les modes de fonctionnement et d’organisation de la PGD.Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention;Disposer de bonnes capacités rédactionnelles;Savoir prendre des notes et rédiger des comptes rendus;Savoir élaborer et animer des cours de formation et séminaires (compétence uniquement nécessaire pour les membres policiers du secrétariat de l’EP);Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.).Compétences support:Applications bureautiques:Savoir travailler avec Excel et Word;Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook) et les applications policières (CORRES, MULTIPOLL, ELS, etc.).Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration et en particulier la gestion électronique des documents et les autres outils de gestion;Savoir travailler avec un INTRANET ainsi qu'avec une plateforme d'échange.Compétences langues:Compétences écrites:Allemand;Français;Compétences orales:Allemand;Anglais;Français;Luxembourgeois. Compétences comportementales Intégrer l’information;Résoudre des problèmes;Soutenir;Agir de manière orientée service;Faire preuve de fiabilité;S’auto développer.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-07-01T02:12:17.857271"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250630-directeuradjointmf-376138.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "07/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Nordstad-Lycée Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet. Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 7 juillet 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-07-01T02:12:17.857281"
    },
    {
        "Title": "Expert en communication (m/f) (réf. E00036505)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250630-expertencommunicationmfrfe0003-376065.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "15/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/07/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00036505 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Missions Vous contribuez à la mise en œuvre et évaluez la stratégie de communication interne et externe afin d'assurer la diffusion de toute information utile aux agents de l'administration et aux autres parties prenantes concernées; Vous contribuez à mettre en œuvre les objectifs stratégiques du plan de travail ALVA en relation avec la communication; Vous restructurez le portail de la sécurité alimentaire ainsi que l’intranet de l’ALVA; Vous promouvez et animez des groupes de travail en matière de communication au sein de l’ALVA et participez à des réunions; Vous gérez l'organisation des évènements externes avec les divers public cibles de l’ALVA; Vous gérez et mettez à jour les deux portails internet et les réseaux sociaux de façon régulière; Vous contribuez à vulgariser l'information en matière de sécurité de la chaîne alimentaire vers les différents publics cibles de l’ALVA; Vous créez du matériel de communication externe (flyer, articles, etc.); Vous coordonnez le rapport annuel de l’ALVA. Profil Compétences techniques Vous avez des excellentes capacités rédactionnelles et orales en langues luxembourgeoise, française et anglaise, l’allemand est un atout; Vous maitriser efficacement des applications MS Office; Vous connaissez la mise en page et les techniques de diffusion sur Web (content management system); Vous connaissez les principaux réseaux sociaux utilisés au Luxembourg et vous savez les animer. Compétences comportementales Dans le cadre de vos missions, vous: Communiquez clairement à l’écrit et à l’oral, via le bon canal, écoutez activement et vous vous intéressez à votre interlocuteur; Conceptualisez des idées, concepts et messages en les structurant de manière claire, pertinente et adaptée au contexte et aux besoins; Mettez en œuvre des solutions en traduisant des idées en actions concrètes et en pilotant leur réalisation avec rigueur et efficacité; Partagez votre savoir-faire en transmettant vos connaissances et expériences de façon claire, pédagogique et accessible à vos interlocuteurs; Conseillez en analysant les situations et en proposant des recommandations pertinentes et argumentées pour soutenir la prise de décision; Faites preuve d’ouverture en accueillant et intégrant des idées, opinions et pratiques différentes dans un esprit constructif et collaboratif; Gérez le stress en maintenant votre efficacité et la qualité de votre travail dans des situations de pression ou de contrainte; Autodéveloppez en enrichissant et actualisant en permanence vos compétences et connaissances, en lien avec l’évolution du métier et de l’environnement professionnel; Impliquez activement dans l’atteinte des objectifs fixés, en veillant à la qualité et à la pertinence des actions menées. Atouts Maîtriser le CMS Adobe AEM mis à disposition par le CTIE et SharePoint; Connaître les principaux logiciels de création graphique (InDesign, Photoshop); Connaissance des législations applicables en sécurité alimentaire; Capacité à reproduire l’essentiel de contenus scientifiques dans un langage adapté aux publics-cibles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine scientifique, dans le domaine de la communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/07/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00036505",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. ",
        "Missions": "Vous contribuez à la mise en œuvre et évaluez la stratégie de communication interne et externe afin d'assurer la diffusion de toute information utile aux agents de l'administration et aux autres parties prenantes concernées;Vous contribuez à mettre en œuvre les objectifs stratégiques du plan de travail ALVA en relation avec la communication;Vous restructurez le portail de la sécurité alimentaire ainsi que l’intranet de l’ALVA;Vous promouvez et animez des groupes de travail en matière de communication au sein de l’ALVA et participez à des réunions;Vous gérez l'organisation des évènements externes avec les divers public cibles de l’ALVA;Vous gérez et mettez à jour les deux portails internet et les réseaux sociaux de façon régulière;Vous contribuez à vulgariser l'information en matière de sécurité de la chaîne alimentaire vers les différents publics cibles de l’ALVA;Vous créez du matériel de communication externe (flyer, articles, etc.);Vous coordonnez le rapport annuel de l’ALVA.",
        "Profil": "Compétences techniques Vous avez des excellentes capacités rédactionnelles et orales en langues luxembourgeoise, française et anglaise, l’allemand est un atout;Vous maitriser efficacement des applications MS Office;Vous connaissez la mise en page et les techniques de diffusion sur Web (content management system);Vous connaissez les principaux réseaux sociaux utilisés au Luxembourg et vous savez les animer. Compétences comportementales Dans le cadre de vos missions, vous: Communiquez clairement à l’écrit et à l’oral, via le bon canal, écoutez activement et vous vous intéressez à votre interlocuteur;Conceptualisez des idées, concepts et messages en les structurant de manière claire, pertinente et adaptée au contexte et aux besoins;Mettez en œuvre des solutions en traduisant des idées en actions concrètes et en pilotant leur réalisation avec rigueur et efficacité;Partagez votre savoir-faire en transmettant vos connaissances et expériences de façon claire, pédagogique et accessible à vos interlocuteurs;Conseillez en analysant les situations et en proposant des recommandations pertinentes et argumentées pour soutenir la prise de décision;Faites preuve d’ouverture en accueillant et intégrant des idées, opinions et pratiques différentes dans un esprit constructif et collaboratif;Gérez le stress en maintenant votre efficacité et la qualité de votre travail dans des situations de pression ou de contrainte;Autodéveloppez en enrichissant et actualisant en permanence vos compétences et connaissances, en lien avec l’évolution du métier et de l’environnement professionnel;Impliquez activement dans l’atteinte des objectifs fixés, en veillant à la qualité et à la pertinence des actions menées. Atouts Maîtriser le CMS Adobe AEM mis à disposition par le CTIE et SharePoint;Connaître les principaux logiciels de création graphique (InDesign, Photoshop);Connaissance des législations applicables en sécurité alimentaire;Capacité à reproduire l’essentiel de contenus scientifiques dans un langage adapté aux publics-cibles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans un domaine scientifique, dans le domaine de la communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-01T02:12:17.857297"
    },
    {
        "Title": "Attaché à la direction - gestion et développement économique (m/f) (réf. E00036508) (réf. F00036509)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250630-attachladirectiongestionetdvel-376129.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/07/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00036509 Qui recrute ? La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). Missions Dans le contexte de l’attraction d’entreprises prometteuses et innovantes au Luxembourg la Direction générale Industrie, Nouvelles Technologies et Recherche du ministère de l’Économie cherche un/e attaché/e à la direction, pour collaborer dans la gestion administrative et assurer la coordination des stratégies sectorielles et géographiques, de concert avec la Direction du Commerce Extérieur du ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur. Gestion et coordination interne: Rédiger des documents internes et externes (rapports annuels, questions parlementaires, etc.); Assurer le suivi de la gestion de projets; Coordonner la gestion budgétaire de la direction générale; Rassembler des informations sur un sujet spécifique et en faire une synthèse; Suivre les groupes de travail et comités nationaux et internationaux. Coordination dans le cadre de l’attraction des entreprises au Luxembourg: Établir et adapter les priorités sectorielles par pays/région; Suivre les entreprises et les fonds d'investissement prospects. Profil Compétences techniques Expérience dans l’accompagnement et le conseil aux entreprises; Esprit de synthèse et de conceptualisation; Savoir interpréter des plans d’affaires; Excellentes capacités rédactionnelles. Compétences comportementales Excellentes capacités organisationnelles et relationnelles: Rigueur et sens des priorités; Capacité à travailler en équipe et à communiquer efficacement; Capacité d’adaptation à un environnement évolutif et complexe. Atouts Connaissance des enjeux liés à l’innovation et des politiques économiques; Connaissance de l’écosystème économique luxembourgeois; Bonnes connaissances du fonctionnement d’une entreprise; Connaissance dans les relations internationales et réflexions des priorités géopolitiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/07/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00036509",
        "Qui recrute ?": " La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). ",
        "Missions": "Dans le contexte de l’attraction d’entreprises prometteuses et innovantes au Luxembourg la Direction générale Industrie, Nouvelles Technologies et Recherche du ministère de l’Économie cherche un/e attaché/e à la direction, pour collaborer dans la gestion administrative et assurer la coordination des stratégies sectorielles et géographiques, de concert avec la Direction du Commerce Extérieur du ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur. Gestion et coordination interne:Rédiger des documents internes et externes (rapports annuels, questions parlementaires, etc.);Assurer le suivi de la gestion de projets;Coordonner la gestion budgétaire de la direction générale;Rassembler des informations sur un sujet spécifique et en faire une synthèse;Suivre les groupes de travail et comités nationaux et internationaux.Coordination dans le cadre de l’attraction des entreprises au Luxembourg:Établir et adapter les priorités sectorielles par pays/région;Suivre les entreprises et les fonds d'investissement prospects.",
        "Profil": "Compétences techniques Expérience dans l’accompagnement et le conseil aux entreprises;Esprit de synthèse et de conceptualisation;Savoir interpréter des plans d’affaires;Excellentes capacités rédactionnelles. Compétences comportementales Excellentes capacités organisationnelles et relationnelles:Rigueur et sens des priorités;Capacité à travailler en équipe et à communiquer efficacement;Capacité d’adaptation à un environnement évolutif et complexe. Atouts Connaissance des enjeux liés à l’innovation et des politiques économiques;Connaissance de l’écosystème économique luxembourgeois;Bonnes connaissances du fonctionnement d’une entreprise;Connaissance dans les relations internationales et réflexions des priorités géopolitiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-01T02:12:17.857305"
    },
    {
        "Title": "Bibliothécaire-documentaliste (m/f) (réf. F00036507)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250630-bibliothcairedocumentalistemfr-376108.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Ermesinde",
        "Application Deadline": "07/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 07/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Ermesinde Lieu Mersch Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. F00036507 Qui recrute ? Lycée Ermesinde Missions Gérer la bibliothèque avec un personnel composé d’adultes et d’élèves; Concevoir et organiser des offres à la communauté, dans le domaines des langues et cultures, de la littérature et de l’écriture; Promouvoir des investigations, des publications et des débats éclairés dans le domaine société – économie – environnement. Profil Compétences techniques Avoir des capacités solides d’expression orale et écrite en français, allemand et anglais; Être capable de s’approprier rapidement un système de catalogage et d’indexation, en collaboration avec des élèves. Compétences comportementales Travailler en équipe; Avoir une sensibilité pour le travail avec des jeunes; Voir dans la jeunesse un potentiel de création et de développement unique. Atouts Avoir des connaissances au niveau de l’histoire et de l’évolution du marché du travail au Luxembourg. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature07/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée ErmesindeLieuMerschTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.F00036507",
        "Qui recrute ?": " Lycée Ermesinde ",
        "Missions": "Gérer la bibliothèque avec un personnel composé d’adultes et d’élèves;Concevoir et organiser des offres à la communauté, dans le domaines des langues et cultures, de la littérature et de l’écriture;Promouvoir des investigations, des publications et des débats éclairés dans le domaine société – économie – environnement.",
        "Profil": "Compétences techniques Avoir des capacités solides d’expression orale et écrite en français, allemand et anglais;Être capable de s’approprier rapidement un système de catalogage et d’indexation, en collaboration avec des élèves. Compétences comportementales Travailler en équipe;Avoir une sensibilité pour le travail avec des jeunes;Voir dans la jeunesse un potentiel de création et de développement unique. Atouts Avoir des connaissances au niveau de l’histoire et de l’évolution du marché du travail au Luxembourg.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-07-01T02:12:17.857312"
    },
    {
        "Title": "Attaché à la direction - gestion et développement économique (m/f) (réf. M00036510) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250630-attachladirectiongestionetdvel-376154.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/07/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00036510 Qui recrute ? La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). Missions Dans le contexte de l’attraction d’entreprises prometteuses et innovantes au Luxembourg la Direction générale Industrie, Nouvelles Technologies et Recherche du ministère de l’Économie cherche un/e attaché/e à la direction, pour collaborer dans la gestion administrative et assurer la coordination des stratégies sectorielles et géographiques, de concert avec la Direction du Commerce Extérieur du ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur. Gestion et coordination interne: Rédiger des documents internes et externes (rapports annuels, questions parlementaires, etc.); Assurer le suivi de la gestion de projets; Coordonner la gestion budgétaire de la direction générale; Rassembler des informations sur un sujet spécifique et en faire une synthèse; Suivre les groupes de travail et comités nationaux et internationaux. Coordination dans le cadre de l’attraction des entreprises au Luxembourg: Établir et adapter les priorités sectorielles par pays/région; Suivre les entreprises et les fonds d'investissement prospects. Profil Compétences techniques Expérience dans l’accompagnement et le conseil aux entreprises; Esprit de synthèse et de conceptualisation; Savoir interpréter des plans d’affaires; Excellentes capacités rédactionnelles. Compétences comportementales Excellentes capacités organisationnelles et relationnelles: Rigueur et sens des priorités; Capacité à travailler en équipe et à communiquer efficacement; Capacité d’adaptation à un environnement évolutif et complexe. Atouts Connaissance des enjeux liés à l’innovation et des politiques économiques; Connaissance de l’écosystème économique luxembourgeois; Bonnes connaissances du fonctionnement d’une entreprise; Connaissance dans les relations internationales et réflexions des priorités géopolitiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/07/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00036510",
        "Qui recrute ?": " La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification sectorielles dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, technologies durables, industrie et logistique, et espace), ainsi que du développement de stratégies transversales pouvant déclencher une croissance durable pour l’économie (IA, données et technologies quantiques). ",
        "Missions": "Dans le contexte de l’attraction d’entreprises prometteuses et innovantes au Luxembourg la Direction générale Industrie, Nouvelles Technologies et Recherche du ministère de l’Économie cherche un/e attaché/e à la direction, pour collaborer dans la gestion administrative et assurer la coordination des stratégies sectorielles et géographiques, de concert avec la Direction du Commerce Extérieur du ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur. Gestion et coordination interne:Rédiger des documents internes et externes (rapports annuels, questions parlementaires, etc.);Assurer le suivi de la gestion de projets;Coordonner la gestion budgétaire de la direction générale;Rassembler des informations sur un sujet spécifique et en faire une synthèse;Suivre les groupes de travail et comités nationaux et internationaux.Coordination dans le cadre de l’attraction des entreprises au Luxembourg:Établir et adapter les priorités sectorielles par pays/région;Suivre les entreprises et les fonds d'investissement prospects.",
        "Profil": "Compétences techniques Expérience dans l’accompagnement et le conseil aux entreprises;Esprit de synthèse et de conceptualisation;Savoir interpréter des plans d’affaires;Excellentes capacités rédactionnelles. Compétences comportementales Excellentes capacités organisationnelles et relationnelles:Rigueur et sens des priorités;Capacité à travailler en équipe et à communiquer efficacement;Capacité d’adaptation à un environnement évolutif et complexe. Atouts Connaissance des enjeux liés à l’innovation et des politiques économiques;Connaissance de l’écosystème économique luxembourgeois;Bonnes connaissances du fonctionnement d’une entreprise;Connaissance dans les relations internationales et réflexions des priorités géopolitiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-01T02:12:17.857358"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. M00036518) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250630-educateurdiplmmfrfm00036518-376232.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "14/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 14/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Givenich Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00036518 Qui recrute ? Administration pénitentiaire Missions Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Rôles et tâches : Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre des mesures socio-pédagogiques générales et/ou spécifiques ; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ; Motiver les détenus à participer aux différentes interventions socio-pédagogiques ; Aider les détenus à mieux gérer leur quotidien. Travailler en équipe multidisciplinaire et en réseau : Collaborer étroitement avec les autres membres du SPSE et participer aux réunions du service ; Collaborer étroitement avec les différents services impliqués au niveau du traitement pénologique. Profil Compétences techniques Compétences métiers: Législation et réglementation : Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie : Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques : Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support : Applications bureautiques : Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues : Compétences écrites : Luxembourgeois: Expérimenté ; Français: Expérimenté ; Allemand: Expérimenté ; Anglais: Indépendant. Compétences orales: Luxembourgeois: Expérimenté ; Français: Expérimenté ; Allemand: Expérimenté ; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ; Savoir s'auto-développer ; Faire preuve de discrétion ; Savoir garder ses distances professionnelles ; Avoir le sens des responsabilités, savoir travailler de manière autonome ; Savoir anticiper et prendre des décisions ; Avoir un esprit d'initiative, être réactif, flexible et persévérant ; Avoir une capacité à s'adapter au changement ; Faire preuve de capacités d'écoute et d'empathie ; Avoir des capacités d'autoréflexion, savoir se remettre en question ; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature14/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de GivenichTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00036518",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Rôles et tâches : Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre des mesures socio-pédagogiques générales et/ou spécifiques ;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ;Motiver les détenus à participer aux différentes interventions socio-pédagogiques ;Aider les détenus à mieux gérer leur quotidien.Travailler en équipe multidisciplinaire et en réseau :Collaborer étroitement avec les autres membres du SPSE et participer aux réunions du service ;Collaborer étroitement avec les différents services impliqués au niveau du traitement pénologique.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation :Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie :Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques :Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support :Applications bureautiques :Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues :Compétences écrites :Luxembourgeois: Expérimenté ;Français: Expérimenté ;Allemand: Expérimenté ;Anglais: Indépendant.Compétences orales:Luxembourgeois: Expérimenté ;Français: Expérimenté ;Allemand: Expérimenté ;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ;Savoir s'auto-développer ;Faire preuve de discrétion ;Savoir garder ses distances professionnelles ;Avoir le sens des responsabilités, savoir travailler de manière autonome ;Savoir anticiper et prendre des décisions ;Avoir un esprit d'initiative, être réactif, flexible et persévérant ;Avoir une capacité à s'adapter au changement ;Faire preuve de capacités d'écoute et d'empathie ;Avoir des capacités d'autoréflexion, savoir se remettre en question ;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-07-01T02:12:17.857376"
    },
    {
        "Title": "Chargé de gestion en procédures et relations institutionnelles (m/f) (réf. M00036511) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250630-chargdegestionenprocduresetrel-376212.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "07/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 07/07/2025 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036511 Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions Suivi administratif permanent et systématique de la procédure législative et réglementaire; Suivi administratif des questions parlementaires; Suivi administratif permanent et systématique des différentes étapes de la procédure d'accréditation dans le domaine de l’enseignement supérieur (actuellement : programmes d’études menant au BTS et programmes d’études menant aux grades de bachelor et de master offerts par des établissements d’enseignement supérieur spécialisés); Relations avec l’agence assurance qualité appelée à évaluer les établissements et les programmes d’études précités en vue de leur accréditation; Relations avec les prestataires offrant des programmes d’études d’enseignement supérieur et avec les usagers. Profil Compétences techniques Connaissances de l'organisation étatique; Connaissances de la procédure législative et réglementaire; Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers; Bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais; Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux; Bonnes capacités d'analyse et de synthèse; Capacité conceptuelle; Sens de la responsabilité, fiabilité et intégrité; Gestion des priorités et très bon sens de l’organisation; Sens de l’anticipation; Motivation, assiduité, réactivité et flexibilité; Communication aisée; Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique, notamment dans le domaine de la procédure législative et réglementaire constitue un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en droit, économie, gestion ou sciences humaines ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature07/07/2025MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036511",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "Suivi administratif permanent et systématique de la procédure législative et réglementaire;Suivi administratif des questions parlementaires;Suivi administratif permanent et systématique des différentes étapes de la procédure d'accréditation dans le domaine de l’enseignement supérieur (actuellement : programmes d’études menant au BTS et programmes d’études menant aux grades de bachelor et de master offerts par des établissements d’enseignement supérieur spécialisés);Relations avec l’agence assurance qualité appelée à évaluer les établissements et les programmes d’études précités en vue de leur accréditation;Relations avec les prestataires offrant des programmes d’études d’enseignement supérieur et avec les usagers.",
        "Profil": "Compétences techniques Connaissances de l'organisation étatique;Connaissances de la procédure législative et réglementaire;Connaissances du système d’enseignement supérieur luxembourgeois et des systèmes d'enseignement supérieur étrangers;Bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais;Maîtrise des outils informatiques et bureautiques usuels. Compétences comportementales Travail méthodique et rigoureux;Bonnes capacités d'analyse et de synthèse;Capacité conceptuelle;Sens de la responsabilité, fiabilité et intégrité;Gestion des priorités et très bon sens de l’organisation;Sens de l’anticipation;Motivation, assiduité, réactivité et flexibilité;Communication aisée;Capacité de travailler aussi bien de façon autonome qu'en équipe. Atouts Une expérience professionnelle dans l'administration publique, notamment dans le domaine de la procédure législative et réglementaire constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en droit, économie, gestion ou sciences humaines ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-07-01T02:12:17.857452"
    },
    {
        "Title": "Agent pour le bureau de la population (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Juin/20250630-agentpourlebureaudelapopulatio-376047.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "25/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 25/07/2025 Commune/Syndicat de communes Administration communale de Mertert Circonscription Est Lieu Mertert Service/Département Service de la population Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/685e945192be4a4373048b54?show_description=true&language=fr",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature25/07/2025Commune/Syndicat de communesAdministration communale de MertertCirconscriptionEstLieuMertertService/DépartementService de la populationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/685e945192be4a4373048b54?show_description=true&language=fr",
        "Group Classification": "C1",
        "Location": "Est",
        "adding_date": "2025-07-01T02:12:17.857598"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250630-agentadministratifb1mf-376085.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "19/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 19/07/2025 Commune/Syndicat de communes Administration communale de Consdorf Circonscription Est Lieu Consdorf Service/Département Secretariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://consdorf.lu/offre-demploi/",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature19/07/2025Commune/Syndicat de communesAdministration communale de ConsdorfCirconscriptionEstLieuConsdorfService/DépartementSecretariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://consdorf.lu/offre-demploi/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-07-01T02:12:17.857839"
    },
    {
        "Title": "Membre du secrétariat (m/f) (réf. E00036512) (réf. F00036513)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250630-membredusecrtariatmfrfe0003651-376224.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 18/07/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036513 Qui recrute ? Police grand-ducale - Direction des finances Missions Assurer un accueil physique et téléphonique; Gérer les courriers et les dossiers; Réceptionner, rédiger et transmettre les courriers; Assurer le suivi des dossiers dans le logiciel CORRES; Trier et organiser le classement et l’archivage de documents et dossiers; Effectuer la gestion de la messagerie électronique; Assurer la prise de notes lors des réunions et rédiger les comptes rendus; Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions; Compiler et mettre à jour la documentation interne; Préparer des notes internes; Retranscription de documents ou autres; Commander des fournitures de bureau et en tenir l’inventaire. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation; Disposer de notions de base concernant la législation et la réglementation du domaine d'intervention. Procédures internes et méthodologie: Connaître les procédures internes du domaine d'intervention; Bien connaitre les prescriptions de service; Bien connaitre les modes de fonctionnement et d’organisation de la PGD. Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention; Disposer de bonnes capacités rédactionnelles; Savoir prendre des notes et rédiger des comptes rendus; Savoir élaborer et animer des cours de formation et séminaires (compétence uniquement nécessaire pour les membres policiers du secrétariat de l’EP); Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.). Compétences support: Applications bureautiques: Savoir travailler avec Excel et Word; Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook) et les applications policières (CORRES, MULTIPOLL, ELS, etc.). Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration et en particulier la gestion électronique des documents et les autres outils de gestion; Savoir travailler avec un INTRANET ainsi qu'avec une plateforme d'échange. Compétences langues: Compétences écrites: Allemand; Français; Compétences orales: Allemand; Anglais; Français; Luxembourgeois. Compétences comportementales Intégrer l’information; Résoudre des problèmes; Soutenir; Agir de manière orientée service; Faire preuve de fiabilité; S’auto développer. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature18/07/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036513",
        "Qui recrute ?": " Police grand-ducale - Direction des finances ",
        "Missions": "Assurer un accueil physique et téléphonique;Gérer les courriers et les dossiers;Réceptionner, rédiger et transmettre les courriers;Assurer le suivi des dossiers dans le logiciel CORRES;Trier et organiser le classement et l’archivage de documents et dossiers;Effectuer la gestion de la messagerie électronique;Assurer la prise de notes lors des réunions et rédiger les comptes rendus;Apporter un appui rédactionnel et assister le supérieur hiérarchique et les autres services dans l’exécution de leurs missions;Compiler et mettre à jour la documentation interne;Préparer des notes internes;Retranscription de documents ou autres;Commander des fournitures de bureau et en tenir l’inventaire. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation;Disposer de notions de base concernant la législation et la réglementation du domaine d'intervention.Procédures internes et méthodologie:Connaître les procédures internes du domaine d'intervention;Bien connaitre les prescriptions de service;Bien connaitre les modes de fonctionnement et d’organisation de la PGD.Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention;Disposer de bonnes capacités rédactionnelles;Savoir prendre des notes et rédiger des comptes rendus;Savoir élaborer et animer des cours de formation et séminaires (compétence uniquement nécessaire pour les membres policiers du secrétariat de l’EP);Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.).Compétences support:Applications bureautiques:Savoir travailler avec Excel et Word;Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook) et les applications policières (CORRES, MULTIPOLL, ELS, etc.).Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration et en particulier la gestion électronique des documents et les autres outils de gestion;Savoir travailler avec un INTRANET ainsi qu'avec une plateforme d'échange.Compétences langues:Compétences écrites:Allemand;Français;Compétences orales:Allemand;Anglais;Français;Luxembourgeois. Compétences comportementales Intégrer l’information;Résoudre des problèmes;Soutenir;Agir de manière orientée service;Faire preuve de fiabilité;S’auto développer.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-07-01T02:12:17.858020"
    },
    {
        "Title": "Operateur traitement de valeurs - Caissier (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/caissier.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Banque centrale du Luxembourg",
        "Application Deadline": "31/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 31/08/2025 Administration/Organisme Banque centrale du Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Qui recrute ? La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour son département Caisse et numismatique, un(e) : Operateur traitement de valeurs - Caissier (m/f). Missions Au sein de la section Opérations de caisse, vous êtes en charge de l’émission, de la gestion et du traitement de la monnaie fiduciaire en euros. Effectuer le comptage, l’authentification et le tri de signes monétaires aussi bien sur machines de tri que manuellement; Gérer les stocks et préparer les commandes d’espèces des organismes financiers; Gérer les opérations de prélèvement et de versement de signes monétaires avec les transporteurs de fonds et les organismes financiers; Assurer et contrôler l’inventaire des stocks de signes monétaires; Effectuer les travaux de recherche et d’explication de différences de comptage ou d’inventaire; Assurer l’exécution de tâches administratives, de logistique et de maintenance diverses. Profil Expérience de 3 à 5 ans dans une fonction similaire à la gestion de stocks ou à la manipulation de machines de comptage ou de triage est un atout; Maîtrise du français et de l’anglais. La maîtrise de l’allemand et/ou du luxembourgeois est un avantage; Connaissance de l’environnement MS office; Capacité à manipuler des charges lourdes; Rigoureux, discret, flexible, autonome, collaboratif, fiable et responsable. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCL https://www.bcl.lu/fr/apropos/carrieres/Vacances/index.html jusqu’au 31 août 2025. Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature31/08/2025Administration/OrganismeBanque centrale du LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomie",
        "Qui recrute ?": "La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour sondépartementCaisse et numismatique,un(e) : Operateur traitement de valeurs - Caissier(m/f).",
        "Missions": "Au sein de la section Opérations de caisse, vous êtes en charge de l’émission, de la gestion et du traitement de la monnaie fiduciaire en euros. Effectuer le comptage, l’authentification et le tri de signes monétaires aussi bien sur machines de tri que manuellement;Gérer les stocks et préparer les commandes d’espèces des organismes financiers;Gérer les opérations de prélèvement et de versement de signes monétaires avec les transporteurs de fonds et les organismes financiers;Assurer et contrôler l’inventaire des stocks de signes monétaires;Effectuer les travaux de recherche et d’explication de différences de comptage ou d’inventaire;Assurer l’exécution de tâches administratives, de logistique et de maintenance diverses.",
        "Profil": "Expérience de 3 à 5 ans dans une fonction similaire à la gestion de stocks ou à la manipulation de machines de comptage ou de triage est un atout;Maîtrise du français et de l’anglais. La maîtrise de l’allemand et/ou du luxembourgeois est un avantage;Connaissance de l’environnement MS office;Capacité à manipuler des charges lourdes;Rigoureux, discret, flexible, autonome, collaboratif, fiable et responsable.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCLhttps://www.bcl.lu/fr/apropos/carrieres/Vacances/index.htmljusqu’au 31 août 2025.  Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Group Classification": "B1",
        "adding_date": "2025-07-01T02:12:17.858242"
    },
    {
        "Title": "Expert en communication (m/f) (réf. E00036491)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250630-expertencommunicationmfrfe0003-375935.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Administration d'évaluation et de contrôle de l'assurance dépendance",
        "Application Deadline": "14/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 14/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Administration d'évaluation et de contrôle de l'assurance dépendance Lieu Luxembourg - Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00036491 Qui recrute ? Administration d'évaluation et de contrôle de l'assurance dépendance Missions Mettre en place une stratégie de communication: Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication; Initier des actions d'innovation ou d'amélioration dans le domaine de la communication; Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein de l'administration. Promouvoir une culture de la communication externe: Participer avec la direction à la mise en place d'une stratégie de communication de l'administration vis-à-vis de toutes les parties prenantes; Assurer l'interface entre l'administration et les médias; Participer à l'organisation des évènements externes; Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur. Promouvoir une culture de la communication interne: Proposer et promouvoir un plan de communication interne à l'administration; Promouvoir et animer des groupes de travail en matière de communication au sein de l'administration; Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation. Veiller à la planification et au suivi des publications: Promouvoir l'identité de l'administration par la mise en place d'une charte graphique; Gérer et mettre à jour régulièrement les sites internet et les réseaux sociaux; Elaborer du matériel de promotion à usage interne et externe. Profil Compétences techniques Applications bureautiques: Savoir travailler avec les outils office usuels: Logiciels spécifiques: Connaître le principe de la gestion électronique des documents (GED) ainsi que, le cas échéant, les outils des réseaux sociaux) et du graphisme; Savoir travailler avec un internet ainsi qu'avec une plateforme d'échange entre institutions. Matériel et outillage: Connaître et savoir se servir de l'outillage nécessaire à la présentation de contenus d'information lors de conférences et workshops. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature14/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAdministration d'évaluation et de contrôle de l'assurance dépendanceLieuLuxembourg - GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00036491",
        "Qui recrute ?": " Administration d'évaluation et de contrôle de l'assurance dépendance ",
        "Missions": "Mettre en place une stratégie de communication:Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication;Initier des actions d'innovation ou d'amélioration dans le domaine de la communication;Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein de l'administration.Promouvoir une culture de la communication externe:Participer avec la direction à la mise en place d'une stratégie de communication de l'administration vis-à-vis de toutes les parties prenantes;Assurer l'interface entre l'administration et les médias;Participer à l'organisation des évènements externes;Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur.Promouvoir une culture de la communication interne:Proposer et promouvoir un plan de communication interne à l'administration;Promouvoir et animer des groupes de travail en matière de communication au sein de l'administration;Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation.Veiller à la planification et au suivi des publications:Promouvoir l'identité de l'administration par la mise en place d'une charte graphique;Gérer et mettre à jour régulièrement les sites internet et les réseaux sociaux;Elaborer du matériel de promotion à usage interne et externe.",
        "Profil": "Compétences techniques Applications bureautiques:Savoir travailler avec les outils office usuels:Logiciels spécifiques:Connaître le principe de la gestion électronique des documents (GED) ainsi que, le cas échéant, les outils des réseaux sociaux) et du graphisme;Savoir travailler avec un internet ainsi qu'avec une plateforme d'échange entre institutions.Matériel et outillage:Connaître et savoir se servir de l'outillage nécessaire à la présentation de contenus d'information lors de conférences et workshops. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-07-01T02:12:17.858275"
    },
    {
        "Title": "Plusieurs gestionnaires (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250630-plusieursgestionnairesmfmf-376092.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "18/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "5",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 18/07/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Services Hygiène, Crèches, Bâtiments, Parking et de la Recette communale Tâche Tâche complète Nombre de postes vacants 5 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-redacteurs-mf-18",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature18/07/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementServices Hygiène, Crèches, Bâtiments, Parking et de la Recette communaleTâcheTâche complèteNombre de postes vacants5Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-redacteurs-mf-18",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-07-01T02:12:17.858466"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250630-agentadministratifb1mf-376089.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "19/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/07/2025 Commune/Syndicat de communes Administration communale de Consdorf Circonscription Est Lieu Consdorf Service/Département Secretariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://consdorf.lu/offre-demploi/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/07/2025Commune/Syndicat de communesAdministration communale de ConsdorfCirconscriptionEstLieuConsdorfService/DépartementSecretariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://consdorf.lu/offre-demploi/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-07-01T02:12:17.858746"
    },
    {
        "Title": "Expert en communication (m/f) (réf. M00036492) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250627-expertencommunicationmfrfm0003-375936.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Administration d'évaluation et de contrôle de l'assurance dépendance",
        "Application Deadline": "14/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/07/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Administration d'évaluation et de contrôle de l'assurance dépendance Lieu Luxembourg - Gare Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. M00036492 Qui recrute ? Administration d'évaluation et de contrôle de l'assurance dépendance Missions Mettre en place une stratégie de communication: Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication; Initier des actions d'innovation ou d'amélioration dans le domaine de la communication; Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein de l'administration. Promouvoir une culture de la communication externe: Participer avec la direction à la mise en place d'une stratégie de communication de l'administration vis-à-vis de toutes les parties prenantes; Assurer l'interface entre l'administration et les médias; Participer à l'organisation des évènements externes; Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur. Promouvoir une culture de la communication interne: Proposer et promouvoir un plan de communication interne à l'administration; Promouvoir et animer des groupes de travail en matière de communication au sein de l'administration; Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation. Veiller à la planification et au suivi des publications: Promouvoir l'identité de l'administration par la mise en place d'une charte graphique; Gérer et mettre à jour régulièrement les sites internet et les réseaux sociaux; Elaborer du matériel de promotion à usage interne et externe. Profil Compétences techniques Applications bureautiques: Savoir travailler avec les outils office usuels: Logiciels spécifiques: Connaître le principe de la gestion électronique des documents (GED) ainsi que, le cas échéant, les outils des réseaux sociaux) et du graphisme; Savoir travailler avec un internet ainsi qu'avec une plateforme d'échange entre institutions. Matériel et outillage: Connaître et savoir se servir de l'outillage nécessaire à la présentation de contenus d'information lors de conférences et workshops. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/07/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeAdministration d'évaluation et de contrôle de l'assurance dépendanceLieuLuxembourg - GareTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.M00036492",
        "Qui recrute ?": " Administration d'évaluation et de contrôle de l'assurance dépendance ",
        "Missions": "Mettre en place une stratégie de communication:Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication;Initier des actions d'innovation ou d'amélioration dans le domaine de la communication;Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein de l'administration.Promouvoir une culture de la communication externe:Participer avec la direction à la mise en place d'une stratégie de communication de l'administration vis-à-vis de toutes les parties prenantes;Assurer l'interface entre l'administration et les médias;Participer à l'organisation des évènements externes;Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur.Promouvoir une culture de la communication interne:Proposer et promouvoir un plan de communication interne à l'administration;Promouvoir et animer des groupes de travail en matière de communication au sein de l'administration;Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation.Veiller à la planification et au suivi des publications:Promouvoir l'identité de l'administration par la mise en place d'une charte graphique;Gérer et mettre à jour régulièrement les sites internet et les réseaux sociaux;Elaborer du matériel de promotion à usage interne et externe.",
        "Profil": "Compétences techniques Applications bureautiques:Savoir travailler avec les outils office usuels:Logiciels spécifiques:Connaître le principe de la gestion électronique des documents (GED) ainsi que, le cas échéant, les outils des réseaux sociaux) et du graphisme;Savoir travailler avec un internet ainsi qu'avec une plateforme d'échange entre institutions.Matériel et outillage:Connaître et savoir se servir de l'outillage nécessaire à la présentation de contenus d'information lors de conférences et workshops. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-07-01T02:12:17.858799"
    }
]