[
    {
        "Title": "Expert en Innovation Digitale (m/f) (réf. M00035641) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250508-experteninnovationdigitalemfrf-365819.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00035641 Qui recrute ? Ministère du Travail - Département Skills Missions Veille technologique : Surveiller les tendances numériques et d'IA émergentes pertinentes pour le monde du travail en général et les besoins en matière de compétence sur le marché de l’emploi en particulier ; Collaboration et conseil : Soutenir le département Skills dans la mise en œuvre du programme « Skills Plang », ceci en étroite concertation avec les services de l’ADEM ; Tests et évaluation : Évaluer les nouveaux outils numériques et les solutions d'IA ainsi que les outils existants pour leur pertinence et leur impact notamment afin d’améliorer la compréhension et l’anticipation des besoins en compétences du marché de l’emploi luxembourgeois ; Analyse prospective : Identifier les tendances émergentes, anticiper les développements technologiques et évaluer leurs opportunités et risques ; Communication et reporting : Produire des rapports détaillés, des résumés et des présentations pour partager les résultats et les recommandations avec les parties prenantes. Profil Compétences techniques Disposer d’une solide expertise en technologies numériques et en intelligence artificielle, avec une expérience pratique dans les applications basées sur l'IA, le traitement de données et les outils d'automatisation ; Disposer d’une bonne compréhension des principes de l'IA, de la gestion des données et des infrastructures numériques, ainsi que de leurs applications potentielles dans différents volets ; Avoir de l’expérience dans l’évaluation et le déploiement de solutions numériques ; Avoir un esprit analytique permettant d’évaluer les tendances technologiques émergentes et d’identifier leurs bénéfices et défis selon différents cas d’usage ; Avoir une certaine expérience pratique ou un fort intérêt pour l’IA et les technologies numériques ; Connaître la législation et la réglementation en matière de sécurité de l'information et de protection des données ; Excellentes compétences en communication orale et écrite, pour expliquer de manière claire et accessible des concepts techniques à des parties prenantes non spécialisées. Compétences comportementales Faire preuve de résilience face aux défis ; Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Faire preuve de résilience face aux défis ; Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie, en sciences informatiques, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035641",
        "Qui recrute ?": " Ministère du Travail - Département Skills ",
        "Missions": "Veille technologique : Surveiller les tendances numériques et d'IA émergentes pertinentes pour le monde du travail en général et les besoins en matière de compétence sur le marché de l’emploi en particulier ;Collaboration et conseil : Soutenir le département Skills dans la mise en œuvre du programme « Skills Plang », ceci en étroite concertation avec les services de l’ADEM ;Tests et évaluation : Évaluer les nouveaux outils numériques et les solutions d'IA ainsi que les outils existants pour leur pertinence et leur impact notamment afin d’améliorer la compréhension et l’anticipation des besoins en compétences du marché de l’emploi luxembourgeois ;Analyse prospective : Identifier les tendances émergentes, anticiper les développements technologiques et évaluer leurs opportunités et risques ;Communication et reporting : Produire des rapports détaillés, des résumés et des présentations pour partager les résultats et les recommandations avec les parties prenantes.",
        "Profil": "Compétences techniques Disposer d’une solide expertise en technologies numériques et en intelligence artificielle, avec une expérience pratique dans les applications basées sur l'IA, le traitement de données et les outils d'automatisation ;Disposer d’une bonne compréhension des principes de l'IA, de la gestion des données et des infrastructures numériques, ainsi que de leurs applications potentielles dans différents volets ;Avoir de l’expérience dans l’évaluation et le déploiement de solutions numériques ;Avoir un esprit analytique permettant d’évaluer les tendances technologiques émergentes et d’identifier leurs bénéfices et défis selon différents cas d’usage ;Avoir une certaine expérience pratique ou un fort intérêt pour l’IA et les technologies numériques ;Connaître la législation et la réglementation en matière de sécurité de l'information et de protection des données ;Excellentes compétences en communication orale et écrite, pour expliquer de manière claire et accessible des concepts techniques à des parties prenantes non spécialisées. Compétences comportementales Faire preuve de résilience face aux défis ;Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Faire preuve de résilience face aux défis ;Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie, en sciences informatiques, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T14:47:41.028885"
    },
    {
        "Title": "Expert en Communication (m/f) (réf. E00035649) (réf. F00035650)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250508-expertencommunicationmfrfe0003-365934.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. F00035650 Qui recrute ? Ministère du Travail - Département Communication Missions Mettre en place une stratégie de communication : Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication ; Initier des actions d'innovation ou d'amélioration dans le domaine de la communication ; Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein du ministère ; Promouvoir une culture de la communication externe ; Participer avec la direction à la mise en place d'une stratégie de communication du ministère vis-à-vis de toutes les parties prenantes ; Assurer l'interface entre le ministère et les médias ; Participer à l'organisation des évènements externes ; Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur. Point de Contact National pour le Fonds social européen plus (FSE+) : Accompagner les porteurs de projets et les parties prenantes tout au long du cycle de vie des projets ; Veiller à la promotion du FSE+ et à sa visibilité auprès des publics cibles ; Concevoir et organiser des événements ainsi que des actions de sensibilisation ; Contribuer aux travaux du réseau INFORM-EU, réunissant les communicants des fonds européens, en vue d'échanger sur les bonnes pratiques et de renforcer la diffusion de l'information auprès du public ; Créer et rédiger du contenu pour la partie FSE+ du portail www.eufunds.lu. Promouvoir une culture de la communication interne : Proposer et promouvoir un plan de communication interne au ministère ; Promouvoir et animer des groupes de travail en matière de communication au sein du ministère ; Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation. Profil Compétences techniques Maîtriser les outils et techniques de communication et d'information sur l'ensemble des supports : gestion et animation des réseaux sociaux (Facebook, Instagram, X, LinkedIn), référencement (Google Ads), ainsi que création graphique (InDesign, Photoshop), notamment pour les contenus digitaux ; Disposer de solides compétences techniques en bureautique, édition, production vidéo, web et autres outils numériques ; Faire preuve d'une excellente maîtrise des trois langues administratives ; Être capable de travailler avec rigueur et flexibilité dans des délais très courts ; Avoir de bonnes compétences en photographie ; Savoir mener plusieurs projets simultanément avec efficacité et organisation. Compétences comportementales Structurer son travail en établissant clairement les priorités et en accomplissant les tâches de manière méthodique et adaptée ; Agir avec intégrité, en respectant les attentes de l'organisation, en préservant la confidentialité et en garantissant une impartialité totale ; Faire preuve d’initiative et de motivation tout en respectant les consignes établies ; Travailler de manière autonome tout en démontrant de solides compétences relationnelles favorisant l'esprit d'équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, en communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.F00035650",
        "Qui recrute ?": " Ministère du Travail - Département Communication ",
        "Missions": "Mettre en place une stratégie de communication :Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication ;Initier des actions d'innovation ou d'amélioration dans le domaine de la communication ;Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein du ministère ;Promouvoir une culture de la communication externe ;Participer avec la direction à la mise en place d'une stratégie de communication du ministère vis-à-vis de toutes les parties prenantes ;Assurer l'interface entre le ministère et les médias ;Participer à l'organisation des évènements externes ;Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur.Point de Contact National pour le Fonds social européen plus (FSE+) :Accompagner les porteurs de projets et les parties prenantes tout au long du cycle de vie des projets ;Veiller à la promotion du FSE+ et à sa visibilité auprès des publics cibles ;Concevoir et organiser des événements ainsi que des actions de sensibilisation ;Contribuer aux travaux du réseau INFORM-EU, réunissant les communicants des fonds européens, en vue d'échanger sur les bonnes pratiques et de renforcer la diffusion de l'information auprès du public ;Créer et rédiger du contenu pour la partie FSE+ du portail www.eufunds.lu.Promouvoir une culture de la communication interne :Proposer et promouvoir un plan de communication interne au ministère ;Promouvoir et animer des groupes de travail en matière de communication au sein du ministère ;Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation.",
        "Profil": "Compétences techniques Maîtriser les outils et techniques de communication et d'information sur l'ensemble des supports : gestion et animation des réseaux sociaux (Facebook, Instagram, X, LinkedIn), référencement (Google Ads), ainsi que création graphique (InDesign, Photoshop), notamment pour les contenus digitaux ;Disposer de solides compétences techniques en bureautique, édition, production vidéo, web et autres outils numériques ;Faire preuve d'une excellente maîtrise des trois langues administratives ;Être capable de travailler avec rigueur et flexibilité dans des délais très courts ;Avoir de bonnes compétences en photographie ;Savoir mener plusieurs projets simultanément avec efficacité et organisation. Compétences comportementales Structurer son travail en établissant clairement les priorités et en accomplissant les tâches de manière méthodique et adaptée ;Agir avec intégrité, en respectant les attentes de l'organisation, en préservant la confidentialité et en garantissant une impartialité totale ;Faire preuve d’initiative et de motivation tout en respectant les consignes établies ;Travailler de manière autonome tout en démontrant de solides compétences relationnelles favorisant l'esprit d'équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, en communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T14:47:41.029371"
    },
    {
        "Title": "Assistant de direction médical et technique (m/f) (réf. E00035642)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250508-assistantdedirectionmdicalette-365789.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00035642 Qui recrute ? Direction de la santé Missions L’assistant de direction exerce une fonction de soutien auprès des membres de la Direction dans le but de faciliter leurs tâches; Il assure une assistance à la gestion et à la coordination des activités internes, médicales et techniques de l’administration selon les prérogatives transmise par la direction; Il est responsable de l’élaboration du programme de travail et contribue à la mise en œuvre d’un système de management de la qualité au sein de l’administration. Ses missions sont : La mise en œuvre du programme de travail pour chaque période de référence, ce qui implique notamment : La définition de la vision; La définition d’une stratégie; La révision et l’ajustement des valeurs; La définition des objectifs stratégiques et opérationnels; L’identification des risques et indicateurs de performance; Le relevé des activités courantes; La projection concernant les projets en lien. La mise en œuvre d’un système de management de la qualité : Définition des missions, d’une organisation et d’une structure de pilotage; Formalisation et gestion des processus; Documentation des processus et suivi par une gestion documentaire efficace; Identification et gestion des risques avec mise en place d’un système de traitement des non-conformités et des plaintes; Développement et structuration des audits internes à la direction de la santé en collaboration avec le contrôle interne. L'assistance à la gestion courante du comité de direction : Formalisation de comptes rendus de réunion; Suivi de dossiers selon les demandes. L'assistance à la gestion et à la coordination de projets internes; L'assistance à la gestion courante des départements médicaux et technique. Profil Compétences techniques Connaître et savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets; Connaître et savoir appliquer les règles en gestion budgétaire; Savoir appliquer les principes de management public, de leadership et de la gestion du changement; Maîtrise des logiciels de bureautique et des outils de communication (mail, intranet, réseaux sociaux); Grandes aptitudes rédactionnelles et de communication orale; Polyvalence, efficacité et orientation vers l’action; Connaissance du droit et de la règlementation applicable à la santé publique; Connaître le système de santé Luxembourgeois et son organisation; Connaître le fonctionnement du gouvernement et des processus décisionnels. Compétences comportementales Autonomie et qualités organisationnelles; Curiosité et capacité à se former en autodidacte; Sens développé de la confidentialité et discrétion; Courtoisie et bon relationnel, diplomatie; Attitude proactive; Sens de l’organisation; Engagement dans l'auto-développèrent; Travail en équipe pluridisciplinaire. Atouts Connaissance de l’écosystème de la santé publique au Luxembourg et en Europe; Expérience dans le secteur de la santé idéalement au Luxembourg; Expérience au sein d'une administration publique; Connaissance du monde politique et des partie prenantes externes. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00035642",
        "Qui recrute ?": " Direction de la santé ",
        "Missions": "L’assistant de direction exerce une fonction de soutien auprès des membres de la Direction dans le but de faciliter leurs tâches;Il assure une assistance à la gestion et à la coordination des activités internes, médicales et techniques de l’administration selon les prérogatives transmise par la direction;Il est responsable de l’élaboration du programme de travail et contribue à la mise en œuvre d’un système de management de la qualité au sein de l’administration. Ses missions sont :La mise en œuvre du programme de travail pour chaque période de référence, ce qui implique notamment :La définition de la vision;La définition d’une stratégie;La révision et l’ajustement des valeurs;La définition des objectifs stratégiques et opérationnels;L’identification des risques et indicateurs de performance;Le relevé des activités courantes;La projection concernant les projets en lien.La mise en œuvre d’un système de management de la qualité :Définition des missions, d’une organisation et d’une structure de pilotage;Formalisation et gestion des processus;Documentation des processus et suivi par une gestion documentaire efficace;Identification et gestion des risques avec mise en place d’un système de traitement des non-conformités et des plaintes;Développement et structuration des audits internes à la direction de la santé en collaboration avec le contrôle interne.L'assistance à la gestion courante du comité de direction :Formalisation de comptes rendus de réunion;Suivi de dossiers selon les demandes.L'assistance à la gestion et à la coordination de projets internes;L'assistance à la gestion courante des départements médicaux et technique.",
        "Profil": "Compétences techniques Connaître et savoir appliquer les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets;Connaître et savoir appliquer les règles en gestion budgétaire;Savoir appliquer les principes de management public, de leadership et de la gestion du changement;Maîtrise des logiciels de bureautique et des outils de communication (mail, intranet, réseaux sociaux);Grandes aptitudes rédactionnelles et de communication orale;Polyvalence, efficacité et orientation vers l’action;Connaissance du droit et de la règlementation applicable à la santé publique;Connaître le système de santé Luxembourgeois et son organisation;Connaître le fonctionnement du gouvernement et des processus décisionnels. Compétences comportementales Autonomie et qualités organisationnelles;Curiosité et capacité à se former en autodidacte;Sens développé de la confidentialité et discrétion;Courtoisie et bon relationnel, diplomatie;Attitude proactive;Sens de l’organisation;Engagement dans l'auto-développèrent;Travail en équipe pluridisciplinaire. Atouts Connaissance de l’écosystème de la santé publique au Luxembourg et en Europe;Expérience dans le secteur de la santé idéalement au Luxembourg;Expérience au sein d'une administration publique;Connaissance du monde politique et des partie prenantes externes.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T14:47:41.029761"
    },
    {
        "Title": "Responsabel fir d'Kommunikatioun / Content-Manager (m/w) (réf. M00035644) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250508-responsabelfirdkommunikatiounc-365888.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/05/2025 Ministère Ministère de la Culture Administration/Organisme Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. M00035644 Qui recrute ? Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch Missions Kreatioun a Gestioun vun attraktiven Inhalter, déi op der Aarbecht vum ZLS baséieren (Artikelen, Videoen, Social-Media-Posten asw.); Ausschaffe vun enger globaler Kommunikatiounsstrategie, a Kohärenz mat der Missioun vum ZLS an den Erwaardunge vum Zilpublikum Konzipéiere vu Sensibiliséierungs- a Promotiounscampagnë fir d’Lëtzebuerger Sprooch, Evaluatioun vum Impakt vun deene jeeweilegen Aktiounen; Diffusioun vun Informatiounen iwwer d’Websäiten, d’Newsletter an aner digital Supporte vum ZLS; Zentralisatioun vu sämtlechen Ufroen a Besoinen am Zesummenhang mat der interner an externer Kommunikatioun; Adaptatioun vun der Kommunikatioun, fir e jonken an en internationale Public ze sensibiliséieren. Profil Compétences techniques Exzellent redaktionell Fäegkeeten am Lëtzebuergeschen a gutt Kenntnisser am Franséischen, Däitschen an Engleschen; Erfarung an der digitaler Kommunikatioun, der Gestioun vun de soziale Medien an der Kreatioun vu multimedialen Inhalter. Compétences comportementales Sënn fir Kreativitéit, Innovatioun an Didaktik; Capacitéit, fir an der Ekipp ze schaffen a mat ënnerschiddleche Publicken ze interagéieren. Atouts Beruffserfarung am Beräich vun der Kommunikatioun (idealerweis an enger kultureller, sproochlecher oder edukativer Institutioun); Kenntnisser am Beräich vun der Search-Engine-Optimiséierung, den Tendenzen an der Kommunikatioun an de gebräichlechen Outile fir d’Analys vun den Donnéeën. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/05/2025MinistèreMinistère de la CultureAdministration/OrganismeCentre pour le luxembourgeois / Zenter fir d'Lëtzebuerger SproochLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.M00035644",
        "Qui recrute ?": " Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch ",
        "Missions": "Kreatioun a Gestioun vun attraktiven Inhalter, déi op der Aarbecht vum ZLS baséieren (Artikelen, Videoen, Social-Media-Posten asw.);Ausschaffe vun enger globaler Kommunikatiounsstrategie, a Kohärenz mat der Missioun vum ZLS an den Erwaardunge vum ZilpublikumKonzipéiere vu Sensibiliséierungs- a Promotiounscampagnë fir d’Lëtzebuerger Sprooch, Evaluatioun vum Impakt vun deene jeeweilegen Aktiounen;Diffusioun vun Informatiounen iwwer d’Websäiten, d’Newsletter an aner digital Supporte vum ZLS;Zentralisatioun vu sämtlechen Ufroen a Besoinen am Zesummenhang mat der interner an externer Kommunikatioun;Adaptatioun vun der Kommunikatioun, fir e jonken an en internationale Public ze sensibiliséieren.",
        "Profil": "Compétences techniques Exzellent redaktionell Fäegkeeten am Lëtzebuergeschen a gutt Kenntnisser am Franséischen, Däitschen an Engleschen;Erfarung an der digitaler Kommunikatioun, der Gestioun vun de soziale Medien an der Kreatioun vu multimedialen Inhalter. Compétences comportementales Sënn fir Kreativitéit, Innovatioun an Didaktik;Capacitéit, fir an der Ekipp ze schaffen a mat ënnerschiddleche Publicken ze interagéieren. Atouts Beruffserfarung am Beräich vun der Kommunikatioun (idealerweis an enger kultureller, sproochlecher oder edukativer Institutioun);Kenntnisser am Beräich vun der Search-Engine-Optimiséierung, den Tendenzen an der Kommunikatioun an de gebräichlechen Outile fir d’Analys vun den Donnéeën.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-08T14:47:41.029823"
    },
    {
        "Title": "Expert en Innovation Digitale (m/f) (réf. E00035639) (réf. F00035640)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250508-experteninnovationdigitalemfrf-365815.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00035640 Qui recrute ? Ministère du Travail - Département Skills Missions Veille technologique : Surveiller les tendances numériques et d'IA émergentes pertinentes pour le monde du travail en général et les besoins en matière de compétence sur le marché de l’emploi en particulier ; Collaboration et conseil : Soutenir le département Skills dans la mise en œuvre du programme « Skills Plang », ceci en étroite concertation avec les services de l’ADEM ; Tests et évaluation : Évaluer les nouveaux outils numériques et les solutions d'IA ainsi que les outils existants pour leur pertinence et leur impact notamment afin d’améliorer la compréhension et l’anticipation des besoins en compétences du marché de l’emploi luxembourgeois ; Analyse prospective : Identifier les tendances émergentes, anticiper les développements technologiques et évaluer leurs opportunités et risques ; Communication et reporting : Produire des rapports détaillés, des résumés et des présentations pour partager les résultats et les recommandations avec les parties prenantes. Profil Compétences techniques Disposer d’une solide expertise en technologies numériques et en intelligence artificielle, avec une expérience pratique dans les applications basées sur l'IA, le traitement de données et les outils d'automatisation ; Disposer d’une bonne compréhension des principes de l'IA, de la gestion des données et des infrastructures numériques, ainsi que de leurs applications potentielles dans différents volets ; Avoir de l’expérience dans l’évaluation et le déploiement de solutions numériques ; Avoir un esprit analytique permettant d’évaluer les tendances technologiques émergentes et d’identifier leurs bénéfices et défis selon différents cas d’usage ; Avoir une certaine expérience pratique ou un fort intérêt pour l’IA et les technologies numériques ; Connaître la législation et la réglementation en matière de sécurité de l'information et de protection des données ; Excellentes compétences en communication orale et écrite, pour expliquer de manière claire et accessible des concepts techniques à des parties prenantes non spécialisées. Compétences comportementales Faire preuve de résilience face aux défis ; Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Faire preuve de résilience face aux défis ; Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie, en sciences informatiques, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035640",
        "Qui recrute ?": " Ministère du Travail - Département Skills ",
        "Missions": "Veille technologique : Surveiller les tendances numériques et d'IA émergentes pertinentes pour le monde du travail en général et les besoins en matière de compétence sur le marché de l’emploi en particulier ;Collaboration et conseil : Soutenir le département Skills dans la mise en œuvre du programme « Skills Plang », ceci en étroite concertation avec les services de l’ADEM ;Tests et évaluation : Évaluer les nouveaux outils numériques et les solutions d'IA ainsi que les outils existants pour leur pertinence et leur impact notamment afin d’améliorer la compréhension et l’anticipation des besoins en compétences du marché de l’emploi luxembourgeois ;Analyse prospective : Identifier les tendances émergentes, anticiper les développements technologiques et évaluer leurs opportunités et risques ;Communication et reporting : Produire des rapports détaillés, des résumés et des présentations pour partager les résultats et les recommandations avec les parties prenantes.",
        "Profil": "Compétences techniques Disposer d’une solide expertise en technologies numériques et en intelligence artificielle, avec une expérience pratique dans les applications basées sur l'IA, le traitement de données et les outils d'automatisation ;Disposer d’une bonne compréhension des principes de l'IA, de la gestion des données et des infrastructures numériques, ainsi que de leurs applications potentielles dans différents volets ;Avoir de l’expérience dans l’évaluation et le déploiement de solutions numériques ;Avoir un esprit analytique permettant d’évaluer les tendances technologiques émergentes et d’identifier leurs bénéfices et défis selon différents cas d’usage ;Avoir une certaine expérience pratique ou un fort intérêt pour l’IA et les technologies numériques ;Connaître la législation et la réglementation en matière de sécurité de l'information et de protection des données ;Excellentes compétences en communication orale et écrite, pour expliquer de manière claire et accessible des concepts techniques à des parties prenantes non spécialisées. Compétences comportementales Faire preuve de résilience face aux défis ;Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Faire preuve de résilience face aux défis ;Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie, en sciences informatiques, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T14:47:41.029908"
    },
    {
        "Title": "Expert en Communication (m/f) (réf. M00035651) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250508-expertencommunicationmfrfm0003-365937.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. M00035651 Qui recrute ? Ministère du Travail - Département Communication Missions Mettre en place une stratégie de communication : Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication ; Initier des actions d'innovation ou d'amélioration dans le domaine de la communication ; Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein du ministère ; Promouvoir une culture de la communication externe ; Participer avec la direction à la mise en place d'une stratégie de communication du ministère vis-à-vis de toutes les parties prenantes ; Assurer l'interface entre le ministère et les médias ; Participer à l'organisation des évènements externes ; Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur. Point de Contact National pour le Fonds social européen plus (FSE+) : Accompagner les porteurs de projets et les parties prenantes tout au long du cycle de vie des projets ; Veiller à la promotion du FSE+ et à sa visibilité auprès des publics cibles ; Concevoir et organiser des événements ainsi que des actions de sensibilisation ; Contribuer aux travaux du réseau INFORM-EU, réunissant les communicants des fonds européens, en vue d'échanger sur les bonnes pratiques et de renforcer la diffusion de l'information auprès du public ; Créer et rédiger du contenu pour la partie FSE+ du portail www.eufunds.lu. Promouvoir une culture de la communication interne : Proposer et promouvoir un plan de communication interne au ministère ; Promouvoir et animer des groupes de travail en matière de communication au sein du ministère ; Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation. Profil Compétences techniques Maîtriser les outils et techniques de communication et d'information sur l'ensemble des supports : gestion et animation des réseaux sociaux (Facebook, Instagram, X, LinkedIn), référencement (Google Ads), ainsi que création graphique (InDesign, Photoshop), notamment pour les contenus digitaux ; Disposer de solides compétences techniques en bureautique, édition, production vidéo, web et autres outils numériques ; Faire preuve d'une excellente maîtrise des trois langues administratives ; Être capable de travailler avec rigueur et flexibilité dans des délais très courts ; Avoir de bonnes compétences en photographie ; Savoir mener plusieurs projets simultanément avec efficacité et organisation. Compétences comportementales Structurer son travail en établissant clairement les priorités et en accomplissant les tâches de manière méthodique et adaptée ; Agir avec intégrité, en respectant les attentes de l'organisation, en préservant la confidentialité et en garantissant une impartialité totale ; Faire preuve d’initiative et de motivation tout en respectant les consignes établies ; Travailler de manière autonome tout en démontrant de solides compétences relationnelles favorisant l'esprit d'équipe. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, en communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.M00035651",
        "Qui recrute ?": " Ministère du Travail - Département Communication ",
        "Missions": "Mettre en place une stratégie de communication :Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication ;Initier des actions d'innovation ou d'amélioration dans le domaine de la communication ;Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein du ministère ;Promouvoir une culture de la communication externe ;Participer avec la direction à la mise en place d'une stratégie de communication du ministère vis-à-vis de toutes les parties prenantes ;Assurer l'interface entre le ministère et les médias ;Participer à l'organisation des évènements externes ;Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur.Point de Contact National pour le Fonds social européen plus (FSE+) :Accompagner les porteurs de projets et les parties prenantes tout au long du cycle de vie des projets ;Veiller à la promotion du FSE+ et à sa visibilité auprès des publics cibles ;Concevoir et organiser des événements ainsi que des actions de sensibilisation ;Contribuer aux travaux du réseau INFORM-EU, réunissant les communicants des fonds européens, en vue d'échanger sur les bonnes pratiques et de renforcer la diffusion de l'information auprès du public ;Créer et rédiger du contenu pour la partie FSE+ du portail www.eufunds.lu.Promouvoir une culture de la communication interne :Proposer et promouvoir un plan de communication interne au ministère ;Promouvoir et animer des groupes de travail en matière de communication au sein du ministère ;Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation.",
        "Profil": "Compétences techniques Maîtriser les outils et techniques de communication et d'information sur l'ensemble des supports : gestion et animation des réseaux sociaux (Facebook, Instagram, X, LinkedIn), référencement (Google Ads), ainsi que création graphique (InDesign, Photoshop), notamment pour les contenus digitaux ;Disposer de solides compétences techniques en bureautique, édition, production vidéo, web et autres outils numériques ;Faire preuve d'une excellente maîtrise des trois langues administratives ;Être capable de travailler avec rigueur et flexibilité dans des délais très courts ;Avoir de bonnes compétences en photographie ;Savoir mener plusieurs projets simultanément avec efficacité et organisation. Compétences comportementales Structurer son travail en établissant clairement les priorités et en accomplissant les tâches de manière méthodique et adaptée ;Agir avec intégrité, en respectant les attentes de l'organisation, en préservant la confidentialité et en garantissant une impartialité totale ;Faire preuve d’initiative et de motivation tout en respectant les consignes établies ;Travailler de manière autonome tout en démontrant de solides compétences relationnelles favorisant l'esprit d'équipe.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, en communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T14:47:41.030411"
    },
    {
        "Title": "Responsabel fir d'Kommunikatioun / Content-Manager (m/w) (réf. M00035645) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250508-responsabelfirdkommunikatiounc-365862.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 28/05/2025 Ministère Ministère de la Culture Administration/Organisme Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. M00035645 Qui recrute ? Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch Missions Kreatioun a Gestioun vun attraktiven Inhalter, déi op der Aarbecht vum ZLS baséieren (Artikelen, Videoen, Social-Media-Posten asw.); Ausschaffe vun enger globaler Kommunikatiounsstrategie, a Kohärenz mat der Missioun vum ZLS an den Erwaardunge vum Zilpublikum; Konzipéiere vu Sensibiliséierungs- a Promotiounscampagnë fir d’Lëtzebuerger Sprooch, Evaluatioun vum Impakt vun deene jeeweilegen Aktiounen; Diffusioun vun Informatiounen iwwer d’Websäiten, d’Newsletter an aner digital Supporte vum ZLS; Zentralisatioun vu sämtlechen Ufroen a Besoinen am Zesummenhang mat der interner an externer Kommunikatioun; Adaptatioun vun der Kommunikatioun, fir e jonken an en internationale Public ze sensibiliséieren. Profil Compétences techniques Exzellent redaktionell Fäegkeeten am Lëtzebuergeschen a gutt Kenntnisser am Franséischen, Däitschen an Engleschen; Erfarung an der digitaler Kommunikatioun, der Gestioun vun de soziale Medien an der Kreatioun vu multimedialen Inhalter. Compétences comportementales Sënn fir Kreativitéit, Innovatioun an Didaktik; Capacitéit, fir an der Ekipp ze schaffen a mat ënnerschiddleche Publicken ze interagéieren. Atouts Beruffserfarung am Beräich vun der Kommunikatioun (idealerweis an enger kultureller, sproochlecher oder edukativer Institutioun); Kenntnisser am Beräich vun der Search-Engine-Optimiséierung, den Tendenzen an der Kommunikatioun an de gebräichlechen Outile fir d’Analys vun den Donnéeën. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor an der Kommunikatioun, dem Journalismus, dem digitale Marketing, dem Content-Management o. ä. Beräicher. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature28/05/2025MinistèreMinistère de la CultureAdministration/OrganismeCentre pour le luxembourgeois / Zenter fir d'Lëtzebuerger SproochLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.M00035645",
        "Qui recrute ?": " Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch ",
        "Missions": "Kreatioun a Gestioun vun attraktiven Inhalter, déi op der Aarbecht vum ZLS baséieren (Artikelen, Videoen, Social-Media-Posten asw.);Ausschaffe vun enger globaler Kommunikatiounsstrategie, a Kohärenz mat der Missioun vum ZLS an den Erwaardunge vum Zilpublikum;Konzipéiere vu Sensibiliséierungs- a Promotiounscampagnë fir d’Lëtzebuerger Sprooch, Evaluatioun vum Impakt vun deene jeeweilegen Aktiounen;Diffusioun vun Informatiounen iwwer d’Websäiten, d’Newsletter an aner digital Supporte vum ZLS;Zentralisatioun vu sämtlechen Ufroen a Besoinen am Zesummenhang mat der interner an externer Kommunikatioun;Adaptatioun vun der Kommunikatioun, fir e jonken an en internationale Public ze sensibiliséieren.",
        "Profil": "Compétences techniques Exzellent redaktionell Fäegkeeten am Lëtzebuergeschen a gutt Kenntnisser am Franséischen, Däitschen an Engleschen;Erfarung an der digitaler Kommunikatioun, der Gestioun vun de soziale Medien an der Kreatioun vu multimedialen Inhalter. Compétences comportementales Sënn fir Kreativitéit, Innovatioun an Didaktik;Capacitéit, fir an der Ekipp ze schaffen a mat ënnerschiddleche Publicken ze interagéieren. Atouts Beruffserfarung am Beräich vun der Kommunikatioun (idealerweis an enger kultureller, sproochlecher oder edukativer Institutioun);Kenntnisser am Beräich vun der Search-Engine-Optimiséierung, den Tendenzen an der Kommunikatioun an de gebräichlechen Outile fir d’Analys vun den Donnéeën.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor an der Kommunikatioun, dem Journalismus, dem digitale Marketing, dem Content-Management o. ä. Beräicher. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T14:47:41.030571"
    },
    {
        "Title": "Technicien de maintenance (m/f) (réf. E00035643)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Mai/20250508-techniciendemaintenancemfrfe00-365800.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "17/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 17/06/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. E00035643 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Contrôler et diagnostiquer les installations et équipements; Réaliser des travaux d’entretien préventifs et curatifs; Menuiserie et serrurerie; Effectuer des réglages, adaptations et réparations; Intervenir en cas de pannes et effectuer les premiers dépannages dans le contexte des techniques des bâtiments, coordination d'interventions, diagnostiquer les origines de pannes; Travaux de conciergerie (Montages, aménagements, petits entretiens divers,etc); Tenir à jour l’inventaire des installations techniques des bâtiments et des consommables; Veiller aux respects des normes et règles de sécurité des installations. Profil Compétences techniques Connaissances et formations dans le(s) domaine(s) électrotechnique, mécanique, menuiserie et/ou serrurerie; Expérience en travaux manuels; Bonne maîtrise des outils d’information et de communication; Maîtrise du luxembourgeois, de l’allemand et du français. Notions d’anglais souhaitées; Être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Être capable de travailler en équipe; Travailler de façon rigoureuse; Mettre en œuvre des solutions; Avoir le sens des responsabilités, de l'organisation et de la discrétion; Être flexible et disponible; Suivre les instructions et procédures; Reconnaître les problèmes et prendre des initiatives; Disponibilité en dehors des heures de service. Atouts Agent polyvalent dans les domaines précités; Expérience dans le domaine HVAC. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que serrurier ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature17/06/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.E00035643",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Contrôler et diagnostiquer les installations et équipements;Réaliser des travaux d’entretien préventifs et curatifs;Menuiserie et serrurerie;Effectuer des réglages, adaptations et réparations;Intervenir en cas de pannes et effectuer les premiers dépannages dans le contexte des techniques des bâtiments, coordination d'interventions, diagnostiquer les origines de pannes;Travaux de conciergerie (Montages, aménagements, petits entretiens divers,etc);Tenir à jour l’inventaire des installations techniques des bâtiments et des consommables;Veiller aux respects des normes et règles de sécurité des installations.",
        "Profil": "Compétences techniques Connaissances et formations dans le(s) domaine(s) électrotechnique, mécanique, menuiserie et/ou serrurerie;Expérience en travaux manuels;Bonne maîtrise des outils d’information et de communication;Maîtrise du luxembourgeois, de l’allemand et du français. Notions d’anglais souhaitées;Être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Être capable de travailler en équipe;Travailler de façon rigoureuse;Mettre en œuvre des solutions;Avoir le sens des responsabilités, de l'organisation et de la discrétion;Être flexible et disponible;Suivre les instructions et procédures;Reconnaître les problèmes et prendre des initiatives;Disponibilité en dehors des heures de service. Atouts Agent polyvalent dans les domaines précités;Expérience dans le domaine HVAC.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle en tant que serrurier ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-05-08T14:47:41.030774"
    },
    {
        "Title": "Expert en Communication (m/f) (réf. M00035648) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250508-expertencommunicationmfrfm0003-365931.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. M00035648 Qui recrute ? Ministère du Travail - Département Communication Missions Mettre en place une stratégie de communication : Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication ; Initier des actions d'innovation ou d'amélioration dans le domaine de la communication ; Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein du ministère ; Promouvoir une culture de la communication externe ; Participer avec la direction à la mise en place d'une stratégie de communication du ministère vis-à-vis de toutes les parties prenantes ; Assurer l'interface entre le ministère et les médias ; Participer à l'organisation des évènements externes ; Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur. Point de Contact National pour le Fonds social européen plus (FSE+) : Accompagner les porteurs de projets et les parties prenantes tout au long du cycle de vie des projets ; Veiller à la promotion du FSE+ et à sa visibilité auprès des publics cibles ; Concevoir et organiser des événements ainsi que des actions de sensibilisation ; Contribuer aux travaux du réseau INFORM-EU, réunissant les communicants des fonds européens, en vue d'échanger sur les bonnes pratiques et de renforcer la diffusion de l'information auprès du public ; Créer et rédiger du contenu pour la partie FSE+ du portail www.eufunds.lu. Promouvoir une culture de la communication interne : Proposer et promouvoir un plan de communication interne au ministère ; Promouvoir et animer des groupes de travail en matière de communication au sein du ministère ; Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation. Profil Compétences techniques Maîtriser les outils et techniques de communication et d'information sur l'ensemble des supports : gestion et animation des réseaux sociaux (Facebook, Instagram, X, LinkedIn), référencement (Google Ads), ainsi que création graphique (InDesign, Photoshop), notamment pour les contenus digitaux ; Disposer de solides compétences techniques en bureautique, édition, production vidéo, web et autres outils numériques ; Faire preuve d'une excellente maîtrise des trois langues administratives ; Être capable de travailler avec rigueur et flexibilité dans des délais très courts ; Avoir de bonnes compétences en photographie ; Savoir mener plusieurs projets simultanément avec efficacité et organisation. Compétences comportementales Structurer son travail en établissant clairement les priorités et en accomplissant les tâches de manière méthodique et adaptée ; Agir avec intégrité, en respectant les attentes de l'organisation, en préservant la confidentialité et en garantissant une impartialité totale ; Faire preuve d’initiative et de motivation tout en respectant les consignes établies ; Travailler de manière autonome tout en démontrant de solides compétences relationnelles favorisant l'esprit d'équipe. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, en communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.M00035648",
        "Qui recrute ?": " Ministère du Travail - Département Communication ",
        "Missions": "Mettre en place une stratégie de communication :Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication ;Initier des actions d'innovation ou d'amélioration dans le domaine de la communication ;Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein du ministère ;Promouvoir une culture de la communication externe ;Participer avec la direction à la mise en place d'une stratégie de communication du ministère vis-à-vis de toutes les parties prenantes ;Assurer l'interface entre le ministère et les médias ;Participer à l'organisation des évènements externes ;Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur.Point de Contact National pour le Fonds social européen plus (FSE+) :Accompagner les porteurs de projets et les parties prenantes tout au long du cycle de vie des projets ;Veiller à la promotion du FSE+ et à sa visibilité auprès des publics cibles ;Concevoir et organiser des événements ainsi que des actions de sensibilisation ;Contribuer aux travaux du réseau INFORM-EU, réunissant les communicants des fonds européens, en vue d'échanger sur les bonnes pratiques et de renforcer la diffusion de l'information auprès du public ;Créer et rédiger du contenu pour la partie FSE+ du portail www.eufunds.lu.Promouvoir une culture de la communication interne :Proposer et promouvoir un plan de communication interne au ministère ;Promouvoir et animer des groupes de travail en matière de communication au sein du ministère ;Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation.",
        "Profil": "Compétences techniques Maîtriser les outils et techniques de communication et d'information sur l'ensemble des supports : gestion et animation des réseaux sociaux (Facebook, Instagram, X, LinkedIn), référencement (Google Ads), ainsi que création graphique (InDesign, Photoshop), notamment pour les contenus digitaux ;Disposer de solides compétences techniques en bureautique, édition, production vidéo, web et autres outils numériques ;Faire preuve d'une excellente maîtrise des trois langues administratives ;Être capable de travailler avec rigueur et flexibilité dans des délais très courts ;Avoir de bonnes compétences en photographie ;Savoir mener plusieurs projets simultanément avec efficacité et organisation. Compétences comportementales Structurer son travail en établissant clairement les priorités et en accomplissant les tâches de manière méthodique et adaptée ;Agir avec intégrité, en respectant les attentes de l'organisation, en préservant la confidentialité et en garantissant une impartialité totale ;Faire preuve d’initiative et de motivation tout en respectant les consignes établies ;Travailler de manière autonome tout en démontrant de solides compétences relationnelles favorisant l'esprit d'équipe.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, en communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T14:47:41.030790"
    },
    {
        "Title": "Expert en Innovation Digitale (m/f) (réf. M00035638) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250508-experteninnovationdigitalemfrf-365810.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. M00035638 Qui recrute ? Ministère du Travail - Département Skills Missions Veille technologique : Surveiller les tendances numériques et d'IA émergentes pertinentes pour le monde du travail en général et les besoins en matière de compétence sur le marché de l’emploi en particulier ; Collaboration et conseil : Soutenir le département Skills dans la mise en œuvre du programme « Skills Plang », ceci en étroite concertation avec les services de l’ADEM ; Tests et évaluation : Évaluer les nouveaux outils numériques et les solutions d'IA ainsi que les outils existants pour leur pertinence et leur impact notamment afin d’améliorer la compréhension et l’anticipation des besoins en compétences du marché de l’emploi luxembourgeois ; Analyse prospective : Identifier les tendances émergentes, anticiper les développements technologiques et évaluer leurs opportunités et risques ; Communication et reporting : Produire des rapports détaillés, des résumés et des présentations pour partager les résultats et les recommandations avec les parties prenantes. Profil Compétences techniques Disposer d’une solide expertise en technologies numériques et en intelligence artificielle, avec une expérience pratique dans les applications basées sur l'IA, le traitement de données et les outils d'automatisation ; Disposer d’une bonne compréhension des principes de l'IA, de la gestion des données et des infrastructures numériques, ainsi que de leurs applications potentielles dans différents volets ; Avoir de l’expérience dans l’évaluation et le déploiement de solutions numériques ; Avoir un esprit analytique permettant d’évaluer les tendances technologiques émergentes et d’identifier leurs bénéfices et défis selon différents cas d’usage ; Avoir une certaine expérience pratique ou un fort intérêt pour l’IA et les technologies numériques ; Connaître la législation et la réglementation en matière de sécurité de l'information et de protection des données ; Excellentes compétences en communication orale et écrite, pour expliquer de manière claire et accessible des concepts techniques à des parties prenantes non spécialisées. Compétences comportementales Faire preuve de résilience face aux défis ; Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Faire preuve de résilience face aux défis ; Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, en sciences informatiques, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035638",
        "Qui recrute ?": " Ministère du Travail - Département Skills ",
        "Missions": "Veille technologique : Surveiller les tendances numériques et d'IA émergentes pertinentes pour le monde du travail en général et les besoins en matière de compétence sur le marché de l’emploi en particulier ;Collaboration et conseil : Soutenir le département Skills dans la mise en œuvre du programme « Skills Plang », ceci en étroite concertation avec les services de l’ADEM ;Tests et évaluation : Évaluer les nouveaux outils numériques et les solutions d'IA ainsi que les outils existants pour leur pertinence et leur impact notamment afin d’améliorer la compréhension et l’anticipation des besoins en compétences du marché de l’emploi luxembourgeois ;Analyse prospective : Identifier les tendances émergentes, anticiper les développements technologiques et évaluer leurs opportunités et risques ;Communication et reporting : Produire des rapports détaillés, des résumés et des présentations pour partager les résultats et les recommandations avec les parties prenantes.",
        "Profil": "Compétences techniques Disposer d’une solide expertise en technologies numériques et en intelligence artificielle, avec une expérience pratique dans les applications basées sur l'IA, le traitement de données et les outils d'automatisation ;Disposer d’une bonne compréhension des principes de l'IA, de la gestion des données et des infrastructures numériques, ainsi que de leurs applications potentielles dans différents volets ;Avoir de l’expérience dans l’évaluation et le déploiement de solutions numériques ;Avoir un esprit analytique permettant d’évaluer les tendances technologiques émergentes et d’identifier leurs bénéfices et défis selon différents cas d’usage ;Avoir une certaine expérience pratique ou un fort intérêt pour l’IA et les technologies numériques ;Connaître la législation et la réglementation en matière de sécurité de l'information et de protection des données ;Excellentes compétences en communication orale et écrite, pour expliquer de manière claire et accessible des concepts techniques à des parties prenantes non spécialisées. Compétences comportementales Faire preuve de résilience face aux défis ;Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Faire preuve de résilience face aux défis ;Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, en sciences informatiques, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T14:47:41.030838"
    },
    {
        "Title": "Expert en Communication (m/f) (réf. E00035646) (réf. F00035647)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250508-expertencommunicationmfrfe0003-365925.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. F00035647 Qui recrute ? Ministère du Travail - Département Communication Missions Mettre en place une stratégie de communication : Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication ; Initier des actions d'innovation ou d'amélioration dans le domaine de la communication ; Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein du ministère ; Promouvoir une culture de la communication externe ; Participer avec la direction à la mise en place d'une stratégie de communication du ministère vis-à-vis de toutes les parties prenantes ; Assurer l'interface entre le ministère et les médias ; Participer à l'organisation des évènements externes ; Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur. Point de Contact National pour le Fonds social européen plus (FSE+) : Accompagner les porteurs de projets et les parties prenantes tout au long du cycle de vie des projets ; Veiller à la promotion du FSE+ et à sa visibilité auprès des publics cibles ; Concevoir et organiser des événements ainsi que des actions de sensibilisation ; Contribuer aux travaux du réseau INFORM-EU, réunissant les communicants des fonds européens, en vue d'échanger sur les bonnes pratiques et de renforcer la diffusion de l'information auprès du public ; Créer et rédiger du contenu pour la partie FSE+ du portail www.eufunds.lu. Promouvoir une culture de la communication interne : Proposer et promouvoir un plan de communication interne au ministère ; Promouvoir et animer des groupes de travail en matière de communication au sein du ministère ; Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation. Profil Compétences techniques Maîtriser les outils et techniques de communication et d'information sur l'ensemble des supports : gestion et animation des réseaux sociaux (Facebook, Instagram, X, LinkedIn), référencement (Google Ads), ainsi que création graphique (InDesign, Photoshop), notamment pour les contenus digitaux ; Disposer de solides compétences techniques en bureautique, édition, production vidéo, web et autres outils numériques ; Faire preuve d'une excellente maîtrise des trois langues administratives ; Être capable de travailler avec rigueur et flexibilité dans des délais très courts ; Avoir de bonnes compétences en photographie ; Savoir mener plusieurs projets simultanément avec efficacité et organisation. Compétences comportementales Structurer son travail en établissant clairement les priorités et en accomplissant les tâches de manière méthodique et adaptée ; Agir avec intégrité, en respectant les attentes de l'organisation, en préservant la confidentialité et en garantissant une impartialité totale ; Faire preuve d’initiative et de motivation tout en respectant les consignes établies ; Travailler de manière autonome tout en démontrant de solides compétences relationnelles favorisant l'esprit d'équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, en communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.F00035647",
        "Qui recrute ?": " Ministère du Travail - Département Communication ",
        "Missions": "Mettre en place une stratégie de communication :Définir et piloter une stratégie globale de communication interne et externe en tenant compte de tous les moyens de communication ;Initier des actions d'innovation ou d'amélioration dans le domaine de la communication ;Veiller à l'application des directives stratégiques et des standards opérationnels en matière de communication au sein du ministère ;Promouvoir une culture de la communication externe ;Participer avec la direction à la mise en place d'une stratégie de communication du ministère vis-à-vis de toutes les parties prenantes ;Assurer l'interface entre le ministère et les médias ;Participer à l'organisation des évènements externes ;Communiquer régulièrement les chiffres clés et les indicateurs de performance vers l'extérieur.Point de Contact National pour le Fonds social européen plus (FSE+) :Accompagner les porteurs de projets et les parties prenantes tout au long du cycle de vie des projets ;Veiller à la promotion du FSE+ et à sa visibilité auprès des publics cibles ;Concevoir et organiser des événements ainsi que des actions de sensibilisation ;Contribuer aux travaux du réseau INFORM-EU, réunissant les communicants des fonds européens, en vue d'échanger sur les bonnes pratiques et de renforcer la diffusion de l'information auprès du public ;Créer et rédiger du contenu pour la partie FSE+ du portail www.eufunds.lu.Promouvoir une culture de la communication interne :Proposer et promouvoir un plan de communication interne au ministère ;Promouvoir et animer des groupes de travail en matière de communication au sein du ministère ;Conseiller la direction et le personnel sur les différents moyens de communication possibles et en favoriser l'utilisation.",
        "Profil": "Compétences techniques Maîtriser les outils et techniques de communication et d'information sur l'ensemble des supports : gestion et animation des réseaux sociaux (Facebook, Instagram, X, LinkedIn), référencement (Google Ads), ainsi que création graphique (InDesign, Photoshop), notamment pour les contenus digitaux ;Disposer de solides compétences techniques en bureautique, édition, production vidéo, web et autres outils numériques ;Faire preuve d'une excellente maîtrise des trois langues administratives ;Être capable de travailler avec rigueur et flexibilité dans des délais très courts ;Avoir de bonnes compétences en photographie ;Savoir mener plusieurs projets simultanément avec efficacité et organisation. Compétences comportementales Structurer son travail en établissant clairement les priorités et en accomplissant les tâches de manière méthodique et adaptée ;Agir avec intégrité, en respectant les attentes de l'organisation, en préservant la confidentialité et en garantissant une impartialité totale ;Faire preuve d’initiative et de motivation tout en respectant les consignes établies ;Travailler de manière autonome tout en démontrant de solides compétences relationnelles favorisant l'esprit d'équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques, en communication ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T14:47:41.030969"
    },
    {
        "Title": "Expert en Innovation Digitale (m/f) (réf. E00035636) (réf. F00035637)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250508-experteninnovationdigitalemfrf-365805.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Réf. F00035637 Qui recrute ? Ministère du Travail - Département Skills Missions Veille technologique : Surveiller les tendances numériques et d'IA émergentes pertinentes pour le monde du travail en général et les besoins en matière de compétence sur le marché de l’emploi en particulier ; Collaboration et conseil : Soutenir le département Skills dans la mise en œuvre du programme « Skills Plang », ceci en étroite concertation avec les services de l’ADEM ; Tests et évaluation : Évaluer les nouveaux outils numériques et les solutions d'IA ainsi que les outils existants pour leur pertinence et leur impact notamment afin d’améliorer la compréhension et l’anticipation des besoins en compétences du marché de l’emploi luxembourgeois ; Analyse prospective : Identifier les tendances émergentes, anticiper les développements technologiques et évaluer leurs opportunités et risques ; Communication et reporting : Produire des rapports détaillés, des résumés et des présentations pour partager les résultats et les recommandations avec les parties prenantes. Profil Compétences techniques Disposer d’une solide expertise en technologies numériques et en intelligence artificielle, avec une expérience pratique dans les applications basées sur l'IA, le traitement de données et les outils d'automatisation ; Disposer d’une bonne compréhension des principes de l'IA, de la gestion des données et des infrastructures numériques, ainsi que de leurs applications potentielles dans différents volets ; Avoir de l’expérience dans l’évaluation et le déploiement de solutions numériques ; Avoir un esprit analytique permettant d’évaluer les tendances technologiques émergentes et d’identifier leurs bénéfices et défis selon différents cas d’usage ; Avoir une certaine expérience pratique ou un fort intérêt pour l’IA et les technologies numériques ; Connaître la législation et la réglementation en matière de sécurité de l'information et de protection des données ; Excellentes compétences en communication orale et écrite, pour expliquer de manière claire et accessible des concepts techniques à des parties prenantes non spécialisées. Compétences comportementales Faire preuve de résilience face aux défis ; Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Faire preuve de résilience face aux défis ; Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, en sciences informatiques, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035637",
        "Qui recrute ?": " Ministère du Travail - Département Skills ",
        "Missions": "Veille technologique : Surveiller les tendances numériques et d'IA émergentes pertinentes pour le monde du travail en général et les besoins en matière de compétence sur le marché de l’emploi en particulier ;Collaboration et conseil : Soutenir le département Skills dans la mise en œuvre du programme « Skills Plang », ceci en étroite concertation avec les services de l’ADEM ;Tests et évaluation : Évaluer les nouveaux outils numériques et les solutions d'IA ainsi que les outils existants pour leur pertinence et leur impact notamment afin d’améliorer la compréhension et l’anticipation des besoins en compétences du marché de l’emploi luxembourgeois ;Analyse prospective : Identifier les tendances émergentes, anticiper les développements technologiques et évaluer leurs opportunités et risques ;Communication et reporting : Produire des rapports détaillés, des résumés et des présentations pour partager les résultats et les recommandations avec les parties prenantes.",
        "Profil": "Compétences techniques Disposer d’une solide expertise en technologies numériques et en intelligence artificielle, avec une expérience pratique dans les applications basées sur l'IA, le traitement de données et les outils d'automatisation ;Disposer d’une bonne compréhension des principes de l'IA, de la gestion des données et des infrastructures numériques, ainsi que de leurs applications potentielles dans différents volets ;Avoir de l’expérience dans l’évaluation et le déploiement de solutions numériques ;Avoir un esprit analytique permettant d’évaluer les tendances technologiques émergentes et d’identifier leurs bénéfices et défis selon différents cas d’usage ;Avoir une certaine expérience pratique ou un fort intérêt pour l’IA et les technologies numériques ;Connaître la législation et la réglementation en matière de sécurité de l'information et de protection des données ;Excellentes compétences en communication orale et écrite, pour expliquer de manière claire et accessible des concepts techniques à des parties prenantes non spécialisées. Compétences comportementales Faire preuve de résilience face aux défis ;Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Faire preuve de résilience face aux défis ;Manifester une adaptabilité ainsi qu’une réactivité avec une veille active sur les technologies émergentes et une capacité à intégrer de nouvelles solutions numériques avec flexibilité ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénierie, en sciences informatiques, en statistiques ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T14:47:41.031706"
    }
]