[
    {
        "Title": "Assistant administratif (m/f) (réf. F00035621)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250508-assistantadministratifmfrff000-365294.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 16/05/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035621 Qui recrute ? Le Ministère des Finances cherche un collaborateur expérimenté (m/f) pour renforcer le Secrétariat général. Sa mission sera de veiller au bon déroulement quotidien des engagements du Ministre et de fournir un excellent support administratif. A cette fin, le candidat travaillera en étroite collaboration avec les agents du Secrétariat général. Missions Gestion journalière de l’agenda du Ministre : gestion et suivi des emails et appels téléphoniques, prises de rendez-vous, planification d’entrevues, missions et interventions; Organisation des missions et déplacements du Ministre : réservation du transport et des hôtels, paiements et remboursements de frais, feuilles de routes, coordination avec les directions, agents et entités impliqués, établissement du dossier des missions, assistance logistique; Élaboration des dossiers journaliers du Ministre : gestion de la documentation et des informations utiles, coordination avec le Secrétariat général ainsi que les directions et administrations impliquées; Gestion des correspondances : réception, rédaction et suivi des courriers du Ministre, préparation et suivi des signataires; Gestion appels téléphoniques; Classement et archivage. Profil Compétences techniques Parfaite maîtrise des trois langues administratives (luxembourgeois, français et allemand) et de l’anglais; Bonne maîtrise des outils informatiques; Bonnes capacités rédactionnelles; Connaissances sur l’organisation et le fonctionnement de l’Etat. Compétences comportementales Capacité d’organisation avec une attention particulière accordée au détail et à l’exactitude Attitude responsable, accueillante et discrète; Flexibilité quant aux horaires de travail. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature16/05/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035621",
        "Qui recrute ?": " Le Ministère des Finances cherche un collaborateur expérimenté (m/f) pour renforcer le Secrétariat général. Sa mission sera de veiller au bon déroulement quotidien des engagements du Ministre et de fournir un excellent support administratif. A cette fin, le candidat travaillera en étroite collaboration avec les agents du Secrétariat général. ",
        "Missions": "Gestion journalière de l’agenda du Ministre : gestion et suivi des emails et appels téléphoniques, prises de rendez-vous, planification d’entrevues, missions et interventions;Organisation des missions et déplacements du Ministre : réservation du transport et des hôtels, paiements et remboursements de frais, feuilles de routes, coordination avec les directions, agents et entités impliqués, établissement du dossier des missions, assistance logistique;Élaboration des dossiers journaliers du Ministre : gestion de la documentation et des informations utiles, coordination avec le Secrétariat général ainsi que les directions et administrations impliquées;Gestion des correspondances : réception, rédaction et suivi des courriers du Ministre, préparation et suivi des signataires;Gestion appels téléphoniques;Classement et archivage.",
        "Profil": "Compétences techniques Parfaite maîtrise des trois langues administratives (luxembourgeois, français et allemand) et de l’anglais;Bonne maîtrise des outils informatiques;Bonnes capacités rédactionnelles;Connaissances sur l’organisation et le fonctionnement de l’Etat. Compétences comportementales Capacité d’organisation avec une attention particulière accordée au détail et à l’exactitude Attitude responsable, accueillante et discrète;Flexibilité quant aux horaires de travail.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T11:07:01.194584"
    },
    {
        "Title": "Magasinier (m/f) (réf. E00035629)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Mai/20250508-magasiniermfrfe00035629-365582.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 23/05/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. E00035629 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Contribuer à l'organisation du magasin du timbre. Gérer le stock et les commandes des timbres, du matériel de bureau, des imprimés et des produits d’entretien : Commander, réceptionner, contrôler, livrer et distribuer les timbres, le matériel de bureau, les imprimés et les produits d’entretien; Contrôler les limites budgétaires pour les commandes de matériel; Engagements et ordonnancement des commandes. Assurer une assistance aux services de l'administration : Effectuer des recherches dans les systèmes d'information et dans la GED; Conduire dans le cadre des trajets professionnels le comité de direction à des réunions à l’intérieur et à l’extérieur du pays; Gérer le centre de recyclage dans le bâtiment de la direction et surveiller, en collaboration avec les administrations compétentes, l’entretien des locaux occupés par les divers services de l’administration; Manipuler/Utiliser le matériel, les outils et l’outillage à disposition (transpalette, cercleuse, compteuse, inséreusem etc.). Participer aux réunions du comité de sécurité ainsi qu’à l’organisation des exercices d’évacuation. Profil Compétences techniques Connaître la législation et la règlementation du domaine d’activité; Connaître la législation relative aux matières et missions de l'administration; Connaître l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions; Aisance relationnelle et communicative; Disposer d’une aptitude aux travaux physiques et tâches manuelles; Savoir travailler avec les outils MS Office et les outils de communication; Disposer de bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l'enseignement des 5 premières années d'études dans un établissement secondaire ou vous avez réussi le cycle moyen de l'enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d'aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature23/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.E00035629",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Contribuer à l'organisation du magasin du timbre. Gérer le stock et les commandes des timbres, du matériel de bureau, des imprimés et des produits d’entretien :Commander, réceptionner, contrôler, livrer et distribuer les timbres, le matériel de bureau, les imprimés et les produits d’entretien;Contrôler les limites budgétaires pour les commandes de matériel;Engagements et ordonnancement des commandes.Assurer une assistance aux services de l'administration :Effectuer des recherches dans les systèmes d'information et dans la GED;Conduire dans le cadre des trajets professionnels le comité de direction à des réunions à l’intérieur et à l’extérieur du pays;Gérer le centre de recyclage dans le bâtiment de la direction et surveiller, en collaboration avec les administrations compétentes, l’entretien des locaux occupés par les divers services de l’administration;Manipuler/Utiliser le matériel, les outils et l’outillage à disposition (transpalette, cercleuse, compteuse, inséreusem etc.).Participer aux réunions du comité de sécurité ainsi qu’à l’organisation des exercices d’évacuation.",
        "Profil": "Compétences techniques Connaître la législation et la règlementation du domaine d’activité;Connaître la législation relative aux matières et missions de l'administration;Connaître l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions;Aisance relationnelle et communicative;Disposer d’une aptitude aux travaux physiques et tâches manuelles;Savoir travailler avec les outils MS Office et les outils de communication;Disposer de bonnes capacités rédactionnelles. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l'enseignement des 5 premières années d'études dans un établissement secondaire ou vous avez réussi le cycle moyen de l'enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d'aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-05-08T11:07:01.194749"
    },
    {
        "Title": "Chef de service adjoint “Communication” (m/f) (réf. E00035625)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250508-chefdeserviceadjointcommunicat-365576.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00035625 Qui recrute ? Vous intégrez le service « Communication » dans le rôle du chef de service adjoint avec les responsabilités reprises ci-dessus. Après une période d'intégration et en fonction des compétences démontrées, une évolution vers la fonction du chef de service sera envisageable, à la suite du départ à la retraite de l’actuelle cheffe de service. Missions Définir et piloter la mise en œuvre de la stratégie de communication externe et interne de l'ADEM, en garantissant sa cohérence avec l'actualité socio-économique et les différents publics cibles de l'agence; Concevoir, rédiger et enrichir divers supports de communication (présentations, rapports, actualités, contenus web, vidéos/storytelling, podcasts et publications sur les réseaux sociaux); Piloter les relations presse : rédaction de communiqués, gestion des demandes des journalistes, organisation de conférences de presse et coordination des interviews; Coordonner l'organisation d'événements et assurer la représentation de l'ADEM à ces occasions; Travailler en étroite collaboration avec la direction pour élaborer des messages clairs, pertinents et cohérents; Collaborer avec d’autres services internes pour des projets transversaux; Garantir la qualité et la cohérence de la communication de l'ADEM (courriers, mailings, publications, site web, événements, etc.) en collaboration avec le responsable des services numériques; Participer à la coordination de l'équipe de communication (rédacteurs et graphistes) pour assurer une gestion efficace des projets et actions; Participer à la gestion et au développement des relations internationales de l’ADEM. Profil Compétences techniques Disposer d’une expérience confirmée dans un poste similaire avec un diplôme en communication, journalisme ou équivalent; Expertise en gestion de communication au niveau stratégique et opérationnel (communication externe / interne / digitale, incluant l’événementiel et la gestion des réseaux sociaux, etc.); Maîtrise des langues françaises, luxembourgeoise, anglaise et allemande (oral et écrit); Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois; Maîtrise des outils de communication numérique et des médias sociaux; Talent et aisance dans l'organisation d'événements internes et externes de grande envergure; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg, des missions d'un service public de l'emploi et du paysage médiatique luxembourgeois. Compétences comportementales Gestion d’équipe, travail collaboratif et orientation client; Excellente capacité à établir et entretenir des relations avec les médias et autres parties prenantes; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais; Autonomie, proactivité et efficacité dans la gestion de projets. Atouts Expérience en relations médias et relations institutionnelles; Expertise dans la mise en place d'actions de communication pour accompagner la gestion du changement au sein des administrations; Maîtrise des outils graphiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00035625",
        "Qui recrute ?": " Vous intégrez le service « Communication » dans le rôle du chef de service adjoint avec les responsabilités reprises ci-dessus. Après une période d'intégration et en fonction des compétences démontrées, une évolution vers la fonction du chef de service sera envisageable, à la suite du départ à la retraite de l’actuelle cheffe de service. ",
        "Missions": "Définir et piloter la mise en œuvre de la stratégie de communication externe et interne de l'ADEM, en garantissant sa cohérence avec l'actualité socio-économique et les différents publics cibles de l'agence;Concevoir, rédiger et enrichir divers supports de communication (présentations, rapports, actualités, contenus web, vidéos/storytelling, podcasts et publications sur les réseaux sociaux);Piloter les relations presse : rédaction de communiqués, gestion des demandes des journalistes, organisation de conférences de presse et coordination des interviews;Coordonner l'organisation d'événements et assurer la représentation de l'ADEM à ces occasions;Travailler en étroite collaboration avec la direction pour élaborer des messages clairs, pertinents et cohérents;Collaborer avec d’autres services internes pour des projets transversaux;Garantir la qualité et la cohérence de la communication de l'ADEM (courriers, mailings, publications, site web, événements, etc.) en collaboration avec le responsable des services numériques;Participer à la coordination de l'équipe de communication (rédacteurs et graphistes) pour assurer une gestion efficace des projets et actions;Participer à la gestion et au développement des relations internationales de l’ADEM.",
        "Profil": "Compétences techniques Disposer d’une expérience confirmée dans un poste similaire avec un diplôme en communication, journalisme ou équivalent;Expertise en gestion de communication au niveau stratégique et opérationnel (communication externe / interne / digitale, incluant l’événementiel et la gestion des réseaux sociaux, etc.);Maîtrise des langues françaises, luxembourgeoise, anglaise et allemande (oral et écrit);Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois;Maîtrise des outils de communication numérique et des médias sociaux;Talent et aisance dans l'organisation d'événements internes et externes de grande envergure;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg, des missions d'un service public de l'emploi et du paysage médiatique luxembourgeois. Compétences comportementales Gestion d’équipe, travail collaboratif et orientation client;Excellente capacité à établir et entretenir des relations avec les médias et autres parties prenantes;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais;Autonomie, proactivité et efficacité dans la gestion de projets. Atouts Expérience en relations médias et relations institutionnelles;Expertise dans la mise en place d'actions de communication pour accompagner la gestion du changement au sein des administrations;Maîtrise des outils graphiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T11:07:01.195297"
    },
    {
        "Title": "Jardinier (m/f) (réf. E00035624)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D1/Mai/20250508-jardiniermfrfe00035624-365405.html",
        "Education Level": "3 années ES",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Ermesinde",
        "Application Deadline": "02/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D1 Date limite de candidature 02/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Ermesinde Lieu Mersch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. E00035624 Qui recrute ? Lycée Ermesinde Missions entretien général des espaces verts (potager, vergers, etc); entretien de matériel de jardinage. Profil Compétences techniques Expérience confirmée en jardinage; Créativité et bonnes capacités manuelles; Très bonnes connaissances de la faune et de la flore locale; Intérêt pour la transformation et la conservation des légumes et fruits du potager; Autonomie, rigueur et sens du travail bien fait; Permis B requis (permis BE est un plus). Compétences comportementales travailler en équipe; être à l'écoute des collaborateurs. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique dans le domaine du jardinage, horticulture ou travaux paysagers ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD1Date limite de candidature02/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée ErmesindeLieuMerschTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.E00035624",
        "Qui recrute ?": " Lycée Ermesinde ",
        "Missions": "entretien général des espaces verts (potager, vergers, etc);entretien de matériel de jardinage.",
        "Profil": "Compétences techniques Expérience confirmée en jardinage;Créativité et bonnes capacités manuelles;Très bonnes connaissances de la faune et de la flore locale;Intérêt pour la transformation et la conservation des légumes et fruits du potager;Autonomie, rigueur et sens du travail bien fait;Permis B requis (permis BE est un plus). Compétences comportementales travailler en équipe;être à l'écoute des collaborateurs.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 3 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseignement secondaire, soit dans l'enseignement secondaire technique dans le domaine du jardinage, horticulture ou travaux paysagers ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D1",
        "adding_date": "2025-05-08T11:07:01.195799"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250508-educateurgradumf-365553.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "20/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 20/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu MAMER (Région 02) Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel à sandy.moulin@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature20/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMAMER (Région 02)TâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 20 mai 2025 et envoyez les documents demandés par courriel àsandy.moulin@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T11:07:01.196010"
    },
    {
        "Title": "Coordinateur (m/f) (m/f) (réf. M00035632) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250508-coordinateurmfmfrfm00035632-365627.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035632 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Coordination de la mise en place des démarches d’orientation par les Cellules d’orientation et d’intégration au sein des établissements scolaires et des directions régionales; Coordination de la mise en œuvre des missions de la Maison de l’orientation en tant que centre de ressources de l’orientation scolaire; Contribuer au développement de l’orientation scolaire en concertation avec les services ressources partenaires; Coordination et gestion du réseau des coordinateurs des cellules d’orientation et d’intégration; Développement de ressources destinées au personnel orienteur scolaire Conception et mise en œuvre et gestion de projets pilotes en matière d’orientation au sein des établissements scolaires; Suivi de gestion de projets dans le cadre de sous-traitance à des partenaires externes; Travail rédactionnel (rapports de réunion, rapports de synthèse, documents de travail); Organisation d’événements, échanges et conférences; Gestion administrative (échanges entre parties prenantes, alimentation et maintien de mises à jour d’une plateforme d’échange); Gestion de la mise à jour continue et du transfert d’informations entre les acteurs de l’orientation scolaire internes et externes à la Maison de l’orientation; Assister la direction; Être force de proposition à la direction. Profil Compétences techniques Connaissance approfondie du système de l’Éducation nationale luxembourgeoise; Expérience dans le travail en équipes multidisciplinaires; Expérience de coordination; Savoir coopérer avec les différents interlocuteurs; Savoir technique de gestion de projets; Connaissance du cadre légal; Savoir accompagner le changement; Maîtrise autonome et aisance en luxembourgeois et en français en production orale comme à l’écrit. Compétences comportementales Facilité de communication et de coordination; Aisance relationnelle; Sens de la responsabilité et de la rigueur; Méthodologie et travail structuré; Excellentes capacités d'analyse et de synthèse; Excellentes capacités rédactionnelles; Capacité à mener de front plusieurs dossiers et à s’engager sur des délais; Capacité de travailler en autonomie comme en équipe et dans l'urgence; Avoir l’esprit d’initiative; Disponibilité et flexibilité. Atouts Une expérience professionnelle dans le système de l’Éducation nationale luxembourgeoise est considérée comme un atout; La maîtrise de l’allemand et de l’anglais est considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035632",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Coordination de la mise en place des démarches d’orientation par les Cellules d’orientation et d’intégration au sein des établissements scolaires et des directions régionales;Coordination de la mise en œuvre des missions de la Maison de l’orientation en tant que centre de ressources de l’orientation scolaire;Contribuer au développement de l’orientation scolaire en concertation avec les services ressources partenaires;Coordination et gestion du réseau des coordinateurs des cellules d’orientation et d’intégration;Développement de ressources destinées au personnel orienteur scolaireConception et mise en œuvre et gestion de projets pilotes en matière d’orientation au sein des établissements scolaires;Suivi de gestion de projets dans le cadre de sous-traitance à des partenaires externes;Travail rédactionnel (rapports de réunion, rapports de synthèse, documents de travail);Organisation d’événements, échanges et conférences;Gestion administrative (échanges entre parties prenantes, alimentation et maintien de mises à jour d’une plateforme d’échange);Gestion de la mise à jour continue et du transfert d’informations entre les acteurs de l’orientation scolaire internes et externes à la Maison de l’orientation;Assister la direction;Être force de proposition à la direction.",
        "Profil": "Compétences techniques Connaissance approfondie du système de l’Éducation nationale luxembourgeoise;Expérience dans le travail en équipes multidisciplinaires;Expérience de coordination;Savoir coopérer avec les différents interlocuteurs;Savoir technique de gestion de projets;Connaissance du cadre légal;Savoir accompagner le changement;Maîtrise autonome et aisance en luxembourgeois et en français en production orale comme à l’écrit. Compétences comportementales Facilité de communication et de coordination;Aisance relationnelle;Sens de la responsabilité et de la rigueur;Méthodologie et travail structuré;Excellentes capacités d'analyse et de synthèse;Excellentes capacités rédactionnelles;Capacité à mener de front plusieurs dossiers et à s’engager sur des délais;Capacité de travailler en autonomie comme en équipe et dans l'urgence;Avoir l’esprit d’initiative;Disponibilité et flexibilité. Atouts Une expérience professionnelle dans le système de l’Éducation nationale luxembourgeoise est considérée comme un atout;La maîtrise de l’allemand et de l’anglais est considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T11:07:01.196202"
    },
    {
        "Title": "Chef de service adjoint “Communication” (m/f) (réf. M00035628) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250508-chefdeserviceadjointcommunicat-365589.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00035628 Qui recrute ? Vous intégrez le service « Communication » dans le rôle du chef de service adjoint avec les responsabilités reprises ci-dessus. Après une période d'intégration et en fonction des compétences démontrées, une évolution vers la fonction du chef de service sera envisageable, à la suite du départ à la retraite de l’actuelle cheffe de service. Missions Définir et piloter la mise en œuvre de la stratégie de communication externe et interne de l'ADEM, en garantissant sa cohérence avec l'actualité socio-économique et les différents publics cibles de l'agence; Concevoir, rédiger et enrichir divers supports de communication (présentations, rapports, actualités, contenus web, vidéos/storytelling, podcasts et publications sur les réseaux sociaux); Piloter les relations presse : rédaction de communiqués, gestion des demandes des journalistes, organisation de conférences de presse et coordination des interviews; Coordonner l'organisation d'événements et assurer la représentation de l'ADEM à ces occasions; Travailler en étroite collaboration avec la direction pour élaborer des messages clairs, pertinents et cohérents; Collaborer avec d’autres services internes pour des projets transversaux; Garantir la qualité et la cohérence de la communication de l'ADEM (courriers, mailings, publications, site web, événements, etc.) en collaboration avec le responsable des services numériques; Participer à la coordination de l'équipe de communication (rédacteurs et graphistes) pour assurer une gestion efficace des projets et actions; Participer à la gestion et au développement des relations internationales de l’ADEM. Profil Compétences techniques Disposer d’une expérience confirmée dans un poste similaire avec un diplôme en communication, journalisme ou équivalent; Expertise en gestion de communication au niveau stratégique et opérationnel (communication externe / interne / digitale, incluant l’événementiel et la gestion des réseaux sociaux, etc.); Maîtrise des langues françaises, luxembourgeoise, anglaise et allemande (oral et écrit); Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois; Maîtrise des outils de communication numérique et des médias sociaux; Talent et aisance dans l'organisation d'événements internes et externes de grande envergure; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg, des missions d'un service public de l'emploi et du paysage médiatique luxembourgeois. Compétences comportementales Gestion d’équipe, travail collaboratif et orientation client; Excellente capacité à établir et entretenir des relations avec les médias et autres parties prenantes; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais; Autonomie, proactivité et efficacité dans la gestion de projets. Atouts Expérience en relations médias et relations institutionnelles; Expertise dans la mise en place d'actions de communication pour accompagner la gestion du changement au sein des administrations; Maîtrise des outils graphiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00035628",
        "Qui recrute ?": " Vous intégrez le service « Communication » dans le rôle du chef de service adjoint avec les responsabilités reprises ci-dessus. Après une période d'intégration et en fonction des compétences démontrées, une évolution vers la fonction du chef de service sera envisageable, à la suite du départ à la retraite de l’actuelle cheffe de service. ",
        "Missions": "Définir et piloter la mise en œuvre de la stratégie de communication externe et interne de l'ADEM, en garantissant sa cohérence avec l'actualité socio-économique et les différents publics cibles de l'agence;Concevoir, rédiger et enrichir divers supports de communication (présentations, rapports, actualités, contenus web, vidéos/storytelling, podcasts et publications sur les réseaux sociaux);Piloter les relations presse : rédaction de communiqués, gestion des demandes des journalistes, organisation de conférences de presse et coordination des interviews;Coordonner l'organisation d'événements et assurer la représentation de l'ADEM à ces occasions;Travailler en étroite collaboration avec la direction pour élaborer des messages clairs, pertinents et cohérents;Collaborer avec d’autres services internes pour des projets transversaux;Garantir la qualité et la cohérence de la communication de l'ADEM (courriers, mailings, publications, site web, événements, etc.) en collaboration avec le responsable des services numériques;Participer à la coordination de l'équipe de communication (rédacteurs et graphistes) pour assurer une gestion efficace des projets et actions;Participer à la gestion et au développement des relations internationales de l’ADEM.",
        "Profil": "Compétences techniques Disposer d’une expérience confirmée dans un poste similaire avec un diplôme en communication, journalisme ou équivalent;Expertise en gestion de communication au niveau stratégique et opérationnel (communication externe / interne / digitale, incluant l’événementiel et la gestion des réseaux sociaux, etc.);Maîtrise des langues françaises, luxembourgeoise, anglaise et allemande (oral et écrit);Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois;Maîtrise des outils de communication numérique et des médias sociaux;Talent et aisance dans l'organisation d'événements internes et externes de grande envergure;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg, des missions d'un service public de l'emploi et du paysage médiatique luxembourgeois. Compétences comportementales Gestion d’équipe, travail collaboratif et orientation client;Excellente capacité à établir et entretenir des relations avec les médias et autres parties prenantes;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais;Autonomie, proactivité et efficacité dans la gestion de projets. Atouts Expérience en relations médias et relations institutionnelles;Expertise dans la mise en place d'actions de communication pour accompagner la gestion du changement au sein des administrations;Maîtrise des outils graphiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T11:07:01.196477"
    },
    {
        "Title": "Chef de service adjoint “Communication” (m/f) (réf. M00035626) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250508-chefdeserviceadjointcommunicat-365578.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00035626 Qui recrute ? Vous intégrez le service « Communication » dans le rôle du chef de service adjoint avec les responsabilités reprises ci-dessus. Après une période d'intégration et en fonction des compétences démontrées, une évolution vers la fonction du chef de service sera envisageable, à la suite du départ à la retraite de l’actuelle cheffe de service. Missions Définir et piloter la mise en œuvre de la stratégie de communication externe et interne de l'ADEM, en garantissant sa cohérence avec l'actualité socio-économique et les différents publics cibles de l'agence; Concevoir, rédiger et enrichir divers supports de communication (présentations, rapports, actualités, contenus web, vidéos/storytelling, podcasts et publications sur les réseaux sociaux); Piloter les relations presse : rédaction de communiqués, gestion des demandes des journalistes, organisation de conférences de presse et coordination des interviews ; Coordonner l'organisation d'événements et assurer la représentation de l'ADEM à ces occasions; Travailler en étroite collaboration avec la direction pour élaborer des messages clairs, pertinents et cohérents; Collaborer avec d’autres services internes pour des projets transversaux; Garantir la qualité et la cohérence de la communication de l'ADEM (courriers, mailings, publications, site web, événements, etc.) en collaboration avec le responsable des services numériques; Participer à la coordination de l'équipe de communication (rédacteurs et graphistes) pour assurer une gestion efficace des projets et actions; Participer à la gestion et au développement des relations internationales de l’ADEM. Profil Compétences techniques Disposer d’une expérience confirmée dans un poste similaire avec un diplôme en communication, journalisme ou équivalent; Expertise en gestion de communication au niveau stratégique et opérationnel (communication externe / interne / digitale, incluant l’événementiel et la gestion des réseaux sociaux, etc.); Maîtrise des langues françaises, luxembourgeoise, anglaise et allemande (oral et écrit); Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois; Maîtrise des outils de communication numérique et des médias sociaux; Talent et aisance dans l'organisation d'événements internes et externes de grande envergure; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg, des missions d'un service public de l'emploi et du paysage médiatique luxembourgeois. Compétences comportementales Gestion d’équipe, travail collaboratif et orientation client; Excellente capacité à établir et entretenir des relations avec les médias et autres parties prenantes; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais; Autonomie, proactivité et efficacité dans la gestion de projets. Atouts Expérience en relations médias et relations institutionnelles; Expertise dans la mise en place d'actions de communication pour accompagner la gestion du changement au sein des administrations; Maîtrise des outils graphiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00035626",
        "Qui recrute ?": " Vous intégrez le service « Communication » dans le rôle du chef de service adjoint avec les responsabilités reprises ci-dessus. Après une période d'intégration et en fonction des compétences démontrées, une évolution vers la fonction du chef de service sera envisageable, à la suite du départ à la retraite de l’actuelle cheffe de service. ",
        "Missions": "Définir et piloter la mise en œuvre de la stratégie de communication externe et interne de l'ADEM, en garantissant sa cohérence avec l'actualité socio-économique et les différents publics cibles de l'agence;Concevoir, rédiger et enrichir divers supports de communication (présentations, rapports, actualités, contenus web, vidéos/storytelling, podcasts et publications sur les réseaux sociaux);Piloter les relations presse : rédaction de communiqués, gestion des demandes des journalistes, organisation de conférences de presse et coordination des interviews ;Coordonner l'organisation d'événements et assurer la représentation de l'ADEM à ces occasions;Travailler en étroite collaboration avec la direction pour élaborer des messages clairs, pertinents et cohérents;Collaborer avec d’autres services internes pour des projets transversaux;Garantir la qualité et la cohérence de la communication de l'ADEM (courriers, mailings, publications, site web, événements, etc.) en collaboration avec le responsable des services numériques;Participer à la coordination de l'équipe de communication (rédacteurs et graphistes) pour assurer une gestion efficace des projets et actions;Participer à la gestion et au développement des relations internationales de l’ADEM.",
        "Profil": "Compétences techniques Disposer d’une expérience confirmée dans un poste similaire avec un diplôme en communication, journalisme ou équivalent;Expertise en gestion de communication au niveau stratégique et opérationnel (communication externe / interne / digitale, incluant l’événementiel et la gestion des réseaux sociaux, etc.);Maîtrise des langues françaises, luxembourgeoise, anglaise et allemande (oral et écrit);Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois;Maîtrise des outils de communication numérique et des médias sociaux;Talent et aisance dans l'organisation d'événements internes et externes de grande envergure;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg, des missions d'un service public de l'emploi et du paysage médiatique luxembourgeois. Compétences comportementales Gestion d’équipe, travail collaboratif et orientation client;Excellente capacité à établir et entretenir des relations avec les médias et autres parties prenantes;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais;Autonomie, proactivité et efficacité dans la gestion de projets. Atouts Expérience en relations médias et relations institutionnelles;Expertise dans la mise en place d'actions de communication pour accompagner la gestion du changement au sein des administrations;Maîtrise des outils graphiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T11:07:01.196646"
    },
    {
        "Title": "Coordinateur (m/f) (m/f) (réf. E00035630) (réf. F00035631)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250508-coordinateurmfmfrfe00035630rff-365621.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de coordination de la Maison de l'orientation",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de coordination de la Maison de l'orientation Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035631 Qui recrute ? Service de coordination de la Maison de l'orientation Missions Coordination de la mise en place des démarches d’orientation par les Cellules d’orientation et d’intégration au sein des établissements scolaires et des directions régionales; Coordination de la mise en œuvre des missions de la Maison de l’orientation en tant que centre de ressources de l’orientation scolaire; Contribuer au développement de l’orientation scolaire en concertation avec les services ressources partenaires; Coordination et gestion du réseau des coordinateurs des cellules d’orientation et d’intégration; Développement de ressources destinées au personnel orienteur scolaire; Conception et mise en œuvre et gestion de projets pilotes en matière d’orientation au sein des établissements scolaires; Suivi de gestion de projets dans le cadre de sous-traitance à des partenaires externes; Travail rédactionnel (rapports de réunion, rapports de synthèse, documents de travail); Organisation d’événements, échanges et conférences; Gestion administrative (échanges entre parties prenantes, alimentation et maintien de mises à jour d’une plateforme d’échange); Gestion de la mise à jour continue et du transfert d’informations entre les acteurs de l’orientation scolaire internes et externes à la Maison de l’orientation; Assister la direction; Être force de proposition à la direction. Profil Compétences techniques Connaissance approfondie du système de l’Éducation nationale luxembourgeoise; Expérience dans le travail en équipes multidisciplinaires; Expérience de coordination; Savoir coopérer avec les différents interlocuteurs; Savoir technique de gestion de projets; Connaissance du cadre légal; Savoir accompagner le changement; Maîtrise autonome et aisance en luxembourgeois et en français en production orale comme à l’écrit. Compétences comportementales Facilité de communication et de coordination; Aisance relationnelle; Sens de la responsabilité et de la rigueur; Méthodologie et travail structuré; Excellentes capacités d'analyse et de synthèse; Excellentes capacités rédactionnelles; Capacité à mener de front plusieurs dossiers et à s’engager sur des délais; Capacité de travailler en autonomie comme en équipe et dans l'urgence; Avoir l’esprit d’initiative; Disponibilité et flexibilité. Atouts Une expérience professionnelle dans le système de l’Éducation nationale luxembourgeoise est considérée comme un atout; La maîtrise de l’allemand et de l’anglais est considérée comme un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de coordination de la Maison de l'orientationLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035631",
        "Qui recrute ?": " Service de coordination de la Maison de l'orientation ",
        "Missions": "Coordination de la mise en place des démarches d’orientation par les Cellules d’orientation et d’intégration au sein des établissements scolaires et des directions régionales;Coordination de la mise en œuvre des missions de la Maison de l’orientation en tant que centre de ressources de l’orientation scolaire;Contribuer au développement de l’orientation scolaire en concertation avec les services ressources partenaires;Coordination et gestion du réseau des coordinateurs des cellules d’orientation et d’intégration;Développement de ressources destinées au personnel orienteur scolaire;Conception et mise en œuvre et gestion de projets pilotes en matière d’orientation au sein des établissements scolaires;Suivi de gestion de projets dans le cadre de sous-traitance à des partenaires externes;Travail rédactionnel (rapports de réunion, rapports de synthèse, documents de travail);Organisation d’événements, échanges et conférences;Gestion administrative (échanges entre parties prenantes, alimentation et maintien de mises à jour d’une plateforme d’échange);Gestion de la mise à jour continue et du transfert d’informations entre les acteurs de l’orientation scolaire internes et externes à la Maison de l’orientation;Assister la direction;Être force de proposition à la direction.",
        "Profil": "Compétences techniques Connaissance approfondie du système de l’Éducation nationale luxembourgeoise;Expérience dans le travail en équipes multidisciplinaires;Expérience de coordination;Savoir coopérer avec les différents interlocuteurs;Savoir technique de gestion de projets;Connaissance du cadre légal;Savoir accompagner le changement;Maîtrise autonome et aisance en luxembourgeois et en français en production orale comme à l’écrit. Compétences comportementales Facilité de communication et de coordination;Aisance relationnelle;Sens de la responsabilité et de la rigueur;Méthodologie et travail structuré;Excellentes capacités d'analyse et de synthèse;Excellentes capacités rédactionnelles;Capacité à mener de front plusieurs dossiers et à s’engager sur des délais;Capacité de travailler en autonomie comme en équipe et dans l'urgence;Avoir l’esprit d’initiative;Disponibilité et flexibilité. Atouts Une expérience professionnelle dans le système de l’Éducation nationale luxembourgeoise est considérée comme un atout;La maîtrise de l’allemand et de l’anglais est considérée comme un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T11:07:01.196797"
    },
    {
        "Title": "Chef de service adjoint Permanence des communications gouvernementales (m/f) (réf. E00035622)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250508-chefdeserviceadjointpermanence-365312.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 10/06/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035622 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le chef de service adjoint Permanence des communications gouvernementales sera chargé d’assister le chef de service « Permanence des communications gouvernementales et bureau d’ordre central » de la division « Organisation et support » dans la coordination, la supervision et la planification du service afin d'assurer le fonctionnement quotidien dans le cadre des objectifs généraux fixés par la direction. En outre, il participera à la gestion de projets de systèmes d’information et de communication en relation avec les missions du service. En tant que chef de service adjoint, nous souhaitons vous confier les missions suivantes : Participer à la gestion des systèmes d’information classifiés et non-classifiés pour assurer la transmission des informations officielles entre les gouvernements, les organismes internationaux et les administrations de l’Etat; Veiller et participer à l’exécution conforme de la mission légale du Bureau d’ordre central qui est l’entité nationale responsable d’organiser la réception, la comptabilisation, la distribution et la destruction des pièces classifiées; Assurer le suivi des systèmes d’information et de communication en relation avec les missions du service; Participer à l’organisation du service de permanence des communications gouvernementales et du Helpdesk du CTIE (support clients 24h/7); Participer à la gestion de la sécurité des systèmes sous la responsabilité du service (habilitations des personnes; analyses de risque; politiques et procédures de sécurité; homologation des systèmes; technologies de sécurité physique et informatique). Profil Compétences techniques Avoir des connaissances dans les domaines de l’informatique, des télécommunications, de la réseautique, des messageries électroniques, de la sécurité informatique et des communications de crise; Maîtriser le français et l’anglais; Avoir de bonnes capacités de planification et de coordination. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Sens de l’organisation, rigueur et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Maitriser le luxembourgeois; Expérience en gestion de projets pour le suivi de la mise en œuvre de solutions informatiques; Compétences en gestion et conduite du changement; Avoir une expérience du fonctionnement de l’État; Avoir une expérience du fonctionnement des institutions internationales. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master d’ingénieur des technologies de l’information et des communications ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature10/06/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuSenningenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035622",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Le chef de service adjoint Permanence des communications gouvernementales sera chargé d’assister le chef de service « Permanence des communications gouvernementales et bureau d’ordre central » de la division « Organisation et support » dans la coordination, la supervision et la planification du service afin d'assurer le fonctionnement quotidien dans le cadre des objectifs généraux fixés par la direction. En outre, il participera à la gestion de projets de systèmes d’information et de communication en relation avec les missions du service. En tant que chef de service adjoint, nous souhaitons vous confier les missions suivantes :Participer à la gestion des systèmes d’information classifiés et non-classifiés pour assurer la transmission des informations officielles entre les gouvernements, les organismes internationaux et les administrations de l’Etat;Veiller et participer à l’exécution conforme de la mission légale du Bureau d’ordre central qui est l’entité nationale responsable d’organiser la réception, la comptabilisation, la distribution et la destruction des pièces classifiées;Assurer le suivi des systèmes d’information et de communication en relation avec les missions du service;Participer à l’organisation du service de permanence des communications gouvernementales et du Helpdesk du CTIE (support clients 24h/7);Participer à la gestion de la sécurité des systèmes sous la responsabilité du service (habilitations des personnes; analyses de risque; politiques et procédures de sécurité; homologation des systèmes; technologies de sécurité physique et informatique).",
        "Profil": "Compétences techniques Avoir des connaissances dans les domaines de l’informatique, des télécommunications, de la réseautique, des messageries électroniques, de la sécurité informatique et des communications de crise;Maîtriser le français et l’anglais;Avoir de bonnes capacités de planification et de coordination. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Sens de l’organisation, rigueur et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Maitriser le luxembourgeois;Expérience en gestion de projets pour le suivi de la mise en œuvre de solutions informatiques;Compétences en gestion et conduite du changement;Avoir une expérience du fonctionnement de l’État;Avoir une expérience du fonctionnement des institutions internationales.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master d’ingénieur des technologies de l’information et des communications ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T11:07:01.197423"
    },
    {
        "Title": "Chef de service adjoint “Communication” (m/f) (réf. E00035627)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250508-chefdeserviceadjointcommunicat-365586.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 23/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00035627 Qui recrute ? Vous intégrez le service « Communication » dans le rôle du chef de service adjoint avec les responsabilités reprises ci-dessus. Après une période d'intégration et en fonction des compétences démontrées, une évolution vers la fonction du chef de service sera envisageable, à la suite du départ à la retraite de l’actuelle cheffe de service. Missions Définir et piloter la mise en œuvre de la stratégie de communication externe et interne de l'ADEM, en garantissant sa cohérence avec l'actualité socio-économique et les différents publics cibles de l'agence; Concevoir, rédiger et enrichir divers supports de communication (présentations, rapports, actualités, contenus web, vidéos/storytelling, podcasts et publications sur les réseaux sociaux); Piloter les relations presse : rédaction de communiqués, gestion des demandes des journalistes, organisation de conférences de presse et coordination des interviews; Coordonner l'organisation d'événements et assurer la représentation de l'ADEM à ces occasions; Travailler en étroite collaboration avec la direction pour élaborer des messages clairs, pertinents et cohérents; Collaborer avec d’autres services internes pour des projets transversaux; Garantir la qualité et la cohérence de la communication de l'ADEM (courriers, mailings, publications, site web, événements, etc.) en collaboration avec le responsable des services numériques; Participer à la coordination de l'équipe de communication (rédacteurs et graphistes) pour assurer une gestion efficace des projets et actions; Participer à la gestion et au développement des relations internationales de l’ADEM. Profil Compétences techniques Disposer d’une expérience confirmée dans un poste similaire avec un diplôme en communication, journalisme ou équivalent; Expertise en gestion de communication au niveau stratégique et opérationnel (communication externe / interne / digitale, incluant l’événementiel et la gestion des réseaux sociaux, etc.); Maîtrise des langues françaises, luxembourgeoise, anglaise et allemande (oral et écrit); Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois; Maîtrise des outils de communication numérique et des médias sociaux; Talent et aisance dans l'organisation d'événements internes et externes de grande envergure; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg, des missions d'un service public de l'emploi et du paysage médiatique luxembourgeois. Compétences comportementales Gestion d’équipe, travail collaboratif et orientation client; Excellente capacité à établir et entretenir des relations avec les médias et autres parties prenantes; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais; Autonomie, proactivité et efficacité dans la gestion de projets. Atouts Expérience en relations médias et relations institutionnelles; Expertise dans la mise en place d'actions de communication pour accompagner la gestion du changement au sein des administrations; Maîtrise des outils graphiques. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature23/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00035627",
        "Qui recrute ?": " Vous intégrez le service « Communication » dans le rôle du chef de service adjoint avec les responsabilités reprises ci-dessus. Après une période d'intégration et en fonction des compétences démontrées, une évolution vers la fonction du chef de service sera envisageable, à la suite du départ à la retraite de l’actuelle cheffe de service. ",
        "Missions": "Définir et piloter la mise en œuvre de la stratégie de communication externe et interne de l'ADEM, en garantissant sa cohérence avec l'actualité socio-économique et les différents publics cibles de l'agence;Concevoir, rédiger et enrichir divers supports de communication (présentations, rapports, actualités, contenus web, vidéos/storytelling, podcasts et publications sur les réseaux sociaux);Piloter les relations presse : rédaction de communiqués, gestion des demandes des journalistes, organisation de conférences de presse et coordination des interviews;Coordonner l'organisation d'événements et assurer la représentation de l'ADEM à ces occasions;Travailler en étroite collaboration avec la direction pour élaborer des messages clairs, pertinents et cohérents;Collaborer avec d’autres services internes pour des projets transversaux;Garantir la qualité et la cohérence de la communication de l'ADEM (courriers, mailings, publications, site web, événements, etc.) en collaboration avec le responsable des services numériques;Participer à la coordination de l'équipe de communication (rédacteurs et graphistes) pour assurer une gestion efficace des projets et actions;Participer à la gestion et au développement des relations internationales de l’ADEM.",
        "Profil": "Compétences techniques Disposer d’une expérience confirmée dans un poste similaire avec un diplôme en communication, journalisme ou équivalent;Expertise en gestion de communication au niveau stratégique et opérationnel (communication externe / interne / digitale, incluant l’événementiel et la gestion des réseaux sociaux, etc.);Maîtrise des langues françaises, luxembourgeoise, anglaise et allemande (oral et écrit);Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois;Maîtrise des outils de communication numérique et des médias sociaux;Talent et aisance dans l'organisation d'événements internes et externes de grande envergure;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg, des missions d'un service public de l'emploi et du paysage médiatique luxembourgeois. Compétences comportementales Gestion d’équipe, travail collaboratif et orientation client;Excellente capacité à établir et entretenir des relations avec les médias et autres parties prenantes;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais;Autonomie, proactivité et efficacité dans la gestion de projets. Atouts Expérience en relations médias et relations institutionnelles;Expertise dans la mise en place d'actions de communication pour accompagner la gestion du changement au sein des administrations;Maîtrise des outils graphiques.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T11:07:01.197623"
    },
    {
        "Title": "Chef de service adjoint Permanence des communications gouvernementales (m/f) (réf. E00035623)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250508-chefdeserviceadjointpermanence-365331.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/06/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035623 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le chef de service adjoint Permanence des communications gouvernementales sera chargé d’assister le chef de service « Permanence des communications gouvernementales et bureau d’ordre central » de la division « Organisation et support » dans la coordination, la supervision et la planification du service afin d'assurer le fonctionnement quotidien dans le cadre des objectifs généraux fixés par la direction. En outre, il participera à la gestion de projets de systèmes d’information et de communication en relation avec les missions du service. En tant que chef de service adjoint, nous souhaitons vous confier les missions suivantes : Participer à la gestion des systèmes d’information classifiés et non-classifiés pour assurer la transmission des informations officielles entre les gouvernements, les organismes internationaux et les administrations de l’Etat; Veiller et participer à l’exécution conforme de la mission légale du Bureau d’ordre central qui est l’entité nationale responsable d’organiser la réception, la comptabilisation, la distribution et la destruction des pièces classifiées; Assurer le suivi des systèmes d’information et de communication en relation avec les missions du service; Participer à l’organisation du service de permanence des communications gouvernementales et du Helpdesk du CTIE (support clients 24h/7); Participer à la gestion de la sécurité des systèmes sous la responsabilité du service (habilitations des personnes; analyses de risque; politiques et procédures de sécurité; homologation des systèmes; technologies de sécurité physique et informatique). Profil Compétences techniques Avoir des connaissances dans les domaines de l’informatique, des télécommunications, de la réseautique, des messageries électroniques, de la sécurité informatique et des communications de crise; Maîtriser le français et l’anglais; Avoir de bonnes capacités de planification et de coordination. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Sens de l’organisation, rigueur et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Maitriser le luxembourgeois; Expérience en gestion de projets pour le suivi de la mise en œuvre de solutions informatiques; Compétences en gestion et conduite du changement; Avoir une expérience du fonctionnement de l’État; Avoir une expérience du fonctionnement des institutions internationales. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor d’ingénieur des technologies de l’information et des communications ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/06/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuSenningenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035623",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "Le chef de service adjoint Permanence des communications gouvernementales sera chargé d’assister le chef de service « Permanence des communications gouvernementales et bureau d’ordre central » de la division « Organisation et support » dans la coordination, la supervision et la planification du service afin d'assurer le fonctionnement quotidien dans le cadre des objectifs généraux fixés par la direction. En outre, il participera à la gestion de projets de systèmes d’information et de communication en relation avec les missions du service. En tant que chef de service adjoint, nous souhaitons vous confier les missions suivantes :Participer à la gestion des systèmes d’information classifiés et non-classifiés pour assurer la transmission des informations officielles entre les gouvernements, les organismes internationaux et les administrations de l’Etat;Veiller et participer à l’exécution conforme de la mission légale du Bureau d’ordre central qui est l’entité nationale responsable d’organiser la réception, la comptabilisation, la distribution et la destruction des pièces classifiées;Assurer le suivi des systèmes d’information et de communication en relation avec les missions du service;Participer à l’organisation du service de permanence des communications gouvernementales et du Helpdesk du CTIE (support clients 24h/7);Participer à la gestion de la sécurité des systèmes sous la responsabilité du service (habilitations des personnes; analyses de risque; politiques et procédures de sécurité; homologation des systèmes; technologies de sécurité physique et informatique).",
        "Profil": "Compétences techniques Avoir des connaissances dans les domaines de l’informatique, des télécommunications, de la réseautique, des messageries électroniques, de la sécurité informatique et des communications de crise;Maîtriser le français et l’anglais;Avoir de bonnes capacités de planification et de coordination. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Sens de l’organisation, rigueur et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Maitriser le luxembourgeois;Expérience en gestion de projets pour le suivi de la mise en œuvre de solutions informatiques;Compétences en gestion et conduite du changement;Avoir une expérience du fonctionnement de l’État;Avoir une expérience du fonctionnement des institutions internationales.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor d’ingénieur des technologies de l’information et des communications ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T11:07:01.197769"
    }
]