[
    {
        "Title": "Conseiller fiscalité directe (m/f) (réf. E00035687)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250512-conseillerfiscalitdirectemfrfe-366284.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "19/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2025",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 19/05/2025 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2025 Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. E00035687 Qui recrute ? Ministère des Finances - Département ministériel Missions Élaboration de projets de loi et de règlements grand-ducaux; Suivi technique des dispositions ﬁscales nationales et internationales; Rédiger des notes de synthèse et de discours sur des dossiers concernant la ﬁscalité; Réaliser des travaux de recherche et rédiger des notes sur des questions en matière de la ﬁscalité Directe; Contribuer à l’élaboration de la position du ministère des Finances sur les dossiers ﬁscaux natio‐ Naux, européens et internationaux; Analyse et suivi des dossiers ﬁscaux traités dans les enceintes internationales et européennes; Participation à des réunions sur des sujets ﬁscaux dans les enceintes internationales et Européennes; Assurer la gestion courante de demandes ﬁscales internes et externes; Suivi et analyse de la jurisprudence ﬁscale européenne et luxembourgeoise. Profil Compétences techniques Excellente maîtrise du français et de l’anglais (oral et écrit); Très bonnes capacités d’analyse et de synthèse; Intérêt prononcé pour l’actualité économique, ﬁscale, budgétaire et politique; Connaissances sur l’organisation et le fonctionnement de l’Etat; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle; Savoir travailler de manière autonome et rigoureuse; Flexibilité, réactivité et capacité à gérer des échéanciers serrés; Être disponible pour effectuer des missions à l’étranger (Bruxelles). Atouts Une expérience conﬁrmée dans le domaine de la ﬁscalité et plus particulièrement en matière de la ﬁscalité directe; Avoir suivi les cours du CYCLE A - Impôt sur le revenu des particuliers et la TVA et du CYCLE B - Impôt sur le revenu des entreprises et conventions ﬁscales internationales; Accomplissement avec succès des épreuves du certiﬁcat de formation complémentaire en droit luxembourgeois. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences économiques, ﬁnance, gestion d’entreprises, sciences politiques, relations internationales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature19/05/2025MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2025NationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.E00035687",
        "Qui recrute ?": " Ministère des Finances - Département ministériel ",
        "Missions": "Élaboration de projets de loi et de règlements grand-ducaux;Suivi technique des dispositions ﬁscales nationales et internationales;Rédiger des notes de synthèse et de discours sur des dossiers concernant la ﬁscalité;Réaliser des travaux de recherche et rédiger des notes sur des questions en matière de la ﬁscalitéDirecte;Contribuer à l’élaboration de la position du ministère des Finances sur les dossiers ﬁscaux natio‐Naux, européens et internationaux;Analyse et suivi des dossiers ﬁscaux traités dans les enceintes internationales et européennes;Participation à des réunions sur des sujets ﬁscaux dans les enceintes internationales etEuropéennes;Assurer la gestion courante de demandes ﬁscales internes et externes;Suivi et analyse de la jurisprudence ﬁscale européenne et luxembourgeoise.",
        "Profil": "Compétences techniques Excellente maîtrise du français et de l’anglais (oral et écrit);Très bonnes capacités d’analyse et de synthèse;Intérêt prononcé pour l’actualité économique, ﬁscale, budgétaire et politique;Connaissances sur l’organisation et le fonctionnement de l’Etat;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Fortes aptitudes pour le travail d’équipe, ouverture d’esprit et curiosité intellectuelle;Savoir travailler de manière autonome et rigoureuse;Flexibilité, réactivité et capacité à gérer des échéanciers serrés;Être disponible pour effectuer des missions à l’étranger (Bruxelles). Atouts Une expérience conﬁrmée dans le domaine de la ﬁscalité et plus particulièrement en matière de la ﬁscalité directe;Avoir suivi les cours du CYCLE A - Impôt sur le revenu des particuliers et la TVA et du CYCLE B - Impôt sur le revenu des entreprises et conventions ﬁscales internationales;Accomplissement avec succès des épreuves du certiﬁcat de formation complémentaire en droit luxembourgeois.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, sciences économiques, ﬁnance, gestion d’entreprises, sciences politiques, relations internationales ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.364290"
    },
    {
        "Title": "Analyste financier fiscaliste (m/f) (réf. M00035672) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-analystefinancierfiscalistemfr-366179.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00035672 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions En tant qu’analyste financier fiscaliste, vous intégrez l’équipe « fiscalité » du département « opérationnel » de la Cellule de renseignement financier (ci-après la « CRF »); Votre rôle sera d’analyser les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme. Vous traiteriez notamment les dossiers ayant trait aux infractions fiscales pénales. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes stratégiques, les magistrats et les informaticiens. Missions: Analyser les informations reçues par la CRF et notamment les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme; Rechercher des informations générales sur les personnes physiques et morales, rassembler des éléments économiques et financiers sur les opérations, exploiter les bases de données ouvertes ou fermées, procéder à des recoupements, demander des informations à des professionnels soumis ou à des CRF étrangères et procéder à des analyses financières dans le but de formaliser et rédiger un rapport d’analyse; Préparer et rédiger des rapports à différentes autorités, notamment aux parquets et aux administrations fiscales; Participer à l’analyse typologique et stratégique afin de détecter les facteurs de menace et de vulnérabilité et d’identifier les tendances et typologies en matière de blanchiment et de financement du terrorisme; Participer à l’élaboration du rapport annuel de la CRF, des supports de formation et des retours d’information; Participer à des réunions avec les professionnels soumis; Participer à des réunions avec les autorités judiciaires et les administrations compétentes; Participer à des groupes de travail internationaux; Contribuer à la transformation digitale de la CRF. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 12 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 11 juin 2025. Profil Compétences techniques Avoir une expérience professionnelle dans le domaine du droit fiscal (tant des personnes physiques que des personnes morales) et de bonnes connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales; Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place ; Affinité pour les sujets d’actualités économiques, juridiques et financières; Avoir une parfaite maîtrise de l’outil bureautique Microsoft Excel; Maîtriser les autres outils bureautiques usuels; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Dynamique; Travail méthodique et rigoureux; Faire preuve de fiabilité; Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Toute expérience professionnelle en cabinet d’avocats ou de conseil; Des connaissances en matière de structuration et d'optimisation fiscale; Avoir des connaissances en matière de comptabilité; Avoir des connaissances en matière de la lutte contre le financement du terrorisme; Avoir des connaissances en droit pénal et droit de procédure pénale. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00035672",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "En tant qu’analyste financier fiscaliste, vous intégrez l’équipe « fiscalité » du département « opérationnel » de la Cellule de renseignement financier (ci-après la « CRF »);Votre rôle sera d’analyser les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme. Vous traiteriez notamment les dossiers ayant trait aux infractions fiscales pénales. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes stratégiques, les magistrats et les informaticiens. Missions:Analyser les informations reçues par la CRF et notamment les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme;Rechercher des informations générales sur les personnes physiques et morales, rassembler des éléments économiques et financiers sur les opérations, exploiter les bases de données ouvertes ou fermées, procéder à des recoupements, demander des informations à des professionnels soumis ou à des CRF étrangères et procéder à des analyses financières dans le but de formaliser et rédiger un rapport d’analyse;Préparer et rédiger des rapports à différentes autorités, notamment aux parquets et aux administrations fiscales;Participer à l’analyse typologique et stratégique afin de détecter les facteurs de menace et de vulnérabilité et d’identifier les tendances et typologies en matière de blanchiment et de financement du terrorisme;Participer à l’élaboration du rapport annuel de la CRF, des supports de formation et des retours d’information;Participer à des réunions avec les professionnels soumis;Participer à des réunions avec les autorités judiciaires et les administrations compétentes;Participer à des groupes de travail internationaux;Contribuer à la transformation digitale de la CRF.Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 12 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 11 juin 2025.",
        "Profil": "Compétences techniques Avoir une expérience professionnelle dans le domaine du droit fiscal (tant des personnes physiques que des personnes morales) et de bonnes connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales;Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place ;Affinité pour les sujets d’actualités économiques, juridiques et financières;Avoir une parfaite maîtrise de l’outil bureautique Microsoft Excel;Maîtriser les autres outils bureautiques usuels;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Dynamique;Travail méthodique et rigoureux;Faire preuve de fiabilité;Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Toute expérience professionnelle en cabinet d’avocats ou de conseil;Des connaissances en matière de structuration et d'optimisation fiscale;Avoir des connaissances en matière de comptabilité;Avoir des connaissances en matière de la lutte contre le financement du terrorisme;Avoir des connaissances en droit pénal et droit de procédure pénale.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.364563"
    },
    {
        "Title": "Conseiller Employeurs Handicap & reclassement / Initiatives sociales (m/f) (réf. E00035676)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250512-conseilleremployeurshandicapre-366220.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "02/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 02/06/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00035676 Qui recrute ? Agence pour le développement de l’emploi Missions Vos missions, en tant que conseiller employeurs handicap et reclassement / Initiatives sociales sont : Être expert du sujet et des législations sur le reclassement, le handicap et les initiatives sociales; Être le point de contact unique des employeurs pour leurs besoins en recrutement et formations concernant les demandeurs d’emploi en situation de handicap ou ayant le statut de reclassé externe ou éligibles pour les mesures spéciales; Construire et renforcer les contacts professionnels avec les entreprises; Participer à des événements organisés par l’ADEM et d’autres acteurs du marché de l’emploi pour promouvoir nos services (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Promouvoir le handicap et le reclassement professionnel; Surveiller l’évolution du marché du travail, des métiers et des formations pour identifier les besoins émergents et les tendances; Assurer la sélection des demandeurs d’emploi pour le marché ordinaire, les ateliers d’inclusion professionnelle et les initiatives sociales; Renseigner les employeurs sur les aides possibles; Collaborer entre autres avec le service demandeur d’emploi, le service handicap et reclassement professionnel, le service formation et le service médical de l’ADEM; Assurer le suivi des demandeurs d’emploi sous CDD dans les mesures spéciales- être en échange constant avec les responsables des initiatives sociales; Coordonner les formations spécifiques au handicap et reclassement professionnel externe; Collaboration étroite avec le ministère du travail en ce qui concerne les contrats, agréments ministériels et les conventions établies avec les différentes initiatives sociales. Profil Compétences techniques Une expérience professionnelle dans le domaine du handicap et/ou reclassement et/ou social est fortement souhaitée; Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature02/06/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00035676",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Vos missions, en tant que conseiller employeurs handicap et reclassement / Initiatives sociales sont :Être expert du sujet et des législations sur le reclassement, le handicap et les initiatives sociales;Être le point de contact unique des employeurs pour leurs besoins en recrutement et formations concernant les demandeurs d’emploi en situation de handicap ou ayant le statut de reclassé externe ou éligibles pour les mesures spéciales;Construire et renforcer les contacts professionnels avec les entreprises;Participer à des événements organisés par l’ADEM et d’autres acteurs du marché de l’emploi pour promouvoir nos services (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Promouvoir le handicap et le reclassement professionnel;Surveiller l’évolution du marché du travail, des métiers et des formations pour identifier les besoins émergents et les tendances;Assurer la sélection des demandeurs d’emploi pour le marché ordinaire, les ateliers d’inclusion professionnelle et les initiatives sociales;Renseigner les employeurs sur les aides possibles;Collaborer entre autres avec le service demandeur d’emploi, le service handicap et reclassement professionnel, le service formation et le service médical de l’ADEM;Assurer le suivi des demandeurs d’emploi sous CDD dans les mesures spéciales- être en échange constant avec les responsables des initiatives sociales;Coordonner les formations spécifiques au handicap et reclassement professionnel externe;Collaboration étroite avec le ministère du travail en ce qui concerne les contrats, agréments ministériels et les conventions établies avec les différentes initiatives sociales.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le domaine du handicap et/ou reclassement et/ou social est fortement souhaitée;Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-12T12:29:09.365032"
    },
    {
        "Title": "Gestionnaire GED (m/f) (réf. M00035666) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250512-gestionnairegedmfrfm00035666-366117.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 26/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm-Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00035666 Qui recrute ? Agence pour le développement de l’emploi Missions En tant que gestionnaire GED, vos missions principales incluent : Gérer la plateforme GED & assister l’équipe scanning Administrer la plateforme GED en tant que power user et contribuer à sa maintenance. Assurer les activités quotidiennes de l’équipe scanning : Assurer les flux de traitement du courrier entrant et sortant ; Analyser, trier indexer et enregistrer le courrier entrant et sortant dans le registre approprié ; Vérifier la conformité du courrier sortant et en assurer l’indexation et l’enregistrement ; Proposer des pistes d’amélioration pour optimiser le flux du courrier ; Suivre l’évolution de la plateforme, tester et adapter les nouvelles fonctionnalités ; Participer aux réunions relatives à la gestion de la plateforme et de la GED. Assurer le support : Soutenir les utilisateurs internes dans le traitement du courrier, l'archivage et l’utilisation de la GED ; Assister dans la mise à jour du manuel d’utilisation de la GED et des procédures relatives au traitement du courrier et à l'archivage ; Participer à l’amélioration continue dans les méthodes de travail & faciliter la digitalisation. Assister à la gestion des sources documentaires de toutes natures : Mettre en place et maintenir un système documentaire de classement et d'archivage conformément à la loi, aux règlements et aux bonnes pratiques administratives ; Collecter, indexer et classer les documents, en veillant à leur accessibilité et à leur conservation. Profil Compétences techniques Expérience professionnelle dans une fonction similaire requise ; Connaissance des procédures liées à la gestion du courrier et à l’archivage documentaire ; Maîtrise des systèmes de classement et d'archivage, notamment ceux des Archives nationales, et aptitude à configurer et administrer la plateforme GED (niveau power user) ; Maîtrise des 3 langues du pays (L, F, D) ; Excellentes capacités rédactionnelles en français ; Maîtrise des outils MS Office (Word, Excel, PowerPoint) et des logiciels spécifiques à la gestion de la GED ; Connaissance des équipements et outils administratifs utilisés pour la gestion documentaire et la GED. Compétences comportementales Capacité à travailler de manière autonome, structurée et précise, en prenant des initiatives pour améliorer les processus ; Aptitude à travailler efficacement avec les autres, à collaborer et à partager l’information ; Bonne gestion du stress et capacité à gérer des situations urgentes en fonction des priorités définies ; Respect strict de la confidentialité et discrétion dans le traitement des informations et des documents. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature26/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHamm-LuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00035666",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "En tant que gestionnaire GED, vos missions principales incluent :Gérer la plateforme GED & assister l’équipe scanningAdministrer la plateforme GED en tant que power user et contribuer à sa maintenance.Assurer les activités quotidiennes de l’équipe scanning :Assurer les flux de traitement du courrier entrant et sortant ;Analyser, trier indexer et enregistrer le courrier entrant et sortant dans le registre approprié ;Vérifier la conformité du courrier sortant et en assurer l’indexation et l’enregistrement ;Proposer des pistes d’amélioration pour optimiser le flux du courrier ;Suivre l’évolution de la plateforme, tester et adapter les nouvelles fonctionnalités ;Participer aux réunions relatives à la gestion de la plateforme et de la GED.Assurer le support :Soutenir les utilisateurs internes dans le traitement du courrier, l'archivage et l’utilisation de la GED ;Assister dans la mise à jour du manuel d’utilisation de la GED et des procédures relatives au traitement du courrier et à l'archivage ;Participer à l’amélioration continue dans les méthodes de travail & faciliter la digitalisation.Assister à la gestion des sources documentaires de toutes natures :Mettre en place et maintenir un système documentaire de classement et d'archivage conformément à la loi, aux règlements et aux bonnes pratiques administratives ;Collecter, indexer et classer les documents, en veillant à leur accessibilité et à leur conservation.",
        "Profil": "Compétences techniques Expérience professionnelle dans une fonction similaire requise ;Connaissance des procédures liées à la gestion du courrier et à l’archivage documentaire ;Maîtrise des systèmes de classement et d'archivage, notamment ceux des Archives nationales, et aptitude à configurer et administrer la plateforme GED (niveau power user) ;Maîtrise des 3 langues du pays (L, F, D) ;Excellentes capacités rédactionnelles en français ;Maîtrise des outils MS Office (Word, Excel, PowerPoint) et des logiciels spécifiques à la gestion de la GED ;Connaissance des équipements et outils administratifs utilisés pour la gestion documentaire et la GED. Compétences comportementales Capacité à travailler de manière autonome, structurée et précise, en prenant des initiatives pour améliorer les processus ;Aptitude à travailler efficacement avec les autres, à collaborer et à partager l’information ;Bonne gestion du stress et capacité à gérer des situations urgentes en fonction des priorités définies ;Respect strict de la confidentialité et discrétion dans le traitement des informations et des documents.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-12T12:29:09.365112"
    },
    {
        "Title": "Gestionnaire GED (m/f) (réf. E00035665)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250512-gestionnairegedmfrfe00035665-366107.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 26/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm-Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00035665 Qui recrute ? Agence pour le développement de l’emploi Missions En tant que gestionnaire GED, vos missions principales incluent : Gérer la plateforme GED & assister l’équipe scanning Administrer la plateforme GED en tant que power user et contribuer à sa maintenance. Assurer les activités quotidiennes de l’équipe scanning : Assurer les flux de traitement du courrier entrant et sortant ; Analyser, trier indexer et enregistrer le courrier entrant et sortant dans le registre approprié ; Vérifier la conformité du courrier sortant et en assurer l’indexation et l’enregistrement ; Proposer des pistes d’amélioration pour optimiser le flux du courrier ; Suivre l’évolution de la plateforme, tester et adapter les nouvelles fonctionnalités ; Participer aux réunions relatives à la gestion de la plateforme et de la GED. Assurer le support : Soutenir les utilisateurs internes dans le traitement du courrier, l'archivage et l’utilisation de la GED ; Assister dans la mise à jour du manuel d’utilisation de la GED et des procédures relatives au traitement du courrier et à l'archivage ; Participer à l’amélioration continue dans les méthodes de travail & faciliter la digitalisation. Assister à la gestion des sources documentaires de toutes natures : Mettre en place et maintenir un système documentaire de classement et d'archivage conformément à la loi, aux règlements et aux bonnes pratiques administratives ; Collecter, indexer et classer les documents, en veillant à leur accessibilité et à leur conservation. Profil Compétences techniques Expérience professionnelle dans une fonction similaire requise ; Connaissance des procédures liées à la gestion du courrier et à l’archivage documentaire ; Maîtrise des systèmes de classement et d'archivage, notamment ceux des Archives nationales, et aptitude à configurer et administrer la plateforme GED (niveau power user) ; Maîtrise des 3 langues du pays (L, F, D) ; Excellentes capacités rédactionnelles en français ; Maîtrise des outils MS Office (Word, Excel, PowerPoint) et des logiciels spécifiques à la gestion de la GED ; Connaissance des équipements et outils administratifs utilisés pour la gestion documentaire et la GED. Compétences comportementales Capacité à travailler de manière autonome, structurée et précise, en prenant des initiatives pour améliorer les processus ; Aptitude à travailler efficacement avec les autres, à collaborer et à partager l’information ; Bonne gestion du stress et capacité à gérer des situations urgentes en fonction des priorités définies ; Respect strict de la confidentialité et discrétion dans le traitement des informations et des documents. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature26/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHamm-LuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00035665",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "En tant que gestionnaire GED, vos missions principales incluent :Gérer la plateforme GED & assister l’équipe scanningAdministrer la plateforme GED en tant que power user et contribuer à sa maintenance.Assurer les activités quotidiennes de l’équipe scanning :Assurer les flux de traitement du courrier entrant et sortant ;Analyser, trier indexer et enregistrer le courrier entrant et sortant dans le registre approprié ;Vérifier la conformité du courrier sortant et en assurer l’indexation et l’enregistrement ;Proposer des pistes d’amélioration pour optimiser le flux du courrier ;Suivre l’évolution de la plateforme, tester et adapter les nouvelles fonctionnalités ;Participer aux réunions relatives à la gestion de la plateforme et de la GED.Assurer le support :Soutenir les utilisateurs internes dans le traitement du courrier, l'archivage et l’utilisation de la GED ;Assister dans la mise à jour du manuel d’utilisation de la GED et des procédures relatives au traitement du courrier et à l'archivage ;Participer à l’amélioration continue dans les méthodes de travail & faciliter la digitalisation.Assister à la gestion des sources documentaires de toutes natures :Mettre en place et maintenir un système documentaire de classement et d'archivage conformément à la loi, aux règlements et aux bonnes pratiques administratives ;Collecter, indexer et classer les documents, en veillant à leur accessibilité et à leur conservation.",
        "Profil": "Compétences techniques Expérience professionnelle dans une fonction similaire requise ;Connaissance des procédures liées à la gestion du courrier et à l’archivage documentaire ;Maîtrise des systèmes de classement et d'archivage, notamment ceux des Archives nationales, et aptitude à configurer et administrer la plateforme GED (niveau power user) ;Maîtrise des 3 langues du pays (L, F, D) ;Excellentes capacités rédactionnelles en français ;Maîtrise des outils MS Office (Word, Excel, PowerPoint) et des logiciels spécifiques à la gestion de la GED ;Connaissance des équipements et outils administratifs utilisés pour la gestion documentaire et la GED. Compétences comportementales Capacité à travailler de manière autonome, structurée et précise, en prenant des initiatives pour améliorer les processus ;Aptitude à travailler efficacement avec les autres, à collaborer et à partager l’information ;Bonne gestion du stress et capacité à gérer des situations urgentes en fonction des priorités définies ;Respect strict de la confidentialité et discrétion dans le traitement des informations et des documents.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-12T12:29:09.365180"
    },
    {
        "Title": "Assistant de Direction (m/f) (réf. M00035670) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250512-assistantdedirectionmfrfm00035-366159.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. M00035670 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation. La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives. La CRF est membre du groupe Egmont et fait partie de la délégation luxembourgeoise auprès du Groupe d'action financière (GAFI). À ce titre, elle participe activement aux travaux de ces organisations. L’assistant(e) de direction assure un rôle clé dans le bon fonctionnement administratif et organisationnel de la direction de la CRF. Elle soutient les membres de la direction dans la gestion de leurs activités quotidiennes. Elle contribue également à des tâches liées à la gestion des ressources humaines. Missions Figurer comme point de contact privilégié au sein de la CRF pour des questions d’ordre administratif des membres de la direction; Organiser et coordonner les agendas des membres de la direction, en planifiant les rendez-vous et réunions; Collecter, organiser et diffuser des informations; Préparer et diffuser les convocations et documents nécessaires aux réunions; Préparer des courriers et autres documents écrits (rapports, notes, comptes rendus des réunions, etc); Dans les domaines lui délégués, planifier, organiser et suivre diverses tâches administratives pour assurer leur réalisation dans les délais impartis; Dans les domaines lui délégués, assurer la gestion des appels téléphoniques, des courriels et des correspondances, en filtrant et en répondant selon les priorités; Gérer des données et de la documentation; Préparer et organiser les dossiers nécessaires aux réunions; Assurer l'organisation pratique de réunions, conférences etc; Assurer l'accueil des interlocuteurs; Prendre en charge les tâches administratives quotidiennes et les projets ponctuels de la direction; Contribuer aux recrutements à mener par la CRF, en contribuant à la préparation des descriptions de poste, à leur dissémination et à la gestion des candidatures reçues; Assurer les tâches administratives en lien avec les recrutements à mener; Assister l’équipe de direction et le secrétariat de la CRF dans la gestion quotidienne des questions liées aux ressources humaines. Profil Compétences techniques Bonnes qualités rédactionnelles et de communication orale en langue française et anglaise; Bonne capacité à collecter, comprendre et traiter des informations et données; Bonne capacité à évaluer les informations et données de manière critique; Maîtriser les outils bureautiques usuels (e.g. Microsoft Office, Sharepoint). Compétences comportementales Faire preuve de fiabilité, de rigueur et de professionnalisme; Bonnes compétences organisationnelles; Bonne gestion du temps et des priorités; Sens de la diplomatie; Respect de la confidentialité et discrétion; Faire preuve de flexibilité; Sens de l’écoute et de la communication; Sens des responsabilités, de l’organisation et de la coordination; Capacité à travailler de manière autonome; Faire preuve d’initiative; Savoir anticiper et réagir rapidement. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Bonne connaissance de la CRF (ses missions, son environnement); Avoir une expérience professionnelle dans la gestion de ressources humaines; Avoir une affinité pour les sujets d’actualités économiques, juridiques et financières. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.M00035670",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier.La Cellule de renseignement financier (ci-après « CRF ») a pour mission de recevoir et d’analyser les déclarations d’opérations suspectes et les informations concernant des faits suspects susceptibles de relever du blanchiment de capitaux, des infractions sous-jacentes y associées, ou du financement du terrorisme. Elle reçoit et analyse notamment i) Les déclarations d’opérations suspectes transmises par un professionnel soumis à la loi relative à la lutte contre le blanchiment et contre le financement du terrorisme et ii) les informations communiquées par d’autres autorités étatiques, de même que par les autorités de contrôle et organismes d’autorégulation.La CRF procède à une dissémination sélective des informations reçues, permettant ainsi à ses homologues étrangers, ainsi qu’aux services et autorités destinataires de se concentrer sur les cas et informations pertinents pour l’accomplissement de leurs missions respectives.La CRF est membre du groupe Egmont et fait partie de la délégation luxembourgeoise auprès du Groupe d'action financière (GAFI). À ce titre, elle participe activement aux travaux de ces organisations.L’assistant(e) de direction assure un rôle clé dans le bon fonctionnement administratif et organisationnel de la direction de la CRF. Elle soutient les membres de la direction dans la gestion de leurs activités quotidiennes. Elle contribue également à des tâches liées à la gestion des ressources humaines. ",
        "Missions": "Figurer comme point de contact privilégié au sein de la CRF pour des questions d’ordre administratif des membres de la direction;Organiser et coordonner les agendas des membres de la direction, en planifiant les rendez-vous et réunions;Collecter, organiser et diffuser des informations;Préparer et diffuser les convocations et documents nécessaires aux réunions;Préparer des courriers et autres documents écrits (rapports, notes, comptes rendus des réunions, etc);Dans les domaines lui délégués, planifier, organiser et suivre diverses tâches administratives pour assurer leur réalisation dans les délais impartis;Dans les domaines lui délégués, assurer la gestion des appels téléphoniques, des courriels et des correspondances, en filtrant et en répondant selon les priorités;Gérer des données et de la documentation;Préparer et organiser les dossiers nécessaires aux réunions;Assurer l'organisation pratique de réunions, conférences etc;Assurer l'accueil des interlocuteurs;Prendre en charge les tâches administratives quotidiennes et les projets ponctuels de la direction;Contribuer aux recrutements à mener par la CRF, en contribuant à la préparation des descriptions de poste, à leur dissémination et à la gestion des candidatures reçues;Assurer les tâches administratives en lien avec les recrutements à mener;Assister l’équipe de direction et le secrétariat de la CRF dans la gestion quotidienne des questions liées aux ressources humaines.",
        "Profil": "Compétences techniques Bonnes qualités rédactionnelles et de communication orale en langue française et anglaise;Bonne capacité à collecter, comprendre et traiter des informations et données;Bonne capacité à évaluer les informations et données de manière critique;Maîtriser les outils bureautiques usuels (e.g. Microsoft Office, Sharepoint). Compétences comportementales Faire preuve de fiabilité, de rigueur et de professionnalisme;Bonnes compétences organisationnelles;Bonne gestion du temps et des priorités;Sens de la diplomatie;Respect de la confidentialité et discrétion;Faire preuve de flexibilité;Sens de l’écoute et de la communication;Sens des responsabilités, de l’organisation et de la coordination;Capacité à travailler de manière autonome;Faire preuve d’initiative;Savoir anticiper et réagir rapidement. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Bonne connaissance de la CRF (ses missions, son environnement);Avoir une expérience professionnelle dans la gestion de ressources humaines;Avoir une affinité pour les sujets d’actualités économiques, juridiques et financières.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-12T12:29:09.365195"
    },
    {
        "Title": "Référent en promotion de la santé (m/f) (réf. M00035688) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-rfrentenpromotiondelasantmfrfm-366288.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. M00035688 Qui recrute ? La division de la médecine scolaire et de la santé des enfants et adolescents. Missions Sous l’autorité du chef de la division de la médecine scolaire et de la santé des enfants et des adolescents, mettre en place un programme de promotion/éducation à la santé : Analyser les besoins et les demandes, de leur contexte, en rencontrant les partenaires (responsables de l’enseignement, structures d’accueil) et en se basant sur les données disponibles de la division; Développer des projets et des programmes de promotion de la santé, en en utilisant des outils pédagogiques reconnus ou en concevant de nouveaux outils; Apporter un appui méthodologique à différents acteurs (associations, collectivités, institutions…) en fonction de leurs besoins (analyse des demandes, conception du projet, rédaction, mise en œuvre et évaluation) ; Coordonner et participer au développement de partenariats, de réseaux entre différents acteurs en éducation et promotion de la santé ; Animer les différentes actions de la promotion de la santé auprès des adolescents dans les établissements scolaires, en les sensibilisant sur l’impact de certaines conduites à risque sur leur propre santé ; Développer les compétences des équipes médico-scolaires (infirmières scolaires et assistantes sociales) sur les différentes thématiques (addictions à des substances psychoactives, les troubles alimentaires, la sédentarité, la santé affective et sexuelle, santé mentale etc.); Mettre en place des indicateurs d’impact et évaluer les différents projets et les actions de promotion à la santé mise en place au sein de la division (bilans d’interventions, bilan d’activité); Collaborer avec les différents coordinateurs et référents des différents programmes de promotion au sein du pôle de médecine préventive et santé des populations. Profil Compétences techniques Disposer d’une expérience significative dans le domaine de la prévention promotion de la santé; Connaissances des outils informatiques de bureautique; Bonnes compétences rédactionnelles, d’analyse et de synthèse; Connaissances en méthodologie de projet; Capacités pédagogique de transmission de ses connaissances et ses savoir-faire et d’implémentation des diverses actions ; Connaissance du fonctionnement des institutions publiques luxembourgeoise et internationales liées à la santé; Savoir organiser des réunions/groupes de travail et les animer le cas échéant. Compétences comportementales Être dynamique, avoir le sens de l’initiative; Être flexible; Aimer accompagner les équipes et les acteurs institutionnels et associatifs sur les questions de santé publique; Avoir une aisance relationnelle, disponibilité et écoute des autres; Être organisé(e) et autonome; Avoir l’esprit d’équipe et le sens de l’organisation. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la santé, de l'éducation ou promotion pour la santé, santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.M00035688",
        "Qui recrute ?": " La division de la médecine scolaire et de la santé des enfants et adolescents. ",
        "Missions": "Sous l’autorité du chef de la division de la médecine scolaire et de la santé des enfants et des adolescents, mettre en place un programme de promotion/éducation à la santé :Analyser les besoins et les demandes, de leur contexte, en rencontrant les partenaires (responsables de l’enseignement, structures d’accueil) et en se basant sur les données disponibles de la division;Développer des projets et des programmes de promotion de la santé, en en utilisant des outils pédagogiques reconnus ou en concevant de nouveaux outils;Apporter un appui méthodologique à différents acteurs (associations, collectivités, institutions…) en fonction de leurs besoins (analyse des demandes, conception du projet, rédaction, mise en œuvre et évaluation) ;Coordonner et participer au développement de partenariats, de réseaux entre différents acteurs en éducation et promotion de la santé ;Animer les différentes actions de la promotion de la santé auprès des adolescents dans les établissements scolaires, en les sensibilisant sur l’impact de certaines conduites à risque sur leur propre santé ;Développer les compétences des équipes médico-scolaires (infirmières scolaires et assistantes sociales) sur les différentes thématiques (addictions à des substances psychoactives, les troubles alimentaires, la sédentarité, la santé affective et sexuelle, santé mentale etc.);Mettre en place des indicateurs d’impact et évaluer les différents projets et les actions de promotion à la santé mise en place au sein de la division (bilans d’interventions, bilan d’activité);Collaborer avec les différents coordinateurs et référents des différents programmes de promotion au sein du pôle de médecine préventive et santé des populations.",
        "Profil": "Compétences techniques Disposer d’une expérience significative dans le domaine de la prévention promotion de la santé;Connaissances des outils informatiques de bureautique;Bonnes compétences rédactionnelles, d’analyse et de synthèse;Connaissances en méthodologie de projet;Capacités pédagogique de transmission de ses connaissances et ses savoir-faire et d’implémentation des diverses actions ;Connaissance du fonctionnement des institutions publiques luxembourgeoise et internationales liées à la santé;Savoir organiser des réunions/groupes de travail et les animer le cas échéant. Compétences comportementales Être dynamique, avoir le sens de l’initiative;Être flexible;Aimer accompagner les équipes et les acteurs institutionnels et associatifs sur les questions de santé publique;Avoir une aisance relationnelle, disponibilité et écoute des autres;Être organisé(e) et autonome;Avoir l’esprit d’équipe et le sens de l’organisation.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la santé, de l'éducation ou promotion pour la santé, santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.365228"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250512-educateurdiplmmf-366244.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "30/05/2025",
        "Number of Vacancies": "10",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Date limite de candidature 30/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Foyers scolaires Tâche Tâche complète Nombre de postes vacants 10 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-foyers-scolaires-20",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireDate limite de candidature30/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementFoyers scolairesTâcheTâche complèteNombre de postes vacants10Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-foyers-scolaires-20",
        "Location": "Centre",
        "adding_date": "2025-05-12T12:29:09.365248"
    },
    {
        "Title": "Conseiller Employeurs Handicap & reclassement / Initiatives sociales (m/f) (réf. M00035677) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-conseilleremployeurshandicapre-366223.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "02/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/06/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035677 Qui recrute ? Agence pour le développement de l’emploi Missions Vos missions, en tant que conseiller employeurs handicap et reclassement / Initiatives sociales sont : Être expert du sujet et des législations sur le reclassement, le handicap et les initiatives sociales; Être le point de contact unique des employeurs pour leurs besoins en recrutement et formations concernant les demandeurs d’emploi en situation de handicap ou ayant le statut de reclassé externe ou éligibles pour les mesures spéciales; Construire et renforcer les contacts professionnels avec les entreprises; Participer à des événements organisés par l’ADEM et d’autres acteurs du marché de l’emploi pour promouvoir nos services (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Promouvoir le handicap et le reclassement professionnel; Surveiller l’évolution du marché du travail, des métiers et des formations pour identifier les besoins émergents et les tendances; Assurer la sélection des demandeurs d’emploi pour le marché ordinaire, les ateliers d’inclusion professionnelle et les initiatives sociales; Renseigner les employeurs sur les aides possibles; Collaborer entre autres avec le service demandeur d’emploi, le service handicap et reclassement professionnel, le service formation et le service médical de l’ADEM; Assurer le suivi des demandeurs d’emploi sous CDD dans les mesures spéciales- être en échange constant avec les responsables des initiatives sociales; Coordonner les formations spécifiques au handicap et reclassement professionnel externe; Collaboration étroite avec le ministère du travail en ce qui concerne les contrats, agréments ministériels et les conventions établies avec les différentes initiatives sociales. Profil Compétences techniques Une expérience professionnelle dans le domaine du handicap et/ou reclassement et/ou social est fortement souhaitée; Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/06/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035677",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Vos missions, en tant que conseiller employeurs handicap et reclassement / Initiatives sociales sont :Être expert du sujet et des législations sur le reclassement, le handicap et les initiatives sociales;Être le point de contact unique des employeurs pour leurs besoins en recrutement et formations concernant les demandeurs d’emploi en situation de handicap ou ayant le statut de reclassé externe ou éligibles pour les mesures spéciales;Construire et renforcer les contacts professionnels avec les entreprises;Participer à des événements organisés par l’ADEM et d’autres acteurs du marché de l’emploi pour promouvoir nos services (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Promouvoir le handicap et le reclassement professionnel;Surveiller l’évolution du marché du travail, des métiers et des formations pour identifier les besoins émergents et les tendances;Assurer la sélection des demandeurs d’emploi pour le marché ordinaire, les ateliers d’inclusion professionnelle et les initiatives sociales;Renseigner les employeurs sur les aides possibles;Collaborer entre autres avec le service demandeur d’emploi, le service handicap et reclassement professionnel, le service formation et le service médical de l’ADEM;Assurer le suivi des demandeurs d’emploi sous CDD dans les mesures spéciales- être en échange constant avec les responsables des initiatives sociales;Coordonner les formations spécifiques au handicap et reclassement professionnel externe;Collaboration étroite avec le ministère du travail en ce qui concerne les contrats, agréments ministériels et les conventions établies avec les différentes initiatives sociales.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le domaine du handicap et/ou reclassement et/ou social est fortement souhaitée;Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.365820"
    },
    {
        "Title": "Analyste stratégique (m/f) (réf. E00035683) (réf. F00035684)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250512-analystestratgiquemfrfe0003568-366273.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00035684 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Analyse stratégique », chargée de l’élaboration des analyses typologiques permettant d’identifier et de faire le suivi des risques, tendances et modes opératoires utilisés en matière de lutte contre le blanchiment de capitaux, infractions sous-jacentes associées et financement du terrorisme (ci-après « BC/FT ») est à la recherche d’un(e) analyste stratégique; Au sein de la CRF, l’analyste stratégique dispose d’un rôle transversal en collaborant étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les magistrats, les analystes financiers opérationnels, les informaticiens et les analystes de données, et en externe avec les différents acteurs nationaux et internationaux en matière de BC/FT. Missions : Point de contact privilégié au sein de la CRF pour toutes les questions de typologies, d’indicateurs et des tendances en matière de BC/FT; Élaboration d’analyses stratégiques (typologies, indicateurs et tendances) en matière de BC/FT (conception, extraction et analyse des données, rédaction du rapport d’analyse / synthèses stratégiques et dissémination des conclusions); Accompagnement et échange avec les analystes financiers opérationnels et de données et les magistrats de la CRF pour identifier des typologies et tendances émergentes en matière de BC/FT ; Contribution à des études et questionnaires en matière de BC/FT soumis à la CRF par les autorités et organismes nationaux et internationaux en fournissant les statistiques et informations demandées; Représentation et participation active dans les différents projets menés au sein de groupes de travail nationaux et internationaux en matière de BC/FT; Contribution à l’élaboration du rapport annuel de la CRF; Contribution à des projets internes pour le volet analyse stratégique; Contribution à des actions de sensibilisation et de formation en matière de BC/FT menées par la CRF, soit en tant qu’orateur ou pour fournir le contenu; Contribution à l’élaboration de publications officielles de la CRF; Contribution à l’offre de formations internes et au partage de connaissances au sein de la CRF; Contribution à la transformation digitale de la CRF. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 17 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 16 juin 2025. Profil Compétences techniques Affinité pour les sujets d’actualité économique, juridique et financière; Expérience dans le domaine du BC/FT; Bonne connaissance des méthodes statistiques de collecte et de traitement des données; Maîtrise d’Excel; Maîtrise des tableaux croisés dynamiques; Être à l’aise avec les outils de présentation et de visualisation graphique; Bonne capacité rédactionnelle, d’analyse, de collecte / traitement de données et de synthèse; Facultés de communication orale en langue française et anglaise. Compétences comportementales Faire preuve d’initiative; Savoir faire preuve d’un esprit critique; Savoir anticiper et réagir rapidement; Être résistant au stress; Être ouvert à voyager à l’étranger; Faire preuve de rigueur et de précision; Capacité à travailler en équipe, mais aussi de façon autonome; Sens des responsabilités, de l’organisation et de la coordination; Sens de l’écoute et de la communication; Respect de la confidentialité et discrétion. Atouts Avoir un intérêt et/ou une expérience professionnelle dans le secteur financier, et/ou Avoir un intérêt et/ou une expérience professionnelle dans le secteur des fintechs ou actifs virtuels, et/ou Avoir une expertise en matière fiscale, Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de BC/FT ; Avoir des bonnes capacités orales et rédactionnelles en français, allemand et anglais. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00035684",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Analyse stratégique », chargée de l’élaboration des analyses typologiques permettant d’identifier et de faire le suivi des risques, tendances et modes opératoires utilisés en matière de lutte contre le blanchiment de capitaux, infractions sous-jacentes associées et financement du terrorisme (ci-après « BC/FT ») est à la recherche d’un(e) analyste stratégique;Au sein de la CRF, l’analyste stratégique dispose d’un rôle transversal en collaborant étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les magistrats, les analystes financiers opérationnels, les informaticiens et les analystes de données, et en externe avec les différents acteurs nationaux et internationaux en matière de BC/FT. Missions :Point de contact privilégié au sein de la CRF pour toutes les questions de typologies, d’indicateurs et des tendances en matière de BC/FT;Élaboration d’analyses stratégiques (typologies, indicateurs et tendances) en matière de BC/FT (conception, extraction et analyse des données, rédaction du rapport d’analyse / synthèses stratégiques et dissémination des conclusions);Accompagnement et échange avec les analystes financiers opérationnels et de données et les magistrats de la CRF pour identifier des typologies et tendances émergentes en matière de BC/FT ;Contribution à des études et questionnaires en matière de BC/FT soumis à la CRF par les autorités et organismes nationaux et internationaux en fournissant les statistiques et informations demandées;Représentation et participation active dans les différents projets menés au sein de groupes de travail nationaux et internationaux en matière de BC/FT;Contribution à l’élaboration du rapport annuel de la CRF;Contribution à des projets internes pour le volet analyse stratégique;Contribution à des actions de sensibilisation et de formation en matière de BC/FT menées par la CRF, soit en tant qu’orateur ou pour fournir le contenu;Contribution à l’élaboration de publications officielles de la CRF;Contribution à l’offre de formations internes et au partage de connaissances au sein de la CRF;Contribution à la transformation digitale de la CRF.Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 17 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 16 juin 2025.",
        "Profil": "Compétences techniques Affinité pour les sujets d’actualité économique, juridique et financière;Expérience dans le domaine du BC/FT;Bonne connaissance des méthodes statistiques de collecte et de traitement des données;Maîtrise d’Excel;Maîtrise des tableaux croisés dynamiques;Être à l’aise avec les outils de présentation et de visualisation graphique;Bonne capacité rédactionnelle, d’analyse, de collecte / traitement de données et de synthèse;Facultés de communication orale en langue française et anglaise. Compétences comportementales Faire preuve d’initiative;Savoir faire preuve d’un esprit critique;Savoir anticiper et réagir rapidement;Être résistant au stress;Être ouvert à voyager à l’étranger;Faire preuve de rigueur et de précision;Capacité à travailler en équipe, mais aussi de façon autonome;Sens des responsabilités, de l’organisation et de la coordination;Sens de l’écoute et de la communication;Respect de la confidentialité et discrétion. Atouts Avoir un intérêt et/ou une expérience professionnelle dans le secteur financier, et/ouAvoir un intérêt et/ou une expérience professionnelle dans le secteur des fintechs ou actifs virtuels, et/ouAvoir une expertise en matière fiscale,Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de BC/FT ;Avoir des bonnes capacités orales et rédactionnelles en français, allemand et anglais.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.366132"
    },
    {
        "Title": "Analyste stratégique gestionnaire de la conformité (m/f) (réf. E00035685) (réf. F00035686)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250512-analystestratgiquegestionnaire-366281.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00035686 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Conformité » (compliance) chargée notamment de la collaboration avec les professionnels assujettis à la loi modifiée du 12 novembre 2004 relative à la lutte contre le blanchiment et contre le financement du terrorisme (ci-après « LBC/FT ») est à la recherche d’un(e) analyste stratégique gestionnaire de la conformité; Votre rôle consistera à apporter assistance et expertise à la division « Conformité » sur des thématiques stratégiques en collaborant étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes financiers opérationnels, mais également en externe au niveau national et international avec différents acteurs et autorités publiques compétents en matière de LBC/FT. Missions : Participer à l’analyse de déclarations d’opérations suspectes effectuées par les professionnels assujettis, tout secteur confondu, pour le volet ayant trait au respect de la conformité aux obligations professionnelles LBC/FT par ces professionnels; Synthétiser les statistiques pour arriver à une analyse critique et constructive de la qualité des déclarations d’opérations suspectes soumises en accord avec le cadre législatif et règlementaire luxembourgeois; Effectuer une analyse proactive des vulnérabilités sectorielles observées en formulant des recommandations et/ou actions concrètes visant à sensibiliser le secteur et/ou les professionnels assujettis; Collaborer avec les professionnels assujettis dans une approche préventive et d’accompagnement, afin de surmonter les difficultés rencontrées et d’apporter un retour d’expérience ciblé pour améliorer la détection des opérations suspectes; Collaborer avec les autorités de supervision et les organismes d’autorégulation dans le cadre des missions respectives; Rédiger des rapports aux parquets et autorités de contrôle et organismes d’autorégulation; Fournir du support dans la rédaction de procédures internes relatives à la conformité afin d’améliorer l’efficacité du processus déclaratif; Contribuer à des projets internes pour le volet conformité aux obligations professionnelles LBC/FT; Assister sur les thématiques liées aux sanctions financières internationales; Contribuer à des actions de sensibilisation et de formation menées par la CRF; Participer activement au partage de connaissances lors de formations internes ou externes; Être le point de contact privilégié au sein de la CRF pour les questions relatives aux obligations professionnelles des professionnels assujettis à la loi modifiée du 12 novembre 2004 relative à la LBC/FT. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 17 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 16 juin 2025. Profil Compétences techniques Expérience professionnelle de quelques années en matière de LBC/FT; Avoir de bonnes connaissances de la législation/réglementation luxembourgeoise, de l’Union européenne ainsi que des standards internationaux en matière de LBC/FT; Avoir une sensibilité juridique ainsi qu’une culture générale économique et financière; Connaissance du fonctionnement des acteurs publics et privés de la place financière luxembourgeoise et de ses tendances; Bonnes capacités rédactionnelles, analytiques et de synthèse; Capacités concrètes de présentation; Maîtrise des outils bureautiques courants (e.g. Microsoft Office). Compétences comportementales Dynamisme, curiosité et pragmatisme; Faire preuve de flexibilité et capacité à travailler en équipe; Sens aigu des responsabilités et de l’organisation; Capacité à travailler de manière autonome; Travail méthodique et rigoureux; Pensée critique; Faire preuve de fiabilité; Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout : Avoir une bonne connaissance du fonctionnement des produits financiers, des acteurs financiers de la place, de leur modèle d’activité et de leurs interactions; Disposer de connaissances spécifiques en matière de sanctions financières internationales; Savoir anticiper les tendances et les enjeux de la place. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00035686",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Conformité » (compliance) chargée notamment de la collaboration avec les professionnels assujettis à la loi modifiée du 12 novembre 2004 relative à la lutte contre le blanchiment et contre le financement du terrorisme (ci-après « LBC/FT ») est à la recherche d’un(e) analyste stratégique gestionnaire de la conformité;Votre rôle consistera à apporter assistance et expertise à la division « Conformité » sur des thématiques stratégiques en collaborant étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes financiers opérationnels, mais également en externe au niveau national et international avec différents acteurs et autorités publiques compétents en matière de LBC/FT. Missions :Participer à l’analyse de déclarations d’opérations suspectes effectuées par les professionnels assujettis, tout secteur confondu, pour le volet ayant trait au respect de la conformité aux obligations professionnelles LBC/FT par ces professionnels;Synthétiser les statistiques pour arriver à une analyse critique et constructive de la qualité des déclarations d’opérations suspectes soumises en accord avec le cadre législatif et règlementaire luxembourgeois;Effectuer une analyse proactive des vulnérabilités sectorielles observées en formulant des recommandations et/ou actions concrètes visant à sensibiliser le secteur et/ou les professionnels assujettis;Collaborer avec les professionnels assujettis dans une approche préventive et d’accompagnement, afin de surmonter les difficultés rencontrées et d’apporter un retour d’expérience ciblé pour améliorer la détection des opérations suspectes;Collaborer avec les autorités de supervision et les organismes d’autorégulation dans le cadre des missions respectives;Rédiger des rapports aux parquets et autorités de contrôle et organismes d’autorégulation;Fournir du support dans la rédaction de procédures internes relatives à la conformité afin d’améliorer l’efficacité du processus déclaratif;Contribuer à des projets internes pour le volet conformité aux obligations professionnelles LBC/FT;Assister sur les thématiques liées aux sanctions financières internationales;Contribuer à des actions de sensibilisation et de formation menées par la CRF;Participer activement au partage de connaissances lors de formations internes ou externes;Être le point de contact privilégié au sein de la CRF pour les questions relatives aux obligations professionnelles des professionnels assujettis à la loi modifiée du 12 novembre 2004 relative à la LBC/FT.Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 17 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 16 juin 2025.",
        "Profil": "Compétences techniques Expérience professionnelle de quelques années en matière de LBC/FT;Avoir de bonnes connaissances de la législation/réglementation luxembourgeoise, de l’Union européenne ainsi que des standards internationaux en matière de LBC/FT;Avoir une sensibilité juridique ainsi qu’une culture générale économique et financière;Connaissance du fonctionnement des acteurs publics et privés de la place financière luxembourgeoise et de ses tendances;Bonnes capacités rédactionnelles, analytiques et de synthèse;Capacités concrètes de présentation;Maîtrise des outils bureautiques courants (e.g. Microsoft Office). Compétences comportementales Dynamisme, curiosité et pragmatisme;Faire preuve de flexibilité et capacité à travailler en équipe;Sens aigu des responsabilités et de l’organisation;Capacité à travailler de manière autonome;Travail méthodique et rigoureux;Pensée critique;Faire preuve de fiabilité;Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout :Avoir une bonne connaissance du fonctionnement des produits financiers, des acteurs financiers de la place, de leur modèle d’activité et de leurs interactions;Disposer de connaissances spécifiques en matière de sanctions financières internationales;Savoir anticiper les tendances et les enjeux de la place.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.366212"
    },
    {
        "Title": "Conseiller Employeurs Handicap & reclassement / Initiatives sociales (m/f) (réf. E00035675)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250512-conseilleremployeurshandicapre-366217.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "02/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 02/06/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00035675 Qui recrute ? Agence pour le développement de l’emploi Missions Vos missions, en tant que conseiller employeurs handicap et reclassement / Initiatives sociales sont : Être expert du sujet et des législations sur le reclassement, le handicap et les initiatives sociales; Être le point de contact unique des employeurs pour leurs besoins en recrutement et formations concernant les demandeurs d’emploi en situation de handicap ou ayant le statut de reclassé externe ou éligibles pour les mesures spéciales; Construire et renforcer les contacts professionnels avec les entreprises; Participer à des événements organisés par l’ADEM et d’autres acteurs du marché de l’emploi pour promouvoir nos services (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Promouvoir le handicap et le reclassement professionnel; Surveiller l’évolution du marché du travail, des métiers et des formations pour identifier les besoins émergents et les tendances; Assurer la sélection des demandeurs d’emploi pour le marché ordinaire, les ateliers d’inclusion professionnelle et les initiatives sociales; Renseigner les employeurs sur les aides possibles; Collaborer entre autres avec le service demandeur d’emploi, le service handicap et reclassement professionnel, le service formation et le service médical de l’ADEM; Assurer le suivi des demandeurs d’emploi sous CDD dans les mesures spéciales- être en échange constant avec les responsables des initiatives sociales; Coordonner les formations spécifiques au handicap et reclassement professionnel externe; Collaboration étroite avec le ministère du travail en ce qui concerne les contrats, agréments ministériels et les conventions établies avec les différentes initiatives sociales. Profil Compétences techniques Une expérience professionnelle dans le domaine du handicap et/ou reclassement et/ou social est fortement souhaitée; Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature02/06/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00035675",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Vos missions, en tant que conseiller employeurs handicap et reclassement / Initiatives sociales sont :Être expert du sujet et des législations sur le reclassement, le handicap et les initiatives sociales;Être le point de contact unique des employeurs pour leurs besoins en recrutement et formations concernant les demandeurs d’emploi en situation de handicap ou ayant le statut de reclassé externe ou éligibles pour les mesures spéciales;Construire et renforcer les contacts professionnels avec les entreprises;Participer à des événements organisés par l’ADEM et d’autres acteurs du marché de l’emploi pour promouvoir nos services (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Promouvoir le handicap et le reclassement professionnel;Surveiller l’évolution du marché du travail, des métiers et des formations pour identifier les besoins émergents et les tendances;Assurer la sélection des demandeurs d’emploi pour le marché ordinaire, les ateliers d’inclusion professionnelle et les initiatives sociales;Renseigner les employeurs sur les aides possibles;Collaborer entre autres avec le service demandeur d’emploi, le service handicap et reclassement professionnel, le service formation et le service médical de l’ADEM;Assurer le suivi des demandeurs d’emploi sous CDD dans les mesures spéciales- être en échange constant avec les responsables des initiatives sociales;Coordonner les formations spécifiques au handicap et reclassement professionnel externe;Collaboration étroite avec le ministère du travail en ce qui concerne les contrats, agréments ministériels et les conventions établies avec les différentes initiatives sociales.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le domaine du handicap et/ou reclassement et/ou social est fortement souhaitée;Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.366376"
    },
    {
        "Title": "Analyste stratégique (m/f) (réf. M00035689) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-analystestratgiquemfrfm0003568-366286.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00035689 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Analyse stratégique », chargée de l’élaboration des analyses typologiques permettant d’identifier et de faire le suivi des risques, tendances et modes opératoires utilisés en matière de lutte contre le blanchiment de capitaux, infractions sous-jacentes associées et financement du terrorisme (ci-après « BC/FT ») est à la recherche d’un(e) analyste stratégique. Au sein de la CRF, l’analyste stratégique dispose d’un rôle transversal en collaborant étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les magistrats, les analystes financiers opérationnels, les informaticiens et les analystes de données, et en externe avec les différents acteurs nationaux et internationaux en matière de BC/FT. Missions : Point de contact privilégié au sein de la CRF pour toutes les questions de typologies, d’indicateurs et des tendances en matière de BC/FT; Élaboration d’analyses stratégiques (typologies, indicateurs et tendances) en matière de BC/FT (conception, extraction et analyse des données, rédaction du rapport d’analyse / synthèses stratégiques et dissémination des conclusions); Accompagnement et échange avec les analystes financiers opérationnels et de données et les magistrats de la CRF pour identifier des typologies et tendances émergentes en matière de BC/FT ; Contribution à des études et questionnaires en matière de BC/FT soumis à la CRF par les autorités et organismes nationaux et internationaux en fournissant les statistiques et informations demandées; Représentation et participation active dans les différents projets menés au sein de groupes de travail nationaux et internationaux en matière de BC/FT; Contribution à l’élaboration du rapport annuel de la CRF; Contribution à des projets internes pour le volet analyse stratégique; Contribution à des actions de sensibilisation et de formation en matière de BC/FT menées par la CRF, soit en tant qu’orateur ou pour fournir le contenu; Contribution à l’élaboration de publications officielles de la CRF; Contribution à l’offre de formations internes et au partage de connaissances au sein de la CRF; Contribution à la transformation digitale de la CRF. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 17 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 16 juin 2025. Profil Compétences techniques Affinité pour les sujets d’actualité économique, juridique et financière; Expérience dans le domaine du BC/FT; Bonne connaissance des méthodes statistiques de collecte et de traitement des données; Maîtrise d’Excel; Maîtrise des tableaux croisés dynamiques; Être à l’aise avec les outils de présentation et de visualisation graphique; Bonne capacité rédactionnelle, d’analyse, de collecte / traitement de données et de synthèse; Facultés de communication orale en langue française et anglaise. Compétences comportementales Faire preuve d’initiative; Savoir faire preuve d’un esprit critique; Savoir anticiper et réagir rapidement; Être résistant au stress; Être ouvert à voyager à l’étranger; Faire preuve de rigueur et de précision; Capacité à travailler en équipe, mais aussi de façon autonome; Sens des responsabilités, de l’organisation et de la coordination; Sens de l’écoute et de la communication; Respect de la confidentialité et discrétion. Atouts Avoir un intérêt et/ou une expérience professionnelle dans le secteur financier, et/ou Avoir un intérêt et/ou une expérience professionnelle dans le secteur des fintechs ou actifs virtuels, et/ou Avoir une expertise en matière fiscale; Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de BC/FT; Avoir des bonnes capacités orales et rédactionnelles en français, allemand et anglais. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00035689",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Analyse stratégique », chargée de l’élaboration des analyses typologiques permettant d’identifier et de faire le suivi des risques, tendances et modes opératoires utilisés en matière de lutte contre le blanchiment de capitaux, infractions sous-jacentes associées et financement du terrorisme (ci-après « BC/FT ») est à la recherche d’un(e) analyste stratégique.Au sein de la CRF, l’analyste stratégique dispose d’un rôle transversal en collaborant étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les magistrats, les analystes financiers opérationnels, les informaticiens et les analystes de données, et en externe avec les différents acteurs nationaux et internationaux en matière de BC/FT. Missions :Point de contact privilégié au sein de la CRF pour toutes les questions de typologies, d’indicateurs et des tendances en matière de BC/FT;Élaboration d’analyses stratégiques (typologies, indicateurs et tendances) en matière de BC/FT (conception, extraction et analyse des données, rédaction du rapport d’analyse / synthèses stratégiques et dissémination des conclusions);Accompagnement et échange avec les analystes financiers opérationnels et de données et les magistrats de la CRF pour identifier des typologies et tendances émergentes en matière de BC/FT ;Contribution à des études et questionnaires en matière de BC/FT soumis à la CRF par les autorités et organismes nationaux et internationaux en fournissant les statistiques et informations demandées;Représentation et participation active dans les différents projets menés au sein de groupes de travail nationaux et internationaux en matière de BC/FT;Contribution à l’élaboration du rapport annuel de la CRF;Contribution à des projets internes pour le volet analyse stratégique;Contribution à des actions de sensibilisation et de formation en matière de BC/FT menées par la CRF, soit en tant qu’orateur ou pour fournir le contenu;Contribution à l’élaboration de publications officielles de la CRF;Contribution à l’offre de formations internes et au partage de connaissances au sein de la CRF;Contribution à la transformation digitale de la CRF. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 17 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 16 juin 2025.",
        "Profil": "Compétences techniques Affinité pour les sujets d’actualité économique, juridique et financière;Expérience dans le domaine du BC/FT;Bonne connaissance des méthodes statistiques de collecte et de traitement des données;Maîtrise d’Excel;Maîtrise des tableaux croisés dynamiques;Être à l’aise avec les outils de présentation et de visualisation graphique;Bonne capacité rédactionnelle, d’analyse, de collecte / traitement de données et de synthèse;Facultés de communication orale en langue française et anglaise. Compétences comportementales Faire preuve d’initiative;Savoir faire preuve d’un esprit critique;Savoir anticiper et réagir rapidement;Être résistant au stress;Être ouvert à voyager à l’étranger;Faire preuve de rigueur et de précision;Capacité à travailler en équipe, mais aussi de façon autonome;Sens des responsabilités, de l’organisation et de la coordination;Sens de l’écoute et de la communication;Respect de la confidentialité et discrétion. Atouts Avoir un intérêt et/ou une expérience professionnelle dans le secteur financier, et/ouAvoir un intérêt et/ou une expérience professionnelle dans le secteur des fintechs ou actifs virtuels, et/ouAvoir une expertise en matière fiscale;Avoir une bonne connaissance des travaux menés par les principaux organismes internationaux actifs en matière de BC/FT;Avoir des bonnes capacités orales et rédactionnelles en français, allemand et anglais.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.366528"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. E00035674)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250512-gestionnairededossiersmfrfe000-366205.html",
        "Education Level": "Master",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de l'environnement",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de l'environnement Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Environnement et Aménagement du territoire Réf. E00035674 Qui recrute ? Administration de l'environnement Missions Assistance au développement et au suivi du projet de la démarche d’autorisation d’exploitation d’établissements classés entièrement numérique « eCommodo ». Profil Compétences techniques Savoir comprendre les textes législatifs en lien avec les missions; Savoir comprendre les méthodologies et procédures internes en lien avec les missions; Savoir utiliser les outils informatiques courants (Word, Excel, Outlook, Teams) et être à l'aise dans l'utilisation de nouveaux logiciels (p.ex. pour la gestion des dossiers); Gestion de projets; Maîtriser les trois langues administratives et bonne capacité rédactionnelle dans ces langues. Compétences comportementales Capacité de travailler en équipe et de façon autonome; Travail méthodique, précis et rigoureux; Envie d'apprendre, d'être ouvert à la nouveauté et aux autres; Capacité d'analyse critique et esprit de synthèse; Sens d’initiative et de responsabilité; Bonnes capacités de traitement de données; Bonnes capacités relationnelles et de communication. Atouts Expérience dans le domaine de la législation relative aux établissements classés; Expérience dans la problématique liée au développement d'outils pour une démarche d'autorisation électronique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences environnementales, sciences naturelles, ingénierie, informatique, management ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/05/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de l'environnementLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersEnvironnement et Aménagement du territoireRéf.E00035674",
        "Qui recrute ?": " Administration de l'environnement ",
        "Missions": "Assistance au développement et au suivi du projet de la démarche d’autorisation d’exploitation d’établissements classés entièrement numérique « eCommodo ».",
        "Profil": "Compétences techniques Savoir comprendre les textes législatifs en lien avec les missions;Savoir comprendre les méthodologies et procédures internes en lien avec les missions;Savoir utiliser les outils informatiques courants (Word, Excel, Outlook, Teams) et être à l'aise dans l'utilisation de nouveaux logiciels (p.ex. pour la gestion des dossiers);Gestion de projets;Maîtriser les trois langues administratives et bonne capacité rédactionnelle dans ces langues. Compétences comportementales Capacité de travailler en équipe et de façon autonome;Travail méthodique, précis et rigoureux;Envie d'apprendre, d'être ouvert à la nouveauté et aux autres;Capacité d'analyse critique et esprit de synthèse;Sens d’initiative et de responsabilité;Bonnes capacités de traitement de données;Bonnes capacités relationnelles et de communication. Atouts Expérience dans le domaine de la législation relative aux établissements classés;Expérience dans la problématique liée au développement d'outils pour une démarche d'autorisation électronique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences environnementales, sciences naturelles, ingénierie, informatique, management ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.366727"
    },
    {
        "Title": "DevOps (m/f) (réf. E00035667) (réf. F00035668)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250512-devopsmfrfe00035667rff00035668-366120.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00035668 Qui recrute ? L’administration judiciaire recrute un DevOps afin d’optimiser le processus de développement et déploiement de ses applications. Au sein d’une équipe dynamique, vous travaillerez en étroite collaboration avec les développeurs internes et d’autres membres de l’équipe Helpdesk et Infrastructure informatique afin d’assurer la haute disponibilité des applications déployées dur le cloud interne. Les projets de digitalisation de la Justice font partie d’un programme à long terme qui vise : Au niveau de l’Administration judiciaire, offrir au personnel des différents corps et juridictions, des applications informatiques sur mesure, efficaces pour le traitement quotidien des affaires judiciaires et lui permettre de traiter ces affaires de manière digitale ; Au niveau national, permettre aux citoyens et professionnels d’interagir de manière digitale avec les différentes juridictions ; Au niveau européen, mettre en place des applications permettant des échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne. Missions En tant que DevOps, vous travaillerez avec des technologies de pointe pour gérer et améliorer les plateformes de cloud privé et les conteneurs; Vous contribuerez à notre mission de promouvoir l’excellence technologique au sein de l’administration judiciaire en mettant en œuvre les bonnes pratiques DevOps et en participant à la construction et le support d’une infrastructure informatique fiable. Vos missions sont: Automatiser le déploiement des applications; Réaliser et maintenir des scripts et pipelines CI/CD; Gérer les machines du cloud privé; Installer et maintenir des outils de monitoring et de gestion centralisé des logs; Anticiper et mettre en place des solutions pour la gestion de la charge et de la performance; Maintenir un reporting régulier des incidents et élaborer des solutions permettant de résoudre les problèmes; Analyser les documentations techniques et logs; Assurer les mises en production / exploitation / maintenance; Formaliser des documentations techniques et des procédures; Assurer la veille technologique. Profil Compétences techniques Solides connaissances en systèmes d'exploitation, virtualisation et technologies de conteneurisation (Docker); Bonne compréhension des principes DevOps et DevSecOps; Connaissances confirmées en outils de monitoring : Zabbix, OpenITCockpit, Prometheus etc.; Compétences en langages de scripting : Bash, Python; Compétences des outils création de tests de performances (K5, Watling); Maîtrise des outils et principes d'automatisation des processus de déploiement et de configuration (infrastructure as code, Ansible); Connaissances en monitoring et gestion des logs applicatifs et infrastructure; Connaissances en bases de données : Oracle / MS SQL et langage SQL; Connaissances en sécurité applicative (SSL, mTLS) et maîtrise des principes de cybersécurité; Expérience en exploitation des applications Java; Bonne capacité analytique et de synthèse. Compétences comportementales Vous êtes autonome et responsable; Vous avez une capacité d’identification de problèmes et de proposition de solutions; Vous êtes capable de travailler en équipe pluridisciplinaire; Vous êtes ouvert aux nouvelles tendances et technologies; Vous avez le sens de partage de connaissances. Vous êtes méthodique et rigoureux. Atouts Vous avez une expérience importante en tant que développeur; Vous avez une certaine expérience professionnelle dans un domaine similaire; Vous maitrisez le français en écrit et à l’oral; Vous avez un bon niveau d’anglais : rédaction et compréhension de l’écrit et de l’oral. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00035668",
        "Qui recrute ?": "L’administration judiciaire recrute un DevOps afin d’optimiser le processus de développement et déploiement de ses applications.Au sein d’une équipe dynamique, vous travaillerez en étroite collaboration avec les développeurs internes et d’autres membres de l’équipe Helpdesk et Infrastructure informatique afin d’assurer la haute disponibilité des applications déployées dur le cloud interne.Les projets de digitalisation de la Justice font partie d’un programme à long terme qui vise :Au niveau de l’Administration judiciaire, offrir au personnel des différents corps et juridictions, des applications informatiques sur mesure, efficaces pour le traitement quotidien des affaires judiciaires et lui permettre de traiter ces affaires de manière digitale ;Au niveau national, permettre aux citoyens et professionnels d’interagir de manière digitale avec les différentes juridictions ;Au niveau européen, mettre en place des applications permettant des échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne.",
        "Missions": "En tant que DevOps, vous travaillerez avec des technologies de pointe pour gérer et améliorer les plateformes de cloud privé et les conteneurs;Vous contribuerez à notre mission de promouvoir l’excellence technologique au sein de l’administration judiciaire en mettant en œuvre les bonnes pratiques DevOps et en participant à la construction et le support d’une infrastructure informatique fiable. Vos missions sont:Automatiser le déploiement des applications;Réaliser et maintenir des scripts et pipelines CI/CD;Gérer les machines du cloud privé;Installer et maintenir des outils de monitoring et de gestion centralisé des logs;Anticiper et mettre en place des solutions pour la gestion de la charge et de la performance;Maintenir un reporting régulier des incidents et élaborer des solutions permettant de résoudre les problèmes;Analyser les documentations techniques et logs;Assurer les mises en production / exploitation / maintenance;Formaliser des documentations techniques et des procédures;Assurer la veille technologique.",
        "Profil": "Compétences techniques Solides connaissances en systèmes d'exploitation, virtualisation et technologies de conteneurisation (Docker);Bonne compréhension des principes DevOps et DevSecOps;Connaissances confirmées en outils de monitoring : Zabbix, OpenITCockpit, Prometheus etc.;Compétences en langages de scripting : Bash, Python;Compétences des outils création de tests de performances (K5, Watling);Maîtrise des outils et principes d'automatisation des processus de déploiement et de configuration (infrastructure as code, Ansible);Connaissances en monitoring et gestion des logs applicatifs et infrastructure;Connaissances en bases de données : Oracle / MS SQL et langage SQL;Connaissances en sécurité applicative (SSL, mTLS) et maîtrise des principes de cybersécurité;Expérience en exploitation des applications Java;Bonne capacité analytique et de synthèse. Compétences comportementales Vous êtes autonome et responsable;Vous avez une capacité d’identification de problèmes et de proposition de solutions;Vous êtes capable de travailler en équipe pluridisciplinaire;Vous êtes ouvert aux nouvelles tendances et technologies;Vous avez le sens de partage de connaissances.Vous êtes méthodique et rigoureux. Atouts Vous avez une expérience importante en tant que développeur;Vous avez une certaine expérience professionnelle dans un domaine similaire;Vous maitrisez le français en écrit et à l’oral;Vous avez un bon niveau d’anglais : rédaction et compréhension de l’écrit et de l’oral.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.366751"
    },
    {
        "Title": "Référent en promotion de la santé (m/f) (réf. E00035681) (réf. F00035682)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250512-rfrentenpromotiondelasantmfrfe-366262.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00035682 Qui recrute ? La division de la médecine scolaire et de la santé des enfants et adolescents. Missions Sous l’autorité du chef de la division de la médecine scolaire et de la santé des enfants et des adolescents, mettre en place un programme de promotion/éducation à la santé : Analyser les besoins et les demandes, de leur contexte, en rencontrant les partenaires (responsables de l’enseignement, structures d’accueil) et en se basant sur les données disponibles de la division; Développer des projets et des programmes de promotion de la santé, en en utilisant des outils pédagogiques reconnus ou en concevant de nouveaux outils; Apporter un appui méthodologique à différents acteurs (associations, collectivités, institutions…) en fonction de leurs besoins (analyse des demandes, conception du projet, rédaction, mise en œuvre et évaluation); Coordonner et participer au développement de partenariats, de réseaux entre différents acteurs en éducation et promotion de la santé; Animer les différentes actions de la promotion de la santé auprès des adolescents dans les établissements scolaires, en les sensibilisant sur l’impact de certaines conduites à risque sur leur propre santé; Développer les compétences des équipes médico-scolaires (infirmières scolaires et assistantes sociales) sur les différentes thématiques (addictions à des substances psychoactives, les troubles alimentaires, la sédentarité, la santé affective et sexuelle, santé mentale etc.); Mettre en place des indicateurs d’impact et évaluer les différents projets et les actions de promotion à la santé mise en place au sein de la division (bilans d’interventions, bilan d’activité); Collaborer avec les différents coordinateurs et référents des différents programmes de promotion au sein du pôle de médecine préventive et santé des populations. Profil Compétences techniques Disposer d’une expérience significative dans le domaine de la prévention promotion de la santé; Connaissances des outils informatiques de bureautique; Bonnes compétences rédactionnelles, d’analyse et de synthèse; Connaissances en méthodologie de projet; Capacités pédagogique de transmission de ses connaissances et ses savoir-faire et d’implémentation des diverses actions; Connaissance du fonctionnement des institutions publiques luxembourgeoise et internationales liées à la santé; Savoir organiser des réunions/groupes de travail et les animer le cas échéant. Compétences comportementales Être dynamique, avoir le sens de l’initiative; Être flexible; Aimer accompagner les équipes et les acteurs institutionnels et associatifs sur les questions de santé publique; Avoir une aisance relationnelle, disponibilité et écoute des autres; Être organisé(e) et autonome; Avoir l’esprit d’équipe et le sens de l’organisation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la santé, de l'éducation ou promotion pour la santé, santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00035682",
        "Qui recrute ?": " La division de la médecine scolaire et de la santé des enfants et adolescents. ",
        "Missions": "Sous l’autorité du chef de la division de la médecine scolaire et de la santé des enfants et des adolescents, mettre en place un programme de promotion/éducation à la santé :Analyser les besoins et les demandes, de leur contexte, en rencontrant les partenaires (responsables de l’enseignement, structures d’accueil) et en se basant sur les données disponibles de la division;Développer des projets et des programmes de promotion de la santé, en en utilisant des outils pédagogiques reconnus ou en concevant de nouveaux outils;Apporter un appui méthodologique à différents acteurs (associations, collectivités, institutions…) en fonction de leurs besoins (analyse des demandes, conception du projet, rédaction, mise en œuvre et évaluation);Coordonner et participer au développement de partenariats, de réseaux entre différents acteurs en éducation et promotion de la santé;Animer les différentes actions de la promotion de la santé auprès des adolescents dans les établissements scolaires, en les sensibilisant sur l’impact de certaines conduites à risque sur leur propre santé;Développer les compétences des équipes médico-scolaires (infirmières scolaires et assistantes sociales) sur les différentes thématiques (addictions à des substances psychoactives, les troubles alimentaires, la sédentarité, la santé affective et sexuelle, santé mentale etc.);Mettre en place des indicateurs d’impact et évaluer les différents projets et les actions de promotion à la santé mise en place au sein de la division (bilans d’interventions, bilan d’activité);Collaborer avec les différents coordinateurs et référents des différents programmes de promotion au sein du pôle de médecine préventive et santé des populations.",
        "Profil": "Compétences techniques Disposer d’une expérience significative dans le domaine de la prévention promotion de la santé;Connaissances des outils informatiques de bureautique;Bonnes compétences rédactionnelles, d’analyse et de synthèse;Connaissances en méthodologie de projet;Capacités pédagogique de transmission de ses connaissances et ses savoir-faire et d’implémentation des diverses actions;Connaissance du fonctionnement des institutions publiques luxembourgeoise et internationales liées à la santé;Savoir organiser des réunions/groupes de travail et les animer le cas échéant. Compétences comportementales Être dynamique, avoir le sens de l’initiative;Être flexible;Aimer accompagner les équipes et les acteurs institutionnels et associatifs sur les questions de santé publique;Avoir une aisance relationnelle, disponibilité et écoute des autres;Être organisé(e) et autonome;Avoir l’esprit d’équipe et le sens de l’organisation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la santé, de l'éducation ou promotion pour la santé, santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.366826"
    },
    {
        "Title": "Chargé de la préparation et de la réponse aux urgences sanitaires (m/f) (réf. E00035679)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250512-chargdelaprparationetdelarpons-366231.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2027 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00035679 Qui recrute ? Le service Emergency Preparedness and Response Missions La pandémie de COVID-19 ainsi que la situation sanitaire et géopolitique mondiales ont mis en évidence la nécessité de renforcer les mécanismes de préparation et de réponse aux crises sanitaires au niveau national, transfrontalier et international. Afin d’assurer une meilleure résilience du système de santé et une réponse efficace aux urgences sanitaires, la Direction de la Santé recrute un Chargé de la Préparation et de la Réponse aux Urgences Sanitaires; Ce poste en contrat à durée déterminée vise à structurer et améliorer le cadre de préparation aux crises sanitaires sur le plan national, renforcer la coopération civilo-militaire et transfrontalière et anticiper les défis futurs en matière de gestion des risques sanitaires. Soutien à la refonte du cadre de préparation et de réponse aux crises sanitaires au niveau national: Organiser et coordonner la refonte du cadre de préparation et de réponse aux urgences sanitaires pour le Luxembourg; Mettre en œuvre les recommandations issues des évaluations post-pandémie (ECDC, OMS, OCDE, etc.); Mettre en œuvre les recommandations issues des rapports et analyses internationales ainsi que des travaux nationaux et internationaux en cours; Développer des outils et mécanismes de suivi et d’évaluation de la préparation nationale. Renforcement de la coopération civilo-militaire et transfrontalière: Travailler au renforcement de la coopération civilo-militaire nationale; Coordonner avec les forces armées et les services de protection civile pour la gestion de crises sanitaires; Élaborer des protocoles de collaboration et des scénarios d’intervention; Consolider les relations avec les pays voisins et harmoniser les stratégies de réponse. Développement et organisation d’exercices de simulation: Concevoir et organiser des exercices de simulation pour tester la résilience du système de santé; Assurer l’amélioration continue des dispositifs de réponse aux crises; Renforcer la coordination interinstitutionnelle en situation d’urgence. Profil Compétences techniques Expertise en gestion de crise et en préparation aux urgences sanitaires; Connaissance des cadres réglementaires nationaux et internationaux en matière de santé publique; Expérience en élaboration de plans de gestion des risques sanitaires; Maîtrise des outils bureautiques; Connaissance de logiciels de gestion de crise (IMS); Maitrise du français, de l'anglais et du luxembourgeois; Connaissance ou expérience avec des plateformes de suivi et d’analyse des risques sanitaires. Compétences comportementales Capacité d’analyse et de prise de décision rapide; Coordination et travail en équipe multidisciplinaire; Sens de la communication, de la coopération et de la diplomatie. Atouts Expérience dans un organisme de santé publique ou de gestion de crises sanitaires; Connaissance des mécanismes de coopération internationale en santé publique; Organisation d’exercices de simulation ou participation à la gestion de crises réelles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature03/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2027NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00035679",
        "Qui recrute ?": " Le service Emergency Preparedness and Response ",
        "Missions": "La pandémie de COVID-19 ainsi que la situation sanitaire et géopolitique mondiales ont mis en évidence la nécessité de renforcer les mécanismes de préparation et de réponse aux crises sanitaires au niveau national, transfrontalier et international. Afin d’assurer une meilleure résilience du système de santé et une réponse efficace aux urgences sanitaires, la Direction de la Santé recrute un Chargé de la Préparation et de la Réponse aux Urgences Sanitaires;Ce poste en contrat à durée déterminée vise à structurer et améliorer le cadre de préparation aux crises sanitaires sur le plan national, renforcer la coopération civilo-militaire et transfrontalière et anticiper les défis futurs en matière de gestion des risques sanitaires. Soutien à la refonte du cadre de préparation et de réponse aux crises sanitaires au niveau national:Organiser et coordonner la refonte du cadre de préparation et de réponse aux urgences sanitaires pour le Luxembourg;Mettre en œuvre les recommandations issues des évaluations post-pandémie (ECDC, OMS, OCDE, etc.);Mettre en œuvre les recommandations issues des rapports et analyses internationales ainsi que des travaux nationaux et internationaux en cours;Développer des outils et mécanismes de suivi et d’évaluation de la préparation nationale.Renforcement de la coopération civilo-militaire et transfrontalière:Travailler au renforcement de la coopération civilo-militaire nationale;Coordonner avec les forces armées et les services de protection civile pour la gestion de crises sanitaires;Élaborer des protocoles de collaboration et des scénarios d’intervention;Consolider les relations avec les pays voisins et harmoniser les stratégies de réponse.Développement et organisation d’exercices de simulation:Concevoir et organiser des exercices de simulation pour tester la résilience du système de santé;Assurer l’amélioration continue des dispositifs de réponse aux crises;Renforcer la coordination interinstitutionnelle en situation d’urgence.",
        "Profil": "Compétences techniques Expertise en gestion de crise et en préparation aux urgences sanitaires;Connaissance des cadres réglementaires nationaux et internationaux en matière de santé publique;Expérience en élaboration de plans de gestion des risques sanitaires;Maîtrise des outils bureautiques;Connaissance de logiciels de gestion de crise (IMS);Maitrise du français, de l'anglais et du luxembourgeois;Connaissance ou expérience avec des plateformes de suivi et d’analyse des risques sanitaires. Compétences comportementales Capacité d’analyse et de prise de décision rapide;Coordination et travail en équipe multidisciplinaire;Sens de la communication, de la coopération et de la diplomatie. Atouts Expérience dans un organisme de santé publique ou de gestion de crises sanitaires;Connaissance des mécanismes de coopération internationale en santé publique;Organisation d’exercices de simulation ou participation à la gestion de crises réelles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.367230"
    },
    {
        "Title": "Analyste financier (m/f) (réf. M00035671) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-analystefinanciermfrfm00035671-366171.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00035671 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions En tant qu’analyste financier, vous intégrez une équipe « opérationnelle » de la Cellule de renseignement financier (ci-après la « CRF »); Votre rôle sera d’analyser les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme. Vous traiteriez des dossiers ayant trait à différentes infractions. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes stratégiques, les magistrats et les informaticiens. Missions : Analyser les informations reçues par la CRF et notamment les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme; Rechercher des informations générales sur les personnes physiques et morales, rassembler des éléments économiques et financiers sur les opérations, exploiter les bases de données ouvertes ou fermées, procéder à des recoupements, demander des informations à des professionnels soumis ou à des CRF étrangères et procéder à des analyses financières dans le but de formaliser et rédiger un rapport d’analyse; Préparer et rédiger des rapports à différentes autorités, notamment aux parquets; Participer à l’analyse typologique et stratégique afin de détecter les facteurs de menace et de vulnérabilité et identifier les tendances et typologies en matière de blanchiment et de financement du terrorisme; Participer à l’élaboration du rapport annuel de la CRF, des supports de formation et des retours d’information; Participer à des réunions avec les professionnels soumis; Participer à des réunions avec les autorités judiciaires et les administrations compétentes; Participer à des groupes de travail internationaux; Contribuer à la transformation digitale de la CRF. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 13 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 12 juin 2025. Profil Compétences techniques Avoir une bonne maîtrise de l’outil bureautique Microsoft Excel; Maîtriser les autres outils bureautiques usuels; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Dynamique; Travail méthodique et rigoureux; Faire preuve de fiabilité; Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Posséder des connaissances et/ou une expérience professionnelle dans le secteur financier ou en matière de lutte contre le blanchiment et contre le financement du terrorisme; Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place; Avoir de bonnes connaissances en matière d’établissements de paiement et de monnaie électronique; Avoir de bonnes connaissances en matière d’actifs virtuels; Avoir des connaissances en matière de comptabilité, d’audit, ou de compliance; Avoir de l’expérience professionnelle dans le domaine du droit fiscal et/ou de bonnes connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales, Avoir de bonnes connaissances en matière de la lutte contre le financement du terrorisme. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00035671",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "En tant qu’analyste financier, vous intégrez une équipe « opérationnelle » de la Cellule de renseignement financier (ci-après la « CRF »);Votre rôle sera d’analyser les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme. Vous traiteriez des dossiers ayant trait à différentes infractions. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes stratégiques, les magistrats et les informaticiens. Missions :Analyser les informations reçues par la CRF et notamment les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme;Rechercher des informations générales sur les personnes physiques et morales, rassembler des éléments économiques et financiers sur les opérations, exploiter les bases de données ouvertes ou fermées, procéder à des recoupements, demander des informations à des professionnels soumis ou à des CRF étrangères et procéder à des analyses financières dans le but de formaliser et rédiger un rapport d’analyse;Préparer et rédiger des rapports à différentes autorités, notamment aux parquets;Participer à l’analyse typologique et stratégique afin de détecter les facteurs de menace et de vulnérabilité et identifier les tendances et typologies en matière de blanchiment et de financement du terrorisme;Participer à l’élaboration du rapport annuel de la CRF, des supports de formation et des retours d’information;Participer à des réunions avec les professionnels soumis;Participer à des réunions avec les autorités judiciaires et les administrations compétentes;Participer à des groupes de travail internationaux;Contribuer à la transformation digitale de la CRF.Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 13 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 12 juin 2025.",
        "Profil": "Compétences techniques Avoir une bonne maîtrise de l’outil bureautique Microsoft Excel;Maîtriser les autres outils bureautiques usuels;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Dynamique;Travail méthodique et rigoureux;Faire preuve de fiabilité;Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Posséder des connaissances et/ou une expérience professionnelle dans le secteur financier ou en matière de lutte contre le blanchiment et contre le financement du terrorisme;Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place;Avoir de bonnes connaissances en matière d’établissements de paiement et de monnaie électronique;Avoir de bonnes connaissances en matière d’actifs virtuels;Avoir des connaissances en matière de comptabilité, d’audit, ou de compliance;Avoir de l’expérience professionnelle dans le domaine du droit fiscal et/ou de bonnes connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales,Avoir de bonnes connaissances en matière de la lutte contre le financement du terrorisme.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.367400"
    },
    {
        "Title": "Conseiller Employeurs Handicap & reclassement / Initiatives sociales (m/f) (m/f) (réf. M00035678) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250512-conseilleremployeurshandicapre-366227.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "02/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 02/06/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035678 Qui recrute ? Agence pour le développement de l’emploi Missions Vos missions, en tant que conseiller employeurs handicap et reclassement / Initiatives sociales sont : Être expert du sujet et des législations sur le reclassement, le handicap et les initiatives sociales; Être le point de contact unique des employeurs pour leurs besoins en recrutement et formations concernant les demandeurs d’emploi en situation de handicap ou ayant le statut de reclassé externe ou éligibles pour les mesures spéciales; Construire et renforcer les contacts professionnels avec les entreprises; Participer à des événements organisés par l’ADEM et d’autres acteurs du marché de l’emploi pour promouvoir nos services (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.); Promouvoir le handicap et le reclassement professionnel; Surveiller l’évolution du marché du travail, des métiers et des formations pour identifier les besoins émergents et les tendances; Assurer la sélection des demandeurs d’emploi pour le marché ordinaire, les ateliers d’inclusion professionnelle et les initiatives sociales; Renseigner les employeurs sur les aides possibles; Collaborer entre autres avec le service demandeur d’emploi, le service handicap et reclassement professionnel, le service formation et le service médical de l’ADEM; Assurer le suivi des demandeurs d’emploi sous CDD dans les mesures spéciales- être en échange constant avec les responsables des initiatives sociales; Coordonner les formations spécifiques au handicap et reclassement professionnel externe; Collaboration étroite avec le ministère du travail en ce qui concerne les contrats, agréments ministériels et les conventions établies avec les différentes initiatives sociales. Profil Compétences techniques Une expérience professionnelle dans le domaine du handicap et/ou reclassement et/ou social est fortement souhaitée; Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi; Vivre un fort intérêt pour le marché de l’emploi et son évolution; Maîtrise des trois langues officielles du pays ainsi que de l’anglais; Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM; Être à même de gérer des situations interpersonnelles complexes; Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise; Être résistant au stress; Respect des délais et atteinte des objectifs; Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature02/06/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035678",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Vos missions, en tant que conseiller employeurs handicap et reclassement / Initiatives sociales sont :Être expert du sujet et des législations sur le reclassement, le handicap et les initiatives sociales;Être le point de contact unique des employeurs pour leurs besoins en recrutement et formations concernant les demandeurs d’emploi en situation de handicap ou ayant le statut de reclassé externe ou éligibles pour les mesures spéciales;Construire et renforcer les contacts professionnels avec les entreprises;Participer à des événements organisés par l’ADEM et d’autres acteurs du marché de l’emploi pour promouvoir nos services (foires et salons de recrutement nationaux et internationaux, conférences, webinars, etc.);Promouvoir le handicap et le reclassement professionnel;Surveiller l’évolution du marché du travail, des métiers et des formations pour identifier les besoins émergents et les tendances;Assurer la sélection des demandeurs d’emploi pour le marché ordinaire, les ateliers d’inclusion professionnelle et les initiatives sociales;Renseigner les employeurs sur les aides possibles;Collaborer entre autres avec le service demandeur d’emploi, le service handicap et reclassement professionnel, le service formation et le service médical de l’ADEM;Assurer le suivi des demandeurs d’emploi sous CDD dans les mesures spéciales- être en échange constant avec les responsables des initiatives sociales;Coordonner les formations spécifiques au handicap et reclassement professionnel externe;Collaboration étroite avec le ministère du travail en ce qui concerne les contrats, agréments ministériels et les conventions établies avec les différentes initiatives sociales.",
        "Profil": "Compétences techniques Une expérience professionnelle dans le domaine du handicap et/ou reclassement et/ou social est fortement souhaitée;Savoir mener un entretien structuré avec des employeurs et des demandeurs d’emploi;Vivre un fort intérêt pour le marché de l’emploi et son évolution;Maîtrise des trois langues officielles du pays ainsi que de l’anglais;Maîtrise des outils MS Office et aisance avec les outils les réseaux sociaux, p.ex. Linkedin. Compétences comportementales Démontrer une attitude orientée client et être capable de créer une relation de confiance avec les entreprises et les partenaires de l’ADEM;Être à même de gérer des situations interpersonnelles complexes;Avoir le sens de l’initiative, de responsabilité et d’être capable de travailler de manière structurée, autonome, méthodique et précise;Être résistant au stress;Respect des délais et atteinte des objectifs;",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-12T12:29:09.367611"
    },
    {
        "Title": "DevOps (m/f) (réf. M00035669) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-devopsmfrfm00035669-366125.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/05/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. M00035669 Qui recrute ? L’administration judiciaire recrute un DevOps afin d’optimiser le processus de développement et déploiement de ses applications. Au sein d’une équipe dynamique, vous travaillerez en étroite collaboration avec les développeurs internes et d’autres membres de l’équipe Helpdesk et Infrastructure informatique afin d’assurer la haute disponibilité des applications déployées dur le cloud interne. Les projets de digitalisation de la Justice font partie d’un programme à long terme qui vise : Au niveau de l’Administration judiciaire, offrir au personnel des différents corps et juridictions, des applications informatiques sur mesure, efficaces pour le traitement quotidien des affaires judiciaires et lui permettre de traiter ces affaires de manière digitale ; Au niveau national, permettre aux citoyens et professionnels d’interagir de manière digitale avec les différentes juridictions ; Au niveau européen, mettre en place des applications permettant des échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne. Missions En tant que DevOps, vous travaillerez avec des technologies de pointe pour gérer et améliorer les plateformes de cloud privé et les conteneurs; Vous contribuerez à notre mission de promouvoir l’excellence technologique au sein de l’administration judiciaire en mettant en œuvre les bonnes pratiques DevOps et en participant à la construction et le support d’une infrastructure informatique fiable. Vos missions sont: Automatiser le déploiement des applications; Réaliser et maintenir des scripts et pipelines CI/CD; Gérer les machines du cloud privé; Installer et maintenir des outils de monitoring et de gestion centralisé des logs; Anticiper et mettre en place des solutions pour la gestion de la charge et de la performance; Maintenir un reporting régulier des incidents et élaborer des solutions permettant de résoudre les problèmes; Analyser les documentations techniques et logs; Assurer les mises en production / exploitation / maintenance; Formaliser des documentations techniques et des procédures; Assurer la veille technologique. Profil Compétences techniques Solides connaissances en systèmes d'exploitation, virtualisation et technologies de conteneurisation (Docker); Bonne compréhension des principes DevOps et DevSecOps; Connaissances confirmées en outils de monitoring : Zabbix, OpenITCockpit, Prometheus etc.; Compétences en langages de scripting : Bash, Python; Compétences des outils création de tests de performances (K5, Watling); Maîtrise des outils et principes d'automatisation des processus de déploiement et de configuration (infrastructure as code, Ansible); Connaissances en monitoring et gestion des logs applicatifs et infrastructure; Connaissances en bases de données : Oracle / MS SQL et langage SQL; Connaissances en sécurité applicative (SSL, mTLS) et maîtrise des principes de cybersécurité; Expérience en exploitation des applications Java; Bonne capacité analytique et de synthèse. Compétences comportementales Vous êtes autonome et responsable; Vous avez une capacité d’identification de problèmes et de proposition de solutions; Vous êtes capable de travailler en équipe pluridisciplinaire; Vous êtes ouvert aux nouvelles tendances et technologies; Vous avez le sens de partage de connaissances. Vous êtes méthodique et rigoureux. Atouts Vous avez une expérience importante en tant que développeur; Vous avez une certaine expérience professionnelle dans un domaine similaire; Vous maitrisez le français en écrit et à l’oral; Vous avez un bon niveau d’anglais : rédaction et compréhension de l’écrit et de l’oral. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/05/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.M00035669",
        "Qui recrute ?": "L’administration judiciaire recrute un DevOps afin d’optimiser le processus de développement et déploiement de ses applications.Au sein d’une équipe dynamique, vous travaillerez en étroite collaboration avec les développeurs internes et d’autres membres de l’équipe Helpdesk et Infrastructure informatique afin d’assurer la haute disponibilité des applications déployées dur le cloud interne.Les projets de digitalisation de la Justice font partie d’un programme à long terme qui vise :Au niveau de l’Administration judiciaire, offrir au personnel des différents corps et juridictions, des applications informatiques sur mesure, efficaces pour le traitement quotidien des affaires judiciaires et lui permettre de traiter ces affaires de manière digitale ;Au niveau national, permettre aux citoyens et professionnels d’interagir de manière digitale avec les différentes juridictions ;Au niveau européen, mettre en place des applications permettant des échanges électroniques sécurisés entre les intervenants de la Justice des états membres de l’Union européenne.",
        "Missions": "En tant que DevOps, vous travaillerez avec des technologies de pointe pour gérer et améliorer les plateformes de cloud privé et les conteneurs;Vous contribuerez à notre mission de promouvoir l’excellence technologique au sein de l’administration judiciaire en mettant en œuvre les bonnes pratiques DevOps et en participant à la construction et le support d’une infrastructure informatique fiable. Vos missions sont:Automatiser le déploiement des applications;Réaliser et maintenir des scripts et pipelines CI/CD;Gérer les machines du cloud privé;Installer et maintenir des outils de monitoring et de gestion centralisé des logs;Anticiper et mettre en place des solutions pour la gestion de la charge et de la performance;Maintenir un reporting régulier des incidents et élaborer des solutions permettant de résoudre les problèmes;Analyser les documentations techniques et logs;Assurer les mises en production / exploitation / maintenance;Formaliser des documentations techniques et des procédures;Assurer la veille technologique.",
        "Profil": "Compétences techniques Solides connaissances en systèmes d'exploitation, virtualisation et technologies de conteneurisation (Docker);Bonne compréhension des principes DevOps et DevSecOps;Connaissances confirmées en outils de monitoring : Zabbix, OpenITCockpit, Prometheus etc.;Compétences en langages de scripting : Bash, Python;Compétences des outils création de tests de performances (K5, Watling);Maîtrise des outils et principes d'automatisation des processus de déploiement et de configuration (infrastructure as code, Ansible);Connaissances en monitoring et gestion des logs applicatifs et infrastructure;Connaissances en bases de données : Oracle / MS SQL et langage SQL;Connaissances en sécurité applicative (SSL, mTLS) et maîtrise des principes de cybersécurité;Expérience en exploitation des applications Java;Bonne capacité analytique et de synthèse. Compétences comportementales Vous êtes autonome et responsable;Vous avez une capacité d’identification de problèmes et de proposition de solutions;Vous êtes capable de travailler en équipe pluridisciplinaire;Vous êtes ouvert aux nouvelles tendances et technologies;Vous avez le sens de partage de connaissances.Vous êtes méthodique et rigoureux. Atouts Vous avez une expérience importante en tant que développeur;Vous avez une certaine expérience professionnelle dans un domaine similaire;Vous maitrisez le français en écrit et à l’oral;Vous avez un bon niveau d’anglais : rédaction et compréhension de l’écrit et de l’oral.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, ingénieur ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.367792"
    },
    {
        "Title": "Analyste stratégique gestionnaire de la conformité (m/f) (réf. M00035690) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-analystestratgiquegestionnaire-366289.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00035690 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Conformité » (compliance) chargée notamment de la collaboration avec les professionnels assujettis à la loi modifiée du 12 novembre 2004 relative à la lutte contre le blanchiment et contre le financement du terrorisme (ci-après « LBC/FT ») est à la recherche d’un(e) analyste stratégique gestionnaire de la conformité. Votre rôle consistera à apporter assistance et expertise à la division « Conformité » sur des thématiques stratégiques en collaborant étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes financiers opérationnels, mais également en externe au niveau national et international avec différents acteurs et autorités publiques compétents en matière de LBC/FT. Missions : Participer à l’analyse de déclarations d’opérations suspectes effectuées par les professionnels assujettis, tout secteur confondu, pour le volet ayant trait au respect de la conformité aux obligations professionnelles LBC/FT par ces professionnels; Synthétiser les statistiques pour arriver à une analyse critique et constructive de la qualité des déclarations d’opérations suspectes soumises en accord avec le cadre législatif et règlementaire luxembourgeois; Effectuer une analyse proactive des vulnérabilités sectorielles observées en formulant des recommandations et/ou actions concrètes visant à sensibiliser le secteur et/ou les professionnels assujettis; Collaborer avec les professionnels assujettis dans une approche préventive et d’accompagnement, afin de surmonter les difficultés rencontrées et d’apporter un retour d’expérience ciblé pour améliorer la détection des opérations suspectes; Collaborer avec les autorités de supervision et les organismes d’autorégulation dans le cadre des missions respectives; Rédiger des rapports aux parquets et autorités de contrôle et organismes d’autorégulation; Fournir du support dans la rédaction de procédures internes relatives à la conformité afin d’améliorer l’efficacité du processus déclaratif; Contribuer à des projets internes pour le volet conformité aux obligations professionnelles LBC/FT; Assister sur les thématiques liées aux sanctions financières internationales; Contribuer à des actions de sensibilisation et de formation menées par la CRF; Participer activement au partage de connaissances lors de formations internes ou externes; Être le point de contact privilégié au sein de la CRF pour les questions relatives aux obligations professionnelles des professionnels assujettis à la loi modifiée du 12 novembre 2004 relative à la LBC/FT. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 17 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 16 juin 2025. Profil Compétences techniques Expérience professionnelle de quelques années en matière de LBC/FT; Avoir de bonnes connaissances de la législation/réglementation luxembourgeoise, de l’Union européenne ainsi que des standards internationaux en matière de LBC/FT; Avoir une sensibilité juridique ainsi qu’une culture générale économique et financière; Connaissance du fonctionnement des acteurs publics et privés de la place financière luxembourgeoise et de ses tendances; Bonnes capacités rédactionnelles, analytiques et de synthèse; Capacités concrètes de présentation; Maîtrise des outils bureautiques courants (e.g. Microsoft Office). Compétences comportementales Dynamisme, curiosité et pragmatisme; Faire preuve de flexibilité et capacité à travailler en équipe; Sens aigu des responsabilités et de l’organisation; Capacité à travailler de manière autonome; Travail méthodique et rigoureux; Pensée critique; Faire preuve de fiabilité; Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout : Avoir une bonne connaissance du fonctionnement des produits financiers, des acteurs financiers de la place, de leur modèle d’activité et de leurs interactions; Disposer de connaissances spécifiques en matière de sanctions financières internationales; Savoir anticiper les tendances et les enjeux de la place. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00035690",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "Le département Stratégique et Coopération de la Cellule de renseignement financier (ci-après la « CRF ») et plus spécifiquement la division « Conformité » (compliance) chargée notamment de la collaboration avec les professionnels assujettis à la loi modifiée du 12 novembre 2004 relative à la lutte contre le blanchiment et contre le financement du terrorisme (ci-après « LBC/FT ») est à la recherche d’un(e) analyste stratégique gestionnaire de la conformité.Votre rôle consistera à apporter assistance et expertise à la division « Conformité » sur des thématiques stratégiques en collaborant étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes financiers opérationnels, mais également en externe au niveau national et international avec différents acteurs et autorités publiques compétents en matière de LBC/FT. Missions :Participer à l’analyse de déclarations d’opérations suspectes effectuées par les professionnels assujettis, tout secteur confondu, pour le volet ayant trait au respect de la conformité aux obligations professionnelles LBC/FT par ces professionnels;Synthétiser les statistiques pour arriver à une analyse critique et constructive de la qualité des déclarations d’opérations suspectes soumises en accord avec le cadre législatif et règlementaire luxembourgeois;Effectuer une analyse proactive des vulnérabilités sectorielles observées en formulant des recommandations et/ou actions concrètes visant à sensibiliser le secteur et/ou les professionnels assujettis;Collaborer avec les professionnels assujettis dans une approche préventive et d’accompagnement, afin de surmonter les difficultés rencontrées et d’apporter un retour d’expérience ciblé pour améliorer la détection des opérations suspectes;Collaborer avec les autorités de supervision et les organismes d’autorégulation dans le cadre des missions respectives;Rédiger des rapports aux parquets et autorités de contrôle et organismes d’autorégulation;Fournir du support dans la rédaction de procédures internes relatives à la conformité afin d’améliorer l’efficacité du processus déclaratif;Contribuer à des projets internes pour le volet conformité aux obligations professionnelles LBC/FT;Assister sur les thématiques liées aux sanctions financières internationales;Contribuer à des actions de sensibilisation et de formation menées par la CRF;Participer activement au partage de connaissances lors de formations internes ou externes;Être le point de contact privilégié au sein de la CRF pour les questions relatives aux obligations professionnelles des professionnels assujettis à la loi modifiée du 12 novembre 2004 relative à la LBC/FT.Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 17 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 16 juin 2025.",
        "Profil": "Compétences techniques Expérience professionnelle de quelques années en matière de LBC/FT;Avoir de bonnes connaissances de la législation/réglementation luxembourgeoise, de l’Union européenne ainsi que des standards internationaux en matière de LBC/FT;Avoir une sensibilité juridique ainsi qu’une culture générale économique et financière;Connaissance du fonctionnement des acteurs publics et privés de la place financière luxembourgeoise et de ses tendances;Bonnes capacités rédactionnelles, analytiques et de synthèse;Capacités concrètes de présentation;Maîtrise des outils bureautiques courants (e.g. Microsoft Office). Compétences comportementales Dynamisme, curiosité et pragmatisme;Faire preuve de flexibilité et capacité à travailler en équipe;Sens aigu des responsabilités et de l’organisation;Capacité à travailler de manière autonome;Travail méthodique et rigoureux;Pensée critique;Faire preuve de fiabilité;Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout :Avoir une bonne connaissance du fonctionnement des produits financiers, des acteurs financiers de la place, de leur modèle d’activité et de leurs interactions;Disposer de connaissances spécifiques en matière de sanctions financières internationales;Savoir anticiper les tendances et les enjeux de la place.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.367839"
    },
    {
        "Title": "Chargé de la préparation et de la réponse aux urgences sanitaires (m/f) (réf. E00035680)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250512-chargdelaprparationetdelarpons-366241.html",
        "Education Level": "Bachelor",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 03/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2027 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00035680 Qui recrute ? Le service Emergency Preparedness and Response Missions La pandémie de COVID-19 ainsi que la situation sanitaire et géopolitique mondiales ont mis en évidence la nécessité de renforcer les mécanismes de préparation et de réponse aux crises sanitaires au niveau national, transfrontalier et international. Afin d’assurer une meilleure résilience du système de santé et une réponse efficace aux urgences sanitaires, la Direction de la Santé recrute un Chargé de la Préparation et de la Réponse aux Urgences Sanitaires; Ce poste en contrat à durée déterminée vise à structurer et améliorer le cadre de préparation aux crises sanitaires sur le plan national, renforcer la coopération civilo-militaire et transfrontalière et anticiper les défis futurs en matière de gestion des risques sanitaires. Soutien à la refonte du cadre de préparation et de réponse aux crises sanitaires au niveau national: Organiser et coordonner la refonte du cadre de préparation et de réponse aux urgences sanitaires pour le Luxembourg; Mettre en œuvre les recommandations issues des évaluations post-pandémie (ECDC, OMS, OCDE, etc.); Mettre en œuvre les recommandations issues des rapports et analyses internationales ainsi que des travaux nationaux et internationaux en cours; Développer des outils et mécanismes de suivi et d’évaluation de la préparation nationale. Renforcement de la coopération civilo-militaire et transfrontalière: Travailler au renforcement de la coopération civilo-militaire nationale; Coordonner avec les forces armées et les services de protection civile pour la gestion de crises sanitaires; Élaborer des protocoles de collaboration et des scénarios d’intervention; Consolider les relations avec les pays voisins et harmoniser les stratégies de réponse. Développement et organisation d’exercices de simulation: Concevoir et organiser des exercices de simulation pour tester la résilience du système de santé; Assurer l’amélioration continue des dispositifs de réponse aux crises; Renforcer la coordination interinstitutionnelle en situation d’urgence. Profil Compétences techniques Expertise en gestion de crise et en préparation aux urgences sanitaires; Connaissance des cadres réglementaires nationaux et internationaux en matière de santé publique; Expérience en élaboration de plans de gestion des risques sanitaires; Maîtrise des outils bureautiques; Connaissance de logiciels de gestion de crise (IMS); Maitrise du français, de l'anglais et du luxembourgeois; Connaissance ou expérience avec des plateformes de suivi et d’analyse des risques sanitaires. Compétences comportementales Capacité d’analyse et de prise de décision rapide; Coordination et travail en équipe multidisciplinaire; Sens de la communication, de la coopération et de la diplomatie. Atouts Expérience dans un organisme de santé publique ou de gestion de crises sanitaires; Connaissance des mécanismes de coopération internationale en santé publique; Organisation d’exercices de simulation ou participation à la gestion de crises réelles. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature03/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2027NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00035680",
        "Qui recrute ?": " Le service Emergency Preparedness and Response ",
        "Missions": "La pandémie de COVID-19 ainsi que la situation sanitaire et géopolitique mondiales ont mis en évidence la nécessité de renforcer les mécanismes de préparation et de réponse aux crises sanitaires au niveau national, transfrontalier et international. Afin d’assurer une meilleure résilience du système de santé et une réponse efficace aux urgences sanitaires, la Direction de la Santé recrute un Chargé de la Préparation et de la Réponse aux Urgences Sanitaires;Ce poste en contrat à durée déterminée vise à structurer et améliorer le cadre de préparation aux crises sanitaires sur le plan national, renforcer la coopération civilo-militaire et transfrontalière et anticiper les défis futurs en matière de gestion des risques sanitaires. Soutien à la refonte du cadre de préparation et de réponse aux crises sanitaires au niveau national:Organiser et coordonner la refonte du cadre de préparation et de réponse aux urgences sanitaires pour le Luxembourg;Mettre en œuvre les recommandations issues des évaluations post-pandémie (ECDC, OMS, OCDE, etc.);Mettre en œuvre les recommandations issues des rapports et analyses internationales ainsi que des travaux nationaux et internationaux en cours;Développer des outils et mécanismes de suivi et d’évaluation de la préparation nationale.Renforcement de la coopération civilo-militaire et transfrontalière:Travailler au renforcement de la coopération civilo-militaire nationale;Coordonner avec les forces armées et les services de protection civile pour la gestion de crises sanitaires;Élaborer des protocoles de collaboration et des scénarios d’intervention;Consolider les relations avec les pays voisins et harmoniser les stratégies de réponse.Développement et organisation d’exercices de simulation:Concevoir et organiser des exercices de simulation pour tester la résilience du système de santé;Assurer l’amélioration continue des dispositifs de réponse aux crises;Renforcer la coordination interinstitutionnelle en situation d’urgence.",
        "Profil": "Compétences techniques Expertise en gestion de crise et en préparation aux urgences sanitaires;Connaissance des cadres réglementaires nationaux et internationaux en matière de santé publique;Expérience en élaboration de plans de gestion des risques sanitaires;Maîtrise des outils bureautiques;Connaissance de logiciels de gestion de crise (IMS);Maitrise du français, de l'anglais et du luxembourgeois;Connaissance ou expérience avec des plateformes de suivi et d’analyse des risques sanitaires. Compétences comportementales Capacité d’analyse et de prise de décision rapide;Coordination et travail en équipe multidisciplinaire;Sens de la communication, de la coopération et de la diplomatie. Atouts Expérience dans un organisme de santé publique ou de gestion de crises sanitaires;Connaissance des mécanismes de coopération internationale en santé publique;Organisation d’exercices de simulation ou participation à la gestion de crises réelles.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-12T12:29:09.368009"
    },
    {
        "Title": "Analyste financier - Dispatching (m/f) (réf. M00035673) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250512-analystefinancierdispatchingmf-366188.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. M00035673 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions En tant qu’analyste financier, vous intégrez l’équipe « Dispatching et dissémination » de la Cellule de renseignement financier (ci-après la « CRF »); Votre rôle consistera à réceptionner et analyser les déclarations d’opérations suspectes transmises par les professionnels soumis à la législation en matière de lutte contre le blanchiment d’argent et le financement de terrorisme et de les orienter vers les différentes équipes et spécialisations de la CRF. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes financiers opérationnels, les analystes stratégiques, les magistrats et les informaticiens. Missions: Analyser et orienter (en interne) les informations reçues par la CRF et notamment les déclarations d’opérations suspectes transmises par les professionnels soumis à la législation en matière de lutte contre le blanchiment d’argent et le financement du terrorisme; Participer activement à l’amélioration système de triage des déclarations d'opérations suspectes entrantes; Evaluer la pertinence des signalements reçus; Participer à des opérations de contrôle et de suivi par rapport au système de triage; Contribuer à l'amélioration de l'efficacité au sein de la CRF en identifiant des opportunités et des besoins d'automatisation des processus, et en collaborant avec l'équipe IT & Innovation pour mettre en œuvre les solutions proposées; Dans une perspective d’amélioration du système de triage, participer à des réunions avec les professionnels soumis, les autorités judiciaires et les administrations compétentes; Participer à des groupes de travail nationaux et internationaux; Effectuer des recherches ponctuelles sur les personnes physiques et morales, collecter des données économiques et financières liées aux opérations, exploiter les bases de données ouvertes ou fermées afin d’orienter les informations dans le système de triage; Collaborer ponctuellement avec les autorités compétentes et d’autres parties prenantes; Contribuer à l'analyse typologique et stratégique afin d’identifier les tendances, les typologies ainsi que les facteurs de menace et de vulnérabilité liés au blanchiment de capitaux et au financement du terrorisme; Participer activement à la transformation digitale de la CRF en identifiant et en soutenant l’adoption de solutions innovantes. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 16 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 15 juin 2025. Profil Compétences techniques Posséder des connaissances et une expérience professionnelle dans le secteur financier ou dans la lutte contre le blanchiment de capitaux et le financement du terrorisme; Affinité pour les sujets d’actualités économiques, juridiques et financières; Maîtriser les autres outils bureautiques usuels; Avoir une bonne maîtrise de l’outil bureautique Microsoft Excel; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Dynamisme et proactivité; Méthode et rigueur dans le travail; Esprit analytique et capacité de résolution de problèmes (Approche « Problem Solving »); Aptitude à assimiler rapidement de nouveaux sujets; Fiabilité et engagement; Discrétion et respect de la confidentialité. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place; Avoir des connaissances en droit pénal et droit de procédure pénale; Toute expérience bancaire, d’audit, de contrôle, en droit, en compliance; Intérêt pour le domaine des établissements de paiement et de monnaie électronique; Intérêt pour le domaine des actifs virtuels. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.M00035673",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "En tant qu’analyste financier, vous intégrez l’équipe « Dispatching et dissémination » de la Cellule de renseignement financier (ci-après la « CRF »);Votre rôle consistera à réceptionner et analyser les déclarations d’opérations suspectes transmises par les professionnels soumis à la législation en matière de lutte contre le blanchiment d’argent et le financement de terrorisme et de les orienter vers les différentes équipes et spécialisations de la CRF. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes financiers opérationnels, les analystes stratégiques, les magistrats et les informaticiens. Missions:Analyser et orienter (en interne) les informations reçues par la CRF et notamment les déclarations d’opérations suspectes transmises par les professionnels soumis à la législation en matière de lutte contre le blanchiment d’argent et le financement du terrorisme;Participer activement à l’amélioration système de triage des déclarations d'opérations suspectes entrantes;Evaluer la pertinence des signalements reçus;Participer à des opérations de contrôle et de suivi par rapport au système de triage;Contribuer à l'amélioration de l'efficacité au sein de la CRF en identifiant des opportunités et des besoins d'automatisation des processus, et en collaborant avec l'équipe IT & Innovation pour mettre en œuvre les solutions proposées;Dans une perspective d’amélioration du système de triage, participer à des réunions avec les professionnels soumis, les autorités judiciaires et les administrations compétentes;Participer à des groupes de travail nationaux et internationaux;Effectuer des recherches ponctuelles sur les personnes physiques et morales, collecter des données économiques et financières liées aux opérations, exploiter les bases de données ouvertes ou fermées afin d’orienter les informations dans le système de triage;Collaborer ponctuellement avec les autorités compétentes et d’autres parties prenantes;Contribuer à l'analyse typologique et stratégique afin d’identifier les tendances, les typologies ainsi que les facteurs de menace et de vulnérabilité liés au blanchiment de capitaux et au financement du terrorisme;Participer activement à la transformation digitale de la CRF en identifiant et en soutenant l’adoption de solutions innovantes.Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 16 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 15 juin 2025.",
        "Profil": "Compétences techniques Posséder des connaissances et une expérience professionnelle dans le secteur financier ou dans la lutte contre le blanchiment de capitaux et le financement du terrorisme;Affinité pour les sujets d’actualités économiques, juridiques et financières;Maîtriser les autres outils bureautiques usuels;Avoir une bonne maîtrise de l’outil bureautique Microsoft Excel;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Dynamisme et proactivité;Méthode et rigueur dans le travail;Esprit analytique et capacité de résolution de problèmes (Approche « Problem Solving »);Aptitude à assimiler rapidement de nouveaux sujets;Fiabilité et engagement;Discrétion et respect de la confidentialité. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place;Avoir des connaissances en droit pénal et droit de procédure pénale;Toute expérience bancaire, d’audit, de contrôle, en droit, en compliance;Intérêt pour le domaine des établissements de paiement et de monnaie électronique;Intérêt pour le domaine des actifs virtuels.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-12T12:29:09.368056"
    }
]