[
    {
        "Title": "Attaché au Service Aides financières (m/f) (réf. E00040095) (réf. F00040096) (réf. M00040097)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260129-attachauserviceaidesfinancires-442697.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 12/02/2026 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Service d'affectation : Service Aides financières https://mesr.gouvernement.lu/fr/demarches/aides-financieres.html Missions Rédiger des réponses aux recours gracieux et aux réclamations liés à l’aide financière ; Assister le responsable du service dans la gestion des activités courantes ; Contribuer à la coordination et au bon fonctionnement des équipes du service ; Soutenir les gestionnaires dans le traitement et le suivi des dossiers ; Participer à des sessions d’information sur l’aide financière. Profil Compétences techniques Très bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais ; Connaître la législation de l’aide financière de l’Etat pour études supérieures et la procédure administrative non contentieuse ; Connaître le système d’enseignement supérieur luxembourgeois et les systèmes d'enseignement supérieur étrangers ; Maîtriser les procédures internes spécifiques au domaine ; Savoir utiliser efficacement les logiciels du service dans le domaine d'intervention ; Capacité à formuler des explications claires et à communiquer de manière aisée et efficace avec les collaborateurs du service. Compétences comportementales Bonnes capacités d’analyse et de synthèse ; Gestion des priorités et très bon sens de l’organisation ; Sens de la responsabilité, fiabilité et intégrité Capacité à travailler aussi bien de façon autonome qu’en équipe ; Travail méthodique et rigoureux ; Sens de l’anticipation ; Motivation, assiduité, réactivité et flexibilité ; Communication aisée. Atouts Une expérience professionnelle ou une formation dans le domaine du droit. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature12/02/2026MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministérielService d'affectation : Service Aides financièreshttps://mesr.gouvernement.lu/fr/demarches/aides-financieres.html ",
        "Missions": "Rédiger des réponses aux recours gracieux et aux réclamations liés à l’aide financière ;Assister le responsable du service dans la gestion des activités courantes ;Contribuer à la coordination et au bon fonctionnement des équipes du service ;Soutenir les gestionnaires dans le traitement et le suivi des dossiers ;Participer à des sessions d’information sur l’aide financière.",
        "Profil": "Compétences techniques Très bonnes capacités orales et rédactionnelles dans les trois langues administratives (luxembourgeois, français, allemand) et en anglais ;Connaître la législation de l’aide financière de l’Etat pour études supérieures et la procédure administrative non contentieuse ;Connaître le système d’enseignement supérieur luxembourgeois et les systèmes d'enseignement supérieur étrangers ;Maîtriser les procédures internes spécifiques au domaine ;Savoir utiliser efficacement les logiciels du service dans le domaine d'intervention ;Capacité à formuler des explications claires et à communiquer de manière aisée et efficace avec les collaborateurs du service. Compétences comportementales Bonnes capacités d’analyse et de synthèse ;Gestion des priorités et très bon sens de l’organisation ;Sens de la responsabilité, fiabilité et intégritéCapacité à travailler aussi bien de façon autonome qu’en équipe ;Travail méthodique et rigoureux ;Sens de l’anticipation ;Motivation, assiduité, réactivité et flexibilité ;Communication aisée. Atouts Une expérience professionnelle ou une formation dans le domaine du droit.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-30T02:32:44.466977"
    },
    {
        "Title": "Économiste - énergies renouvelables (m/f) (réf. E00040110) (réf. F00040111) (réf. M00040112)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260129-conomistenergiesrenouvelablesm-442800.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "26/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/02/2026 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l’Économie – Direction générale Énergie Au sein du ministère de l’Economie, la Direction générale Énergie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis climatiques et environnementaux, et à garantir la sécurité d'approvisionnement du pays. Plus d’information sur https://meco.gouvernement.lu/fr/le-ministere/domaines-activite/energie.html Missions Assurer le suivi de la transposition des directives européennes relatives aux énergies renouvelables et évaluer leurs impacts économiques et sectoriels ; Piloter la planification pluriannuelle du développement des énergies renouvelables : Définir les trajectoires de déploiement, Étudier les mécanismes de soutien et de financement, Évaluer les coûts, bénéfices et impacts macro- et micro-économiques des politiques mises en œuvre; Suivre et évaluer les mesures de simplification des procédures réglementaires; Participer au suivi de la coopération européenne en matière d’énergies renouvelables (transferts statistiques, contrats de coopération, échanges institutionnels etc.); Intervenir sur des dossiers transversaux nécessitant une approche multidisciplinaire, notamment en lien avec les aspects juridiques, économiques et stratégiques. Profil Compétences techniques Analyser des problématiques économiques complexes et synthétiser les informations pour éclairer la prise de décision; Démontrer un intérêt marqué pour les politiques publiques, la transition énergétique et les enjeux climatiques; Piloter la gestion des ressources et le développement de projets. Compétences comportementales Organiser le travail, prioriser et planifier les activités; Collaborer efficacement tout en travaillant de manière autonome; Assumer ses responsabilités et prendre des initiatives; Communiquer avec aisance et développer des relations professionnelles de qualité; Faire preuve de curiosité et s’inscrire dans une démarche d’apprentissage continu. Atouts Connaître le cadre réglementaire européen applicable aux énergies renouvelables; Comprendre les mécanismes européens de coopération en matière d’énergies renouvelables. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, gestion, politiques publiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l’Économie – Direction générale ÉnergieAu sein du ministère de l’Economie, la Direction générale Énergie met en œuvre la politique énergétique luxembourgeoise qui vise à répondre aux défis climatiques et environnementaux, et à garantir la sécurité d'approvisionnement du pays. Plus d’information sur https://meco.gouvernement.lu/fr/le-ministere/domaines-activite/energie.html ",
        "Missions": "Assurer le suivi de la transposition des directives européennes relatives aux énergies renouvelables et évaluer leurs impacts économiques et sectoriels ;Piloter la planification pluriannuelle du développement des énergies renouvelables :Définir les trajectoires de déploiement,Étudier les mécanismes de soutien et de financement,Évaluer les coûts, bénéfices et impacts macro- et micro-économiques des politiques mises en œuvre;Suivre et évaluer les mesures de simplification des procédures réglementaires;Participer au suivi de la coopération européenne en matière d’énergies renouvelables (transferts statistiques, contrats de coopération, échanges institutionnels etc.);Intervenir sur des dossiers transversaux nécessitant une approche multidisciplinaire, notamment en lien avec les aspects juridiques, économiques et stratégiques.",
        "Profil": "Compétences techniques Analyser des problématiques économiques complexes et synthétiser les informations pour éclairer la prise de décision;Démontrer un intérêt marqué pour les politiques publiques, la transition énergétique et les enjeux climatiques;Piloter la gestion des ressources et le développement de projets. Compétences comportementales Organiser le travail, prioriser et planifier les activités;Collaborer efficacement tout en travaillant de manière autonome;Assumer ses responsabilités et prendre des initiatives;Communiquer avec aisance et développer des relations professionnelles de qualité;Faire preuve de curiosité et s’inscrire dans une démarche d’apprentissage continu. Atouts Connaître le cadre réglementaire européen applicable aux énergies renouvelables;Comprendre les mécanismes européens de coopération en matière d’énergies renouvelables.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, gestion, politiques publiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-30T02:32:44.466984"
    },
    {
        "Title": "Expert en ressources humaines (m/f) (réf. E00040101) (réf. F00040102) (réf. M00040103)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260129-expertenressourceshumainesmfrf-442730.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Autre",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "24/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/02/2026 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Département ministériel Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (75% / 30 heures) ou tâche complète 100% Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Environnement, du Climat et de la Biodiversité - Direction des Finances, des Ressources Humaines et de l’Informatique Missions En vue de reprendre la responsabilité du service Ressources humaines fin 2027 et en tant qu’expert en ressources humaines: Vous assurez la gestion prévisionnelle et développez le processus inclusif des ressources humaines; Vous contribuez à la mise en place de stratégies pour attirer et retenir sur base d’équité de traitement et de compétences affirmées les meilleurs talents; Vous gérez le recrutement, organisez les entretiens individuels et le développement professionnel des agents; Vous accompagnez les responsables d’équipe dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail; Vous conseillez et soutenez sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits; Vous vous assurez de la cohérence de la stratégie et de bonnes pratiques RH sur le terrain; Vous promouvez et soutenez la santé et le bien-être au travail et contribuez à la prévention des risques psycho-sociaux sur le lieu de travail; Vous êtes une personne de contact pour les agents en termes d’évolution de carrière; Vous assurez les relations avec les administrations du ministère et les acteurs centraux de la Fonction publique; Vous gérez l’équipe des ressources humaines; Vous donnez conseil en matière RH au cabinet ministériel. Profil Compétences techniques Vous possédez de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents, la gestion prévisionnelle des effectifs et la gestion par objectifs; Vous avez de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique; Vous connaissez les outils de gestion RH utilisés au sein de l'administration publique et vous savez appliquer les logiciels spécifiques nécessaires à l'exercice de la fonction (p.ex. : SAP HR, MyRH, Sharepoint, qliksense); Vous faites preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise. Compétences comportementales Vous savez instaurer un climat de confiance et communiquer efficacement avec les interlocuteurs; Vous êtes capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive et inclusive; Vous respectez la confidentialité et fiabilité dans les tâches attribuées; Vous démontrez une conscience professionnelle au service et à l’écoute active des agents; Vous faites preuve d’une aisance relationnelle et de facilités de communication; Vous êtes discret, doté d’un esprit d’équipe et animé par la curiosité et l’empathie. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu(e)s que la diversité et l’inclusion représentent une richesse pour nos collaborateurs(rices) et notre activité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/02/2026MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeDépartement ministérielLieuLuxembourg-KirchbergTâcheTâche à temps partiel (75% / 30 heures) ou tâche complète 100%Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Environnement, du Climat et de la Biodiversité - Direction des Finances, des Ressources Humaines et de l’Informatique ",
        "Missions": "En vue de reprendre la responsabilité du service Ressources humaines fin 2027 et en tant qu’expert en ressources humaines:Vous assurez la gestion prévisionnelle et développez le processus inclusif des ressources humaines;Vous contribuez à la mise en place de stratégies pour attirer et retenir sur base d’équité de traitement et de compétences affirmées les meilleurs talents;Vous gérez le recrutement, organisez les entretiens individuels et le développement professionnel des agents;Vous accompagnez les responsables d’équipe dans tous les aspects de la gestion des ressources humaines pour favoriser la performance, le développement des talents et la qualité de vie au travail;Vous conseillez et soutenez sur toutes les questions liées aux ressources humaines, y compris le recrutement, la formation, la gestion des talents et la gestion des conflits;Vous vous assurez de la cohérence de la stratégie et de bonnes pratiques RH sur le terrain;Vous promouvez et soutenez la santé et le bien-être au travail et contribuez à la prévention des risques psycho-sociaux sur le lieu de travail;Vous êtes une personne de contact pour les agents en termes d’évolution de carrière;Vous assurez les relations avec les administrations du ministère et les acteurs centraux de la Fonction publique;Vous gérez l’équipe des ressources humaines;Vous donnez conseil en matière RH au cabinet ministériel.",
        "Profil": "Compétences techniques Vous possédez de solides connaissances dans les domaines clés des ressources humaines, notamment le recrutement, la formation, la gestion des talents, la gestion prévisionnelle des effectifs et la gestion par objectifs;Vous avez de bonnes connaissances en matière de droit du travail et idéalement des aspects juridiques et statutaires de la Fonction publique;Vous connaissez les outils de gestion RH utilisés au sein de l'administration publique et vous savez appliquer les logiciels spécifiques nécessaires à l'exercice de la fonction (p.ex. : SAP HR, MyRH, Sharepoint, qliksense);Vous faites preuve d’une forte capacité d’analyse et de résolution de problèmes, avec l’aptitude à présenter des informations complexes de manière claire et concise. Compétences comportementales Vous savez instaurer un climat de confiance et communiquer efficacement avec les interlocuteurs;Vous êtes capable de susciter l’engagement des agents et de promouvoir une culture d’entreprise positive et inclusive;Vous respectez la confidentialité et fiabilité dans les tâches attribuées;Vous démontrez une conscience professionnelle au service et à l’écoute active des agents;Vous faites preuve d’une aisance relationnelle et de facilités de communication;Vous êtes discret, doté d’un esprit d’équipe et animé par la curiosité et l’empathie. Nous valorisons la diversité et l´inclusion au travail et nous encourageons les candidatures de personnes de tous horizons et de toutes origines. Nous sommes convaincu(e)s que la diversité et l’inclusion représentent une richesse pour nos collaborateurs(rices) et notre activité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-30T02:32:44.467278"
    },
    {
        "Title": "Chargé technique dans le domaine de la menuiserie - Unités mobiles (m/f) (réf. E00040113) (réf. F00040114) (réf. M00040115)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260129-chargtechniquedansledomainedel-442805.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "12/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 12/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Les unités mobiles abritent des ateliers mobiles pouvant être déployés en divers lieux à travers le pays. Leur but est de sensibiliser et d’initier les jeunes aux métiers manuels. Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions Élaborer et dispenser des cours pratiques et des ateliers pédagogiques ; Être aussi disponible en soirée et durant les vacances scolaires ; Assurer le maintien de l’atelier mobile : Gestion du stock ; Préparation du matériel ; Responsable du bon fonctionnement du matériel ; Gestion courante et suivi des systèmes techniques ; Travailler en binôme avec le chargé de cours et de façon autonome. Profil Compétences techniques Bonne connaissance des utiles et du matériel du domaine de la menuiserie ; Disposer de solides bases d’encadrement, d’animation ou de formation ; Bonnes capacités d’analyse et de réflexion ; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook). Compétences comportementales Sens de l'organisation et des responsabilités ; Faire preuve d'engagement et de flexibilité ; Sens des initiatives et disponibilité ; Résoudre des problèmes ; Communiquer de façon claire et précise ; Rigueur et précision ; Maîtriser les 3 langues officielles du pays. Atouts Maîtriser l’anglais ; Avoir une expérience professionnelle dans le domaine de l’enseignement ; Disposer d’un permis de conduire B valable. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien en menuiserie, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature12/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLes unités mobiles abritent des ateliers mobiles pouvant être déployés en divers lieux à travers le pays. Leur but est de sensibiliser et d’initier les jeunes aux métiers manuels.TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Élaborer et dispenser des cours pratiques et des ateliers pédagogiques ;Être aussi disponible en soirée et durant les vacances scolaires ;Assurer le maintien de l’atelier mobile :Gestion du stock ;Préparation du matériel ;Responsable du bon fonctionnement du matériel ;Gestion courante et suivi des systèmes techniques ;Travailler en binôme avec le chargé de cours et de façon autonome.",
        "Profil": "Compétences techniques Bonne connaissance des utiles et du matériel du domaine de la menuiserie ;Disposer de solides bases d’encadrement, d’animation ou de formation ;Bonnes capacités d’analyse et de réflexion ;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook). Compétences comportementales Sens de l'organisation et des responsabilités ;Faire preuve d'engagement et de flexibilité ;Sens des initiatives et disponibilité ;Résoudre des problèmes ;Communiquer de façon claire et précise ;Rigueur et précision ;Maîtriser les 3 langues officielles du pays. Atouts Maîtriser l’anglais ;Avoir une expérience professionnelle dans le domaine de l’enseignement ;Disposer d’un permis de conduire B valable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien en menuiserie, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-30T02:32:44.467322"
    },
    {
        "Title": "Attaché de légation (corps diplomatique) (m/f) (réf. F00040116)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260129-attachdelgationcorpsdiplomatiq-442808.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Corps diplomatique",
        "Application Deadline": "26/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "7",
        "Contract Type": "Admission au stage (fonctionnaire)",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/02/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Corps diplomatique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 7 Type de contrat Admission au stage Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Qui recrute ? Corps diplomatique Missions Coordonner les relations avec des acteurs externes et internes par rapport à l’espace géographique et/ou thématique donné; Formuler les politiques par rapport à l’espace géographique et/ou thématique donné; Participer à des réunions avec des acteurs externes ou internes; Effectuer un suivi et une veille des sujets et des thèmes concernant le domaine d’expertise. Les agents du corps diplomatique luxembourgeois sont régulièrement affectés aux missions diplomatiques luxembourgeoises à l'étranger. Profil Compétences techniques Faire preuve d'une excellente capacité orale et rédactionnelle en français, anglais, allemand et luxembourgeois; Faire preuve d'une excellente capacité d'analyse et d'esprit de synthèse; Faire preuve d'une bonne faculté d'adaptation à un nouvel environnement de travail; Très bonne connaissance des enjeux internationaux, des questions européennes et du contexte politique luxembourgeois; Connaître le contexte international relevant du domaine concerné par l'administration; Connaître la législation et les conventions internationales applicables; Savoir appliquer la législation et réglementation de l'administration Compétences comportementales Polyvalence, pragmatisme et dynamisme; Rigueur intellectuelle et discrétion; Flexibilité et fiabilité; Aisance relationnelle et interculturelle; Discretion Déroulement du processus de recrutement Tous les candidats qui ont soumis un dossier recevable seront convoqués pour une première épreuve le 10 mars 2026. Les candidats classés en rang utile après la première épreuve seront convoqués pour une deuxième épreuve le 20 mars 2026. Avant les entretiens finaux, les candidats retenus après la deuxième épreuve seront convoqués pour des tests de personnalité et de motivation. Les entretiens se tiendront probablement le 12 et 13 mai 2026. Les épreuves ainsi que l'entretien final se déroulera obligatoirement en présentiel, aucune exception ne peut être accordée. Ce calendrier est prévisionnel et peut être sujet à de légères modiﬁcations. Toute mise à jour sera communiquée en temps utile aux candidats concernés. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenir fonctionnaire de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV, lettre de réussite à l’épreuve d’aptitude générale (joindre le document complet avec le relevé des notes par test et les annexes) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/02/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeCorps diplomatiqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants7Type de contratAdmission au stageNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationales",
        "Qui recrute ?": " Corps diplomatique ",
        "Missions": "Coordonner les relations avec des acteurs externes et internes par rapport à l’espace géographique et/ou thématique donné;Formuler les politiques par rapport à l’espace géographique et/ou thématique donné;Participer à des réunions avec des acteurs externes ou internes;Effectuer un suivi et une veille des sujets et des thèmes concernant le domaine d’expertise.Les agents du corps diplomatique luxembourgeois sont régulièrement affectés aux missions diplomatiques luxembourgeoises à l'étranger.",
        "Profil": "Compétences techniques Faire preuve d'une excellente capacité orale et rédactionnelle en français, anglais, allemand et luxembourgeois;Faire preuve d'une excellente capacité d'analyse et d'esprit de synthèse;Faire preuve d'une bonne faculté d'adaptation à un nouvel environnement de travail;Très bonne connaissance des enjeux internationaux, des questions européennes et du contexte politique luxembourgeois;Connaître le contexte international relevant du domaine concerné par l'administration;Connaître la législation et les conventions internationales applicables;Savoir appliquer la législation et réglementation de l'administration Compétences comportementales Polyvalence, pragmatisme et dynamisme;Rigueur intellectuelle et discrétion;Flexibilité et fiabilité;Aisance relationnelle et interculturelle;Discretion",
        "Déroulement du processus de recrutement": "Tous les candidats qui ont soumis un dossier recevable seront convoqués pour une première épreuve le 10 mars 2026.Les candidats classés en rang utile après la première épreuve seront convoqués pour une deuxième épreuve le 20 mars 2026.Avant les entretiens finaux, les candidats retenus après la deuxième épreuve seront convoqués pour des tests de personnalité et de motivation.Les entretiens se tiendront probablement le 12 et 13 mai 2026.Les épreuves ainsi que l'entretien final se déroulera obligatoirement en présentiel, aucune exception ne peut être accordée.Ce calendrier est prévisionnel et peut être sujet à de légères modiﬁcations. Toute mise à jour sera communiquée en temps utile aux candidats concernés.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenirfonctionnaire de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV, lettre de réussite à l’épreuve d’aptitude générale (joindre le document complet avec le relevé des notes par test et les annexes)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-30T02:32:44.467798"
    },
    {
        "Title": "Chargé de cours dans le domaine de la menuiserie - Unités Mobiles (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Janvier/20260129-chargdecoursdansledomainedelam-442819.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "12/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 12/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Missions Élaborer et dispenser dans des unités mobiles et/ou CNFPCs: Des cours de formation du niveau DAP; Des cours de formation dans le domaine péri-/para- scolaire; Des cours d’« option » de l’Enseignement secondaire général et de l’Enseignement secondaire classique; Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants. Profil Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation; Communiquer de façon claire et précise; Bonnes capacités d’analyse et de réflexion; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook); Maîtriser les 3 langues officielles du pays. Compétences comportementales Rigueur et sens de l’organisation; Aisance relationnelle; Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 février 2026 et envoyez les documents demandés par courriel à candidatures@sfp.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature12/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Élaborer et dispenser dans des unités mobiles et/ou CNFPCs:Des cours de formation du niveau DAP;Des cours de formation dans le domaine péri-/para- scolaire;Des cours d’« option » de l’Enseignement secondaire général et de l’Enseignement secondaire classique;Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants.",
        "Profil": "Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation;Communiquer de façon claire et précise;Bonnes capacités d’analyse et de réflexion;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook);Maîtriser les 3 langues officielles du pays. Compétences comportementales Rigueur et sens de l’organisation;Aisance relationnelle;Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 février 2026 et envoyez les documents demandés par courriel àcandidatures@sfp.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-01-30T02:32:44.467835"
    },
    {
        "Title": "Chef de projet de direction (m/f) (réf. E00040107) (réf. F00040108) (réf. M00040109)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260129-chefdeprojetdedirectionmfrfe00-442760.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Sports",
        "Administration/Organization": "Institut national de l’activité physique et des sports",
        "Application Deadline": "19/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/02/2026 Ministère Ministère des Sports Administration/Organisme Institut national de l’activité physique et des sports Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national de l’activité physique et des sports - Direction L’INAPS s’engage, dans son rôle de centre de compétences et de ressources, à contribuer au développement continu de la qualité du sport et de l’activité physique au Luxembourg, et ce à travers toute la société et à tous les niveaux. Cette contribution au développement qualitatif est notamment réalisée moyennant différents services des divisions « Encadrement et impact individuel » et « Management et impact sociétal », dont la formation des cadres techniques et administratifs, mais également le soutien et le conseil des acteurs et institutions ayant un impact considérable sur le vécu du sport et de l’activité physique au Luxembourg, comme les ministères, administrations étatiques et communales, ainsi que bien entendu les fédérations sportives agréées. Missions Rattaché à la Direction de l’INAPS, le poste contribue à l’innovation, à la transformation et au développement de la maturité organisationnelle de l’institution. Il pilote des projets stratégiques et d’envergure et accompagne la Direction dans la conduite du changement. À ce titre, il est notamment chargé de: Piloter et gérer des projets et programmes; Définir, planifier et piloter des projets et programmes d’ordre stratégique dans le respect des exigences de qualité, de ressources et de délais; Clarifier les objectifs, les besoins, la portée et les livrables des projets en concertation avec les parties prenantes internes et externes; Élaborer et mettre en œuvre des plans de projet détaillés (ressources, budget, calendrier, gouvernance); Coordonner les équipes projet et assurer une communication fluide et structurée entre les acteurs concernés; Suivre l’avancement des projets, identifier et gérer les risques, contraintes et points de blocage; Garantir la qualité des livrables et la satisfaction des parties prenantes par des revues régulières; Assurer le reporting et la communication sur l’état d’avancement, les résultats et la performance des projets; Organiser et animer des réunions de projet, ateliers de travail et dispositifs de co-construction; Assurer la clôture des projets, incluant l’évaluation des résultats et la capitalisation des enseignements. Accompagner la conduite du changement: Structurer la stratégie de conduite du changement liée aux évolutions sociétales, sectorielles, organisationnelles et technologiques; Analyser et anticiper les impacts des transformations afin d’éclairer les décisions stratégiques et les priorités d’action; Conseiller la Direction et les responsables de division dans la mise en œuvre des évolutions organisationnelles; Définir, activer et suivre les leviers d’adhésion, de communication et d’appropriation des changements. Profil Compétences techniques Solides compétences en gestion de projet et maîtrise des outils de pilotage (PMO, BPM ; la connaissance de Quapital constitue un atout); Capacité d’analyse, expertise en développement organisationnel, conduite du changement et approches systémiques; Capacité de modélisation organisationnelle et de formalisation de processus (atout); Bonne connaissance du fonctionnement des administrations publiques ou paraétatiques (atout). Compétences comportementales Excellentes aptitudes relationnelles; Faire preuve de conscience professionnelle; Faire preuve de rigueur et de fiabilité; Esprit d’analyse et d’organisation; Rigoureux et méthodique avec un bon esprit de synthèse; Savoir travailler de manière indépendante ainsi qu'en équipe; Avoir le sens de l'écoute; Faire preuve de discrétion; Capacité de gérer son temps de travail; Capacité de travailler dans des situations de stress. Atouts Expérience dans un environnement public, parapublic ou institutionnel, idéalement dans le secteur du sport, de l’éducation; Sensibilité aux enjeux de maturité organisationnelle et de gouvernance des organisations complexes. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion de projet, en public management ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/02/2026MinistèreMinistère des SportsAdministration/OrganismeInstitut national de l’activité physique et des sportsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut national de l’activité physique et des sports - DirectionL’INAPS s’engage, dans son rôle de centre de compétences et de ressources, à contribuer au développement continu de la qualité du sport et de l’activité physique au Luxembourg, et ce à travers toute la société et à tous les niveaux.Cette contribution au développement qualitatif est notamment réalisée moyennant différents services des divisions « Encadrement et impact individuel » et « Management et impact sociétal », dont la formation des cadres techniques et administratifs, mais également le soutien et le conseil des acteurs et institutions ayant un impact considérable sur le vécu du sport et de l’activité physique au Luxembourg, comme les ministères, administrations étatiques et communales, ainsi que bien entendu les fédérations sportives agréées. ",
        "Missions": "Rattaché à la Direction de l’INAPS, le poste contribue à l’innovation, à la transformation et au développement de la maturité organisationnelle de l’institution. Il pilote des projets stratégiques et d’envergure et accompagne la Direction dans la conduite du changement. À ce titre, il est notamment chargé de:Piloter et gérer des projets et programmes;Définir, planifier et piloter des projets et programmes d’ordre stratégique dans le respect des exigences de qualité, de ressources et de délais;Clarifier les objectifs, les besoins, la portée et les livrables des projets en concertation avec les parties prenantes internes et externes;Élaborer et mettre en œuvre des plans de projet détaillés (ressources, budget, calendrier, gouvernance);Coordonner les équipes projet et assurer une communication fluide et structurée entre les acteurs concernés;Suivre l’avancement des projets, identifier et gérer les risques, contraintes et points de blocage;Garantir la qualité des livrables et la satisfaction des parties prenantes par des revues régulières;Assurer le reporting et la communication sur l’état d’avancement, les résultats et la performance des projets;Organiser et animer des réunions de projet, ateliers de travail et dispositifs de co-construction;Assurer la clôture des projets, incluant l’évaluation des résultats et la capitalisation des enseignements. Accompagner la conduite du changement:Structurer la stratégie de conduite du changement liée aux évolutions sociétales, sectorielles, organisationnelles et technologiques;Analyser et anticiper les impacts des transformations afin d’éclairer les décisions stratégiques et les priorités d’action;Conseiller la Direction et les responsables de division dans la mise en œuvre des évolutions organisationnelles;Définir, activer et suivre les leviers d’adhésion, de communication et d’appropriation des changements.",
        "Profil": "Compétences techniques Solides compétences en gestion de projet et maîtrise des outils de pilotage (PMO, BPM ; la connaissance de Quapital constitue un atout);Capacité d’analyse, expertise en développement organisationnel, conduite du changement et approches systémiques;Capacité de modélisation organisationnelle et de formalisation de processus (atout);Bonne connaissance du fonctionnement des administrations publiques ou paraétatiques (atout). Compétences comportementales Excellentes aptitudes relationnelles;Faire preuve de conscience professionnelle;Faire preuve de rigueur et de fiabilité;Esprit d’analyse et d’organisation;Rigoureux et méthodique avec un bon esprit de synthèse;Savoir travailler de manière indépendante ainsi qu'en équipe;Avoir le sens de l'écoute;Faire preuve de discrétion;Capacité de gérer son temps de travail;Capacité de travailler dans des situations de stress. Atouts Expérience dans un environnement public, parapublic ou institutionnel, idéalement dans le secteur du sport, de l’éducation;Sensibilité aux enjeux de maturité organisationnelle et de gouvernance des organisations complexes.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion de projet, en public management ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-30T02:32:44.467943"
    },
    {
        "Title": "Gestionnaire de l'exécution du budget et de la comptabilité (m/f) (réf. E00040104) (réf. F00040105) (réf. M00040106)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260129-gestionnairedelexcutiondubudge-442752.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Sports",
        "Administration/Organization": "Institut national de l’activité physique et des sports",
        "Application Deadline": "12/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 12/02/2026 Ministère Ministère des Sports Administration/Organisme Institut national de l’activité physique et des sports Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national de l’activité physique et des sports - Administration Générale L’INAPS s’engage, dans son rôle de centre de compétences et de ressources, à contribuer au développement continu de la qualité du sport et de l’activité physique au Luxembourg, et ce à travers toute la société et à tous les niveaux. Cette contribution au développement qualitatif est notamment réalisée moyennant différents services des divisions « Encadrement et impact individuel » et « Management et impact sociétal », dont la formation des cadres techniques et administratifs, mais également le soutien et le conseil des acteurs et institutions ayant un impact considérable sur le vécu du sport et de l’activité physique au Luxembourg, comme les ministères, administrations étatiques et communales, ainsi que bien entendu les fédérations sportives agréées. Missions Assurer l'exécution du budget et le suivi des dépenses de l’administration afin de présenter à tout moment une comptabilité des dépenses correcte et conforme à la réalité. Les rôles et tâches principales peuvent se résumer comme suit : Contribuer à la réalisation du budget et participer activement à l’exécution du budget; Exécuter et contrôler les opérations comptables : Vérifier et contrôler la disponibilité des crédits budgétaires de la section budgétaire de l'administration avant toute demande d'engagement d'une dépense; Préparer les décisions d'engagements et les ordres de paiement des dépenses en respectant les échéances et les délais requis; Contrôler l'exactitude des décisions d'engagements et des ordres de paiement; Assurer le suivi, la transmission et le classement des décisions d'engagements et des ordres de paiement. Surveiller et rapporter sur les opérations comptables de l'administration (préparation de reportings, statistiques, indicateurs) : Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits; Présenter des statistiques et des rapports basés sur l'évolution du budget; Effectuer des estimations et des projections quant à l'utilisation des crédits restants; Fournir les chiffres en vue de l'établissement de budgets prévisionnels. Planifier et organiser les marchés publics; Veiller au respect des procédures et de la législation sur les marchés publics. Profil Compétences techniques Connaître la législation relative aux marchés publics; Connaître la législation sur le budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF et de l'IGF; Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat; Maîtriser SAP/SIFIN; Maîtrise de l'anglais : Intermédiaire. Compétences comportementales Faire preuve de conscience professionnelle; Faire preuve de rigueur et de fiabilité; Esprit d’analyse et d’organisation; Rigoureux et méthodique avec un bon esprit de synthèse; Savoir travailler de manière indépendante ainsi qu'en équipe; Faire preuve de discrétion; Capacité de gérer son temps de travail; Capacité de travailler dans des situations de stress. Atouts Expérience dans la gestion des finances publiques (y inclus gestion séparée); Expérience confirmée dans les marchés publics; Expérience avec Hive. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences économiques, finances ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature12/02/2026MinistèreMinistère des SportsAdministration/OrganismeInstitut national de l’activité physique et des sportsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut national de l’activité physique et des sports - Administration GénéraleL’INAPS s’engage, dans son rôle de centre de compétences et de ressources, à contribuer au développement continu de la qualité du sport et de l’activité physique au Luxembourg, et ce à travers toute la société et à tous les niveaux.Cette contribution au développement qualitatif est notamment réalisée moyennant différents services des divisions « Encadrement et impact individuel » et « Management et impact sociétal », dont la formation des cadres techniques et administratifs, mais également le soutien et le conseil des acteurs et institutions ayant un impact considérable sur le vécu du sport et de l’activité physique au Luxembourg, comme les ministères, administrations étatiques et communales, ainsi que bien entendu les fédérations sportives agréées. ",
        "Missions": "Assurer l'exécution du budget et le suivi des dépenses de l’administration afin de présenter à tout moment une comptabilité des dépenses correcte et conforme à la réalité. Les rôles et tâches principales peuvent se résumer comme suit :Contribuer à la réalisation du budget et participer activement à l’exécution du budget;Exécuter et contrôler les opérations comptables :Vérifier et contrôler la disponibilité des crédits budgétaires de la section budgétaire de l'administration avant toute demande d'engagement d'une dépense;Préparer les décisions d'engagements et les ordres de paiement des dépenses en respectant les échéances et les délais requis;Contrôler l'exactitude des décisions d'engagements et des ordres de paiement;Assurer le suivi, la transmission et le classement des décisions d'engagements et des ordres de paiement.Surveiller et rapporter sur les opérations comptables de l'administration (préparation de reportings, statistiques, indicateurs) :Assurer un reporting régulier sur l'évolution du budget et sur la consommation des crédits;Présenter des statistiques et des rapports basés sur l'évolution du budget;Effectuer des estimations et des projections quant à l'utilisation des crédits restants;Fournir les chiffres en vue de l'établissement de budgets prévisionnels.Planifier et organiser les marchés publics;Veiller au respect des procédures et de la législation sur les marchés publics.",
        "Profil": "Compétences techniques Connaître la législation relative aux marchés publics;Connaître la législation sur le budget et la comptabilité de l'Etat ainsi que les circulaires et autres documentations afférentes de la Trésorerie, de la DCF et de l'IGF;Savoir appliquer la législation et la réglementation concernant le budget, la comptabilité et la trésorerie de l'Etat;Maîtriser SAP/SIFIN;Maîtrise de l'anglais : Intermédiaire. Compétences comportementales Faire preuve de conscience professionnelle;Faire preuve de rigueur et de fiabilité;Esprit d’analyse et d’organisation;Rigoureux et méthodique avec un bon esprit de synthèse;Savoir travailler de manière indépendante ainsi qu'en équipe;Faire preuve de discrétion;Capacité de gérer son temps de travail;Capacité de travailler dans des situations de stress. Atouts Expérience dans la gestion des finances publiques (y inclus gestion séparée);Expérience confirmée dans les marchés publics;Expérience avec Hive.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences économiques, finances ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-30T02:32:44.468001"
    },
    {
        "Title": "Coordinateur de projets (m/f) (réf. E00040120) (réf. F00040121) (réf. M00040122)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260129-coordinateurdeprojetsmfrfe0004-442842.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 12/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines Missions Analyser les processus opérationnels existants pour identifier les opportunités d’amélioration; Proposer des évolutions visant à optimiser l'efficacité des procédures internes; Guider et accompagner les gestionnaires dans l'adoption de nouvelles démarches opérationnelles; Assurer le suivi de la mise en place des projets et des nouvelles pratiques dans un contexte de transformation digitale; Collaborer étroitement avec les équipes pour faciliter l’intégration des nouveaux outils et méthodes de travail. Profil Compétences techniques Maîtrise des logiciels bureautiques usuels; Maîtrise d’au moins une méthode de gestion de projet (Quapital, QuapitalIT, HERMES, PMBOK, Prince2, SCRUM ou autre); Excellentes capacités rédactionnelles; Connaissance approfondie des processus RH et du cadre législatif relatif à la simplification administrative; Expérience dans la gestion de projets de digitalisation et de transformation numérique. Compétences comportementales Capacité à collecter et analyser des informations complexes pour en tirer des conclusions pertinentes et proposer des solutions efficaces; Savoir planifier, structurer les tâches et gérer les priorités dans un contexte de changement, en veillant à la réalisation des objectifs du projet; Capacité à guider et soutenir une équipe, donner des instructions claires et offrir du feedback constructif; Travailler en équipe en favorisant une atmosphère de coopération et en promouvant un esprit d’équipe fort, y compris dans des environnements virtuels ou à distance; Rester calme et concentré face aux situations de stress et défis, tout en maintenant un haut niveau de performance dans la réalisation des projets; Remettre en question les méthodes existantes et proposer des idées créatives pour l’amélioration des processus, en utilisant de nouvelles technologies et approches numériques; Savoir responsabiliser les collaborateurs, reconnaître leurs compétences et les soutenir dans l’atteinte des objectifs communs; Être à l’écoute des parties prenantes, fournir des recommandations claires et pertinentes basées sur une analyse rigoureuse des besoins et contraintes du projet; Faire preuve d’adaptabilité quant à la gestion des différents projets et des parties prenantes concernées; Proactivité et capacité à anticiper les besoins des parties prenantes; Grande adaptabilité dans la gestion de projets évolutifs et innovants; Orientation solutions avec un souci constant de l’efficacité et des résultats. Atouts Connaissance du framework Prometa et d'outils et techniques de modélisation (ARIS Business Designer); Compétences en gestion et conduite du changement. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature12/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines ",
        "Missions": "Analyser les processus opérationnels existants pour identifier les opportunités d’amélioration;Proposer des évolutions visant à optimiser l'efficacité des procédures internes;Guider et accompagner les gestionnaires dans l'adoption de nouvelles démarches opérationnelles;Assurer le suivi de la mise en place des projets et des nouvelles pratiques dans un contexte de transformation digitale;Collaborer étroitement avec les équipes pour faciliter l’intégration des nouveaux outils et méthodes de travail.",
        "Profil": "Compétences techniques Maîtrise des logiciels bureautiques usuels;Maîtrise d’au moins une méthode de gestion de projet (Quapital, QuapitalIT, HERMES, PMBOK, Prince2, SCRUM ou autre);Excellentes capacités rédactionnelles;Connaissance approfondie des processus RH et du cadre législatif relatif à la simplification administrative;Expérience dans la gestion de projets de digitalisation et de transformation numérique. Compétences comportementales Capacité à collecter et analyser des informations complexes pour en tirer des conclusions pertinentes et proposer des solutions efficaces;Savoir planifier, structurer les tâches et gérer les priorités dans un contexte de changement, en veillant à la réalisation des objectifs du projet;Capacité à guider et soutenir une équipe, donner des instructions claires et offrir du feedback constructif;Travailler en équipe en favorisant une atmosphère de coopération et en promouvant un esprit d’équipe fort, y compris dans des environnements virtuels ou à distance;Rester calme et concentré face aux situations de stress et défis, tout en maintenant un haut niveau de performance dans la réalisation des projets;Remettre en question les méthodes existantes et proposer des idées créatives pour l’amélioration des processus, en utilisant de nouvelles technologies et approches numériques;Savoir responsabiliser les collaborateurs, reconnaître leurs compétences et les soutenir dans l’atteinte des objectifs communs;Être à l’écoute des parties prenantes, fournir des recommandations claires et pertinentes basées sur une analyse rigoureuse des besoins et contraintes du projet;Faire preuve d’adaptabilité quant à la gestion des différents projets et des parties prenantes concernées;Proactivité et capacité à anticiper les besoins des parties prenantes;Grande adaptabilité dans la gestion de projets évolutifs et innovants;Orientation solutions avec un souci constant de l’efficacité et des résultats. Atouts Connaissance du framework Prometa et d'outils et techniques de modélisation (ARIS Business Designer);Compétences en gestion et conduite du changement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-30T02:32:44.468381"
    },
    {
        "Title": "Juriste spécialisé en matière de nouvelles technologies et de gouvernement numérique (m/f) (réf. E00040117) (réf. F00040118) (réf. M00040119)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260129-juristespcialisenmatiredenouve-442839.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "24/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/02/2026 Ministère Ministère de la Digitalisation Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Digitalisation - Département ministériel Missions Conseiller les équipes « métiers » dans le domaine du traitement des données numériques; Conseiller les équipes « métiers » lors de la planification de produits ou services informatiques, ainsi que lors du développement et lors de l’application de solutions relevant des domaines des nouvelles technologies et du gouvernement numérique; Conseiller les différents départements ministériels dans le domaine du droit des technologies de l’information; Préparer et élaborer des projets de lois et règlements grand-ducaux dans le cadre des missions du ministère; Suivre les initiatives législatives et jurisprudences européennes en matière de gouvernement numérique et dans le domaine du droit des technologies de l’information; Participer à des réunions et groupes de travail au niveau européen. Profil Compétences techniques Cycle complet d'études universitaires en droit; Excellentes connaissances du droit de l'Union européenne, en particulier le règlement (UE) 2016/679 (RGPD), le règlement (UE) 2022/868 sur la gouvernance des données, et la réglementation des espaces européens communs de données, le règlement (UE) 2024/1689 sur l’intelligence artificielle, le règlement (UE) 2023/2854 sur les données, le règlement (UE) 2024/1183 modifiant le règlement (UE) no 910/2014 en ce qui concerne l’établissement du cadre européen relatif à une identité numérique; S’intéresser fortement aux technologies de l’information et au gouvernement numérique; Disposer d’une excellente capacité d’analyse, de synthèse et de rédaction juridique, face à des questions de droit complexes; Maîtriser les outils informatiques courants et savoir utiliser les principales bases de données juridiques. Compétences comportementales Avoir un vif intérêt pour les questions juridiques suscitées par les développements technologiques et les systèmes de l’information et de communication, en particulier dans un contexte de gouvernement numérique; Volonté de se familiariser avec de nouveaux domaines; Fortes capacités d’organisation, de planification et de communication; Capacité d’apprentissage, d’agilité et de dynamisme adaptée à la rapidité de l’évolution et croissance du domaine des technologies de l’information et du gouvernement numérique; Être en mesure d’adapter son discours à des profils non juridiques; Capacité d’écoute et d’assimilation de concepts « métiers » propres au développement de solutions de technologies de l’information et relevant du domaine du gouvernement numérique; Comprendre le fonctionnement, les contraintes et les intérêts des acteurs concernés en la matière; Sens de la collégialité et responsabilité individuelle; Savoir gérer les priorités et respecter les délais; Faire preuve de confidentialité et de discrétion. Atouts Expérience professionnelle ou une formation complémentaire dans le domaine de l’application pratique du droit des technologies de l’information (y compris le droit de la protection des données, la propriété intellectuelle, les nouvelles technologies telles qu’e.a. l’intelligence artificielle la cybersécurité); Expérience professionnelle en tant que conseiller juridique en matière de commande publique de travaux, produits ou services informatiques auprès d’un pouvoir adjudicateur étatique, communal ou dans une organisation internationale; Excellentes capacités d’analyse et de réflexion juridique originale, innovante et pragmatique face à des questions de droit complexes; Master ou équivalent spécialisé en droit des technologies de l’information; Doctorat en droit spécialisé en droit des technologies de l’information. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/02/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Digitalisation - Département ministériel ",
        "Missions": "Conseiller les équipes « métiers » dans le domaine du traitement des données numériques;Conseiller les équipes « métiers » lors de la planification de produits ou services informatiques, ainsi que lors du développement et lors de l’application de solutions relevant des domaines des nouvelles technologies et du gouvernement numérique;Conseiller les différents départements ministériels dans le domaine du droit des technologies de l’information;Préparer et élaborer des projets de lois et règlements grand-ducaux dans le cadre des missions du ministère;Suivre les initiatives législatives et jurisprudences européennes en matière de gouvernement numérique et dans le domaine du droit des technologies de l’information;Participer à des réunions et groupes de travail au niveau européen.",
        "Profil": "Compétences techniques Cycle complet d'études universitaires en droit;Excellentes connaissances du droit de l'Union européenne, en particulier le règlement (UE) 2016/679 (RGPD), le règlement (UE) 2022/868 sur la gouvernance des données, et la réglementation des espaces européens communs de données, le règlement (UE) 2024/1689 sur l’intelligence artificielle, le règlement (UE) 2023/2854 sur les données, le règlement (UE) 2024/1183 modifiant le règlement (UE) no 910/2014 en ce qui concerne l’établissement du cadre européen relatif à une identité numérique;S’intéresser fortement aux technologies de l’information et au gouvernement numérique;Disposer d’une excellente capacité d’analyse, de synthèse et de rédaction juridique, face à des questions de droit complexes;Maîtriser les outils informatiques courants et savoir utiliser les principales bases de données juridiques. Compétences comportementales Avoir un vif intérêt pour les questions juridiques suscitées par les développements technologiques et les systèmes de l’information et de communication, en particulier dans un contexte de gouvernement numérique;Volonté de se familiariser avec de nouveaux domaines;Fortes capacités d’organisation, de planification et de communication;Capacité d’apprentissage, d’agilité et de dynamisme adaptée à la rapidité de l’évolution et croissance du domaine des technologies de l’information et du gouvernement numérique;Être en mesure d’adapter son discours à des profils non juridiques;Capacité d’écoute et d’assimilation de concepts « métiers » propres au développement de solutions de technologies de l’information et relevant du domaine du gouvernement numérique;Comprendre le fonctionnement, les contraintes et les intérêts des acteurs concernés en la matière;Sens de la collégialité et responsabilité individuelle;Savoir gérer les priorités et respecter les délais;Faire preuve de confidentialité et de discrétion. Atouts Expérience professionnelle ou une formation complémentaire dans le domaine de l’application pratique du droit des technologies de l’information (y compris le droit de la protection des données, la propriété intellectuelle, les nouvelles technologies telles qu’e.a. l’intelligence artificielle la cybersécurité);Expérience professionnelle en tant que conseiller juridique en matière de commande publique de travaux, produits ou services informatiques auprès d’un pouvoir adjudicateur étatique, communal ou dans une organisation internationale;Excellentes capacités d’analyse et de réflexion juridique originale, innovante et pragmatique face à des questions de droit complexes;Master ou équivalent spécialisé en droit des technologies de l’information;Doctorat en droit spécialisé en droit des technologies de l’information.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-30T02:32:44.468598"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00040098) (réf. F00040099) (réf. M00040100)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260129-gestionnairedesressourceshumai-442699.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service information et presse",
        "Application Deadline": "12/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 12/02/2026 Ministère Ministère d'État Administration/Organisme Service information et presse Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service information et presse Missions Gérer le recrutement des agents: Assurer les relations avec la commission d'économies et de rationalisation; Procéder à la publication des postes vacants; Organiser la procédure de sélection et d’engagement des nouveaux collaborateurs; Organiser le preboarding et l'onboarding des nouveaux collaborateurs. Assurer la gestion administrative du parcours professionnel: Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents; Préparer les arrêtés et autres actes officiels relatifs à la carrière des agents; Collaborer et échanger avec l'administration des services médicaux dans la Fonction publique; Mettre à jour l'organigramme et l'annuaire de l'administration; Superviser les descriptions de fonctions avec proﬁls de compétences, les plans de travail individuel et entretiens individuels; Assurer la gestion des postes à responsabilités. Assurer la gestion du temps de travail: Gérer et suivre les présences et les absences; Collaborer avec les services informatiques compétents en cas de problèmes techniques. Conseiller et assister les agents et la hiérarchie sur des questions RH: Suivre les tableaux de bord RH; Evaluer les informations RH à partir des indicateurs disponibles et établir des rapports réguliers; Faire des propositions d’optimisation en fonction des problèmes observés; Contrôler et constater l’application des dispositions légales et réglementaires en matière de ressources humaines; Informer et conseiller les agents en ce qui concerne leurs droits et devoirs; Orienter, conseiller et informer les agents quant à la gestion de leur carrière. Profil Compétences techniques Maîtrise professionnelle des langues officielles et usuelles du pays; Maîtrise de la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat; Maîtrise des différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels. Compétences comportementales Travailler en équipe et de façon autonome; Savoir s'organiser et faire preuve de rigueur; Savoir gérer le stress; Être réactif, créatif et curieux; Disposer de capacité d’analyse, de rédaction et de synthèse; Être polyvalent. Atouts Expérience professionnelle dans le domaine des ressources humaines du secteur public; Savoir appliquer les logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction; Savoir travailler avec les outils et logiciels RH nécessaires à l’exécution de la fonction (SAP HR, MyRH, E-CER, Toolbox RH, QlikSense, SAP Time Management, E-Docs); Savoir utiliser SharePoint et les outils de la gestion électronique des documents. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature12/02/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService information et presseLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service information et presse ",
        "Missions": "Gérer le recrutement des agents:Assurer les relations avec la commission d'économies et de rationalisation;Procéder à la publication des postes vacants;Organiser la procédure de sélection et d’engagement des nouveaux collaborateurs;Organiser le preboarding et l'onboarding des nouveaux collaborateurs. Assurer la gestion administrative du parcours professionnel:Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents;Préparer les arrêtés et autres actes officiels relatifs à la carrière des agents;Collaborer et échanger avec l'administration des services médicaux dans la Fonction publique;Mettre à jour l'organigramme et l'annuaire de l'administration;Superviser les descriptions de fonctions avec proﬁls de compétences, les plans de travail individuel et entretiens individuels;Assurer la gestion des postes à responsabilités. Assurer la gestion du temps de travail:Gérer et suivre les présences et les absences;Collaborer avec les services informatiques compétents en cas de problèmes techniques. Conseiller et assister les agents et la hiérarchie sur des questions RH:Suivre les tableaux de bord RH;Evaluer les informations RH à partir des indicateurs disponibles et établir des rapports réguliers;Faire des propositions d’optimisation en fonction des problèmes observés;Contrôler et constater l’application des dispositions légales et réglementaires en matière de ressources humaines;Informer et conseiller les agents en ce qui concerne leurs droits et devoirs;Orienter, conseiller et informer les agents quant à la gestion de leur carrière.",
        "Profil": "Compétences techniques Maîtrise professionnelle des langues officielles et usuelles du pays;Maîtrise de la législation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l'Etat;Maîtrise des différents processus et procédures touchant le cycle de vie RH et en particulier la gestion prévisionnelle du personnel, la gestion par objectif, la gestion de l'organigramme, la gestion du programme de travail et les plans de travail individuels. Compétences comportementales Travailler en équipe et de façon autonome;Savoir s'organiser et faire preuve de rigueur;Savoir gérer le stress;Être réactif, créatif et curieux;Disposer de capacité d’analyse, de rédaction et de synthèse;Être polyvalent. Atouts Expérience professionnelle dans le domaine des ressources humaines du secteur public;Savoir appliquer les logiciels spécifiques mis en place dans l'administration et nécessaires à l'exercice de la fonction;Savoir travailler avec les outils et logiciels RH nécessaires à l’exécution de la fonction (SAP HR, MyRH, E-CER, Toolbox RH, QlikSense, SAP Time Management, E-Docs);Savoir utiliser SharePoint et les outils de la gestion électronique des documents.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-30T02:32:44.468697"
    }
]