[
    {
        "Title": "Gestionnaire de rémunérations (m/f) (réf. E00035336) (réf. F00035337)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250424-gestionnairedermunrationsmfrfe-362080.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "19/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/05/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00035337 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Etapes de la procédure de sélection: Étape 1 – Sélection des candidatures et épreuve écrite (+/- 2 semaines après la clôture de l'annonce de recrutement) Nous analysons chaque candidature avec attention afin d’identifier les profils les plus en adéquation avec le poste. Ensuite, vous participerez à une petite épreuve écrite afin de pouvoir évaluer vos compétences rédactionnelles. Pour les candidatures retenues à l'étape 1: Étape 2 – Speed entretiens (après +/- 4 semaines) Une première rencontre rapide pour mieux se connaître et échanger sur vos motivations et votre parcours. Pour les candidatures retenues à l'étape 2: Étape 3 – Questionnaires de personnalité et de motivation (après +/- 5 semaines) Pour mieux comprendre vos aspirations, vos forces et votre manière de fonctionner au sein d’une équipe. Finalement: Étape 4 – Entretien final (après +/- 6 semaines, donc début juillet 2025) Un échange approfondi avec les responsables de la division \"Rémunérations et carrières\" et les responsables RH pour valider ensemble votre futur rôle dans notre entreprise. Missions Vous gérez les dossiers de rémunération du personnel de l'Etat afin de garantir le bon déroulement du processus de rémunération et de l’évolution des carrières. Vous assurez les relations avec les gestionnaires des ressources humaines d’autres administrations: Vous veillez à l'échange régulier d'informations avec les services du personnel des différentes administrations; Vous conseillez les gestionnaires des ressources humaines des administrations de l'Etat. Vous conseillez les agents: Vous répondez aux questions des agents; Vous organisez des entrevues avec les agents. Vous fournissez de l’expertise pour toutes questions liées aux rémunérations en fonction des différents statuts et rémunérations: Vous procédez à des analyses et des simulations de carrières et de rémunérations; Vous assurez la rédaction d’avis et de notes thématiques en relation avec la politique salariale et préparez des décisions de classement; Vous réalisez régulièrement des contrôles de qualité en matière de rémunérations; Vous assurez le support à l’émission d’avis par le ministre, notamment en matière de réductions de stage ainsi que dans le cadre de projets de loi et de règlements. Vous gérez les dossiers personnels en matière de carrière et de rémunération: Vous gérez les carrières et calculez les rémunérations des agents de l'Etat; Vous gérez les dossiers personnels des agents de l'Etat et les tenez à jour; Vous gérez les accessoires de traitement (p.ex. primes, allocation familiale, etc); Vous veillez à l’observation de la législation sur le statut et les rémunérations des agents de l’Etat; Vous suivez la législation fiscale et de sécurité sociale et vous vous concertez avec les directions des administrations concernées. Vous animez des formations dans le domaine des rémunérations: Vous contribuez à l'élaboration de formations spécifiques destinées aux gestionnaires RH des administrations; Vous animez des formations en matière de rémunérations à l'INAP. Profil Compétences techniques Vous savez lire et appliquer des textes législatifs (lois et règlements grand-ducaux sur le système de rémunération de la Fonction publique; Vous savez travailler avec Excel et Word; Vous maîtrisez parfaitement les langues luxembourgeoise, française et allemande à l’oral et à l’écrit; Vous maîtrisez l’anglais (oral et écrit). Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle d’au moins 5 ans dans le domaine de la gestion des rémunérations; Vous avez des connaissances en SAP-SIGEP. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/05/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00035337",
        "Qui recrute ?": "Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines.Etapes de la procédure de sélection:Étape 1 – Sélection des candidatures et épreuve écrite (+/- 2 semaines après la clôture de l'annonce de recrutement)Nous analysons chaque candidature avec attention afin d’identifier les profils les plus en adéquation avec le poste. Ensuite, vous participerez à une petite épreuve écrite afin de pouvoir évaluer vos compétences rédactionnelles.Pour les candidatures retenues à l'étape 1:Étape 2 – Speed entretiens (après +/- 4 semaines)Une première rencontre rapide pour mieux se connaître et échanger sur vos motivations et votre parcours.Pour les candidatures retenues à l'étape 2:Étape 3 – Questionnaires de personnalité et de motivation (après +/- 5 semaines)Pour mieux comprendre vos aspirations, vos forces et votre manière de fonctionner au sein d’une équipe.Finalement:Étape 4 – Entretien final (après +/- 6 semaines, donc début juillet 2025)Un échange approfondi avec les responsables de la division \"Rémunérations et carrières\" et les responsables RH pour valider ensemble votre futur rôle dans notre entreprise.",
        "Missions": "Vous gérez les dossiers de rémunération du personnel de l'Etat afin de garantir le bon déroulement du processus de rémunération et de l’évolution des carrières. Vous assurez les relations avec les gestionnaires des ressources humaines d’autres administrations:Vous veillez à l'échange régulier d'informations avec les services du personnel des différentes administrations;Vous conseillez les gestionnaires des ressources humaines des administrations de l'Etat.Vous conseillez les agents:Vous répondez aux questions des agents;Vous organisez des entrevues avec les agents.Vous fournissez de l’expertise pour toutes questions liées aux rémunérations en fonction des différents statuts et rémunérations:Vous procédez à des analyses et des simulations de carrières et de rémunérations;Vous assurez la rédaction d’avis et de notes thématiques en relation avec la politique salariale et préparez des décisions de classement;Vous réalisez régulièrement des contrôles de qualité en matière de rémunérations;Vous assurez le support à l’émission d’avis par le ministre, notamment en matière de réductions de stage ainsi que dans le cadre de projets de loi et de règlements.Vous gérez les dossiers personnels en matière de carrière et de rémunération:Vous gérez les carrières et calculez les rémunérations des agents de l'Etat;Vous gérez les dossiers personnels des agents de l'Etat et les tenez à jour;Vous gérez les accessoires de traitement (p.ex. primes, allocation familiale, etc);Vous veillez à l’observation de la législation sur le statut et les rémunérations des agents de l’Etat;Vous suivez la législation fiscale et de sécurité sociale et vous vous concertez avec les directions des administrations concernées.Vous animez des formations dans le domaine des rémunérations:Vous contribuez à l'élaboration de formations spécifiques destinées aux gestionnaires RH des administrations;Vous animez des formations en matière de rémunérations à l'INAP.",
        "Profil": "Compétences techniques Vous savez lire et appliquer des textes législatifs (lois et règlements grand-ducaux sur le système de rémunération de la Fonction publique;Vous savez travailler avec Excel et Word;Vous maîtrisez parfaitement les langues luxembourgeoise, française et allemande à l’oral et à l’écrit;Vous maîtrisez l’anglais (oral et écrit). Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle d’au moins 5 ans dans le domaine de la gestion des rémunérations;Vous avez des connaissances en SAP-SIGEP.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-04-25T01:53:21.035059"
    },
    {
        "Title": "Pépiniériste-arboriculteur – (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250424-ppiniristearboriculteurmfmf-361990.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "13/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Lohngruppe F - Forstwirt Date limite de candidature 13/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Forêts Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-pepinieriste-arboriculteur-mf-service-forets",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireLohngruppe F - ForstwirtDate limite de candidature13/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService ForêtsTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-pepinieriste-arboriculteur-mf-service-forets",
        "Group Classification": "Lohngruppe F - Forstwirt",
        "Location": "Centre",
        "adding_date": "2025-04-25T01:53:21.035328"
    },
    {
        "Title": "Digital Innovation and AI Specialist (m/f) (réf. E00035318) (réf. F00035319)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250424-digitalinnovationandaispeciali-361940.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035319 Qui recrute ? Ministry of Education, Children and Youth - Coordination Service for Research and Educational Innovation - Pedagogical and Technological Innovation Department. As a Digital Innovation and AI Specialist, you will contribute to the technological evolution of education by monitoring, evaluating, and integrating digital and AI-based technologies into the school environment. You will work at the intersection of technology, pedagogy, ethics, and policy, ensuring that digital tools enhance teaching, learning, and administration. Missions Technology monitoring: Keeping abreast of emerging digital and AI trends relevant to education and government; Testing and evaluation: Evaluating new and existing digital tools and AI solutions for their relevance and potential impact in schools; Foresight analysis: Identifying emerging trends, anticipating technological developments and assessing their opportunities and risks; Collaboration and guidance: Supporting schools, educators and policymakers (technical interface) in facilitating the technologically sound integration of digital and AI-based tools in schools; Work in multidisciplinary teams: Work closely with pedagogical experts, legal advisors, IT specialists and education administrators to co-develop holistic strategies for digital education; Communication and reporting: Produce detailed reports, summaries and presentations to share findings and recommendations with stakeholders. Profil Compétences techniques Strong expertise in digital technologies and AI, with hands-on experience in AI-driven applications, data processing and automation tools; Understanding of AI principles, data management and digital infrastructure, and their potential applications in different environments; Experience in testing, evaluating and deploying digital solutions with a focus on usability, security and scalability; Analytical skills to assess emerging technology trends and identify their potential benefits and challenges in different use cases; Practical experience or strong proven interest in AI and digital technology in education. Compétences comportementales Strong interpersonal skills, with the ability to work effectively in multidisciplinary teams, including IT specialists, policy makers, educators and legal experts; Analytical and problem-solving skills, with the ability to critically evaluate and optimise digital tools and AI solutions in evolving technological landscapes; Curiosity and adaptability, keeping abreast of emerging technologies and demonstrating flexibility in integrating new digital solutions; Clear and effective communication skills, both oral and written, to explain technical concepts in an accessible way to non-technical stakeholders; Openness to interdisciplinary perspectives, integrating pedagogical, ethical and legal perspectives when analysing, implementing and evaluating digital tools in education. Atouts Experience in digital transformation and AI integration in educational settings; Familiarity with Luxembourg’s education system and relevant technological frameworks; Knowledge of Luxembourgish is an asset. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en educational technology, engineering, computer science, information systems ou de son équivalent. A PhD is an advantage. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035319",
        "Qui recrute ?": " Ministry of Education, Children and Youth - Coordination Service for Research and Educational Innovation - Pedagogical and Technological Innovation Department.As a Digital Innovation and AI Specialist, you will contribute to the technological evolution of education by monitoring, evaluating, and integrating digital and AI-based technologies into the school environment. You will work at the intersection of technology, pedagogy, ethics, and policy, ensuring that digital tools enhance teaching, learning, and administration. ",
        "Missions": "Technology monitoring: Keeping abreast of emerging digital and AI trends relevant to education and government;Testing and evaluation: Evaluating new and existing digital tools and AI solutions for their relevance and potential impact in schools;Foresight analysis: Identifying emerging trends, anticipating technological developments and assessing their opportunities and risks;Collaboration and guidance: Supporting schools, educators and policymakers (technical interface) in facilitating the technologically sound integration of digital and AI-based tools in schools;Work in multidisciplinary teams: Work closely with pedagogical experts, legal advisors, IT specialists and education administrators to co-develop holistic strategies for digital education;Communication and reporting: Produce detailed reports, summaries and presentations to share findings and recommendations with stakeholders.",
        "Profil": "Compétences techniques Strong expertise in digital technologies and AI, with hands-on experience in AI-driven applications, data processing and automation tools;Understanding of AI principles, data management and digital infrastructure, and their potential applications in different environments;Experience in testing, evaluating and deploying digital solutions with a focus on usability, security and scalability;Analytical skills to assess emerging technology trends and identify their potential benefits and challenges in different use cases;Practical experience or strong proven interest in AI and digital technology in education. Compétences comportementales Strong interpersonal skills, with the ability to work effectively in multidisciplinary teams, including IT specialists, policy makers, educators and legal experts;Analytical and problem-solving skills, with the ability to critically evaluate and optimise digital tools and AI solutions in evolving technological landscapes;Curiosity and adaptability, keeping abreast of emerging technologies and demonstrating flexibility in integrating new digital solutions;Clear and effective communication skills, both oral and written, to explain technical concepts in an accessible way to non-technical stakeholders;Openness to interdisciplinary perspectives, integrating pedagogical, ethical and legal perspectives when analysing, implementing and evaluating digital tools in education. Atouts Experience in digital transformation and AI integration in educational settings;Familiarity with Luxembourg’s education system and relevant technological frameworks;Knowledge of Luxembourgish is an asset.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en educational technology, engineering, computer science, information systems ou de son équivalent. A PhD is an advantage. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.035409"
    },
    {
        "Title": "Digital Innovation and AI Specialist (m/f) (réf. M00035320) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250424-digitalinnovationandaispeciali-361941.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035320 Qui recrute ? Ministry of Education, Children and Youth - Coordination Service for Research and Educational Innovation - Pedagogical and Technological Innovation Department. As a Digital Innovation and AI Specialist, you will contribute to the technological evolution of education by monitoring, evaluating, and integrating digital and AI-based technologies into the school environment. You will work at the intersection of technology, pedagogy, ethics, and policy, ensuring that digital tools enhance teaching, learning, and administration. Missions Technology monitoring: Keeping abreast of emerging digital and AI trends relevant to education and government; Testing and evaluation: Evaluating new and existing digital tools and AI solutions for their relevance and potential impact in schools; Foresight analysis: Identifying emerging trends, anticipating technological developments and assessing their opportunities and risks; Collaboration and guidance: Supporting schools, educators and policymakers (technical interface) in facilitating the technologically sound integration of digital and AI-based tools in schools; Work in multidisciplinary teams: Work closely with pedagogical experts, legal advisors, IT specialists and education administrators to co-develop holistic strategies for digital education; Communication and reporting: Produce detailed reports, summaries and presentations to share findings and recommendations with stakeholders. Profil Compétences techniques Strong expertise in digital technologies and AI, with hands-on experience in AI-driven applications, data processing and automation tools; Understanding of AI principles, data management and digital infrastructure, and their potential applications in different environments; Experience in testing, evaluating and deploying digital solutions with a focus on usability, security and scalability; Analytical skills to assess emerging technology trends and identify their potential benefits and challenges in different use cases; Practical experience or strong proven interest in AI and digital technology in education. Compétences comportementales Strong interpersonal skills, with the ability to work effectively in multidisciplinary teams, including IT specialists, policy makers, educators and legal experts; Analytical and problem-solving skills, with the ability to critically evaluate and optimise digital tools and AI solutions in evolving technological landscapes; Curiosity and adaptability, keeping abreast of emerging technologies and demonstrating flexibility in integrating new digital solutions; Clear and effective communication skills, both oral and written, to explain technical concepts in an accessible way to non-technical stakeholders; Openness to interdisciplinary perspectives, integrating pedagogical, ethical and legal perspectives when analysing, implementing and evaluating digital tools in education. Atouts Experience in digital transformation and AI integration in educational settings; Familiarity with Luxembourg’s education system and relevant technological frameworks; Knowledge of Luxembourgish is an asset. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en educational technology, engineering, computer science, information systems ou de son équivalent. A PhD is an advantage. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035320",
        "Qui recrute ?": " Ministry of Education, Children and Youth - Coordination Service for Research and Educational Innovation - Pedagogical and Technological Innovation Department.As a Digital Innovation and AI Specialist, you will contribute to the technological evolution of education by monitoring, evaluating, and integrating digital and AI-based technologies into the school environment. You will work at the intersection of technology, pedagogy, ethics, and policy, ensuring that digital tools enhance teaching, learning, and administration. ",
        "Missions": "Technology monitoring: Keeping abreast of emerging digital and AI trends relevant to education and government;Testing and evaluation: Evaluating new and existing digital tools and AI solutions for their relevance and potential impact in schools;Foresight analysis: Identifying emerging trends, anticipating technological developments and assessing their opportunities and risks;Collaboration and guidance: Supporting schools, educators and policymakers (technical interface) in facilitating the technologically sound integration of digital and AI-based tools in schools;Work in multidisciplinary teams: Work closely with pedagogical experts, legal advisors, IT specialists and education administrators to co-develop holistic strategies for digital education;Communication and reporting: Produce detailed reports, summaries and presentations to share findings and recommendations with stakeholders.",
        "Profil": "Compétences techniques Strong expertise in digital technologies and AI, with hands-on experience in AI-driven applications, data processing and automation tools;Understanding of AI principles, data management and digital infrastructure, and their potential applications in different environments;Experience in testing, evaluating and deploying digital solutions with a focus on usability, security and scalability;Analytical skills to assess emerging technology trends and identify their potential benefits and challenges in different use cases;Practical experience or strong proven interest in AI and digital technology in education. Compétences comportementales Strong interpersonal skills, with the ability to work effectively in multidisciplinary teams, including IT specialists, policy makers, educators and legal experts;Analytical and problem-solving skills, with the ability to critically evaluate and optimise digital tools and AI solutions in evolving technological landscapes;Curiosity and adaptability, keeping abreast of emerging technologies and demonstrating flexibility in integrating new digital solutions;Clear and effective communication skills, both oral and written, to explain technical concepts in an accessible way to non-technical stakeholders;Openness to interdisciplinary perspectives, integrating pedagogical, ethical and legal perspectives when analysing, implementing and evaluating digital tools in education. Atouts Experience in digital transformation and AI integration in educational settings;Familiarity with Luxembourg’s education system and relevant technological frameworks;Knowledge of Luxembourgish is an asset.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en educational technology, engineering, computer science, information systems ou de son équivalent. A PhD is an advantage. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.035485"
    },
    {
        "Title": "Architecte en matière de police des bâtisses dans le secteur protégé et Unesco (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250424-architecteenmatiredepolicedesb-361925.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-architecte-mf-en-matiere-de-police-des-batisses-dans-le-secteur-protege-et-unesco-service-urbanisme",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementUrbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-architecte-mf-en-matiere-de-police-des-batisses-dans-le-secteur-protege-et-unesco-service-urbanisme",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-04-25T01:53:21.035507"
    },
    {
        "Title": "Médiateur scolaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Avril/20250424-mdiateurscolairemf-361851.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de médiation au maintien, à l'inclusion et à l'intégration scolaires (\"Service de médiation\")",
        "Application Deadline": "12/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 12/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de médiation au maintien, à l'inclusion et à l'intégration scolaires (\"Service de médiation\") Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Service de médiation au maintien, à l'inclusion et à l'intégration scolaires (\"Service de médiation\") Missions Le Médiateur scolaire reçoit et traite les réclamations relatives à des situations où l'école soit n'offre pas de formation adéquate, soit n'a pas fonctionné conformément à la mission qu'elle doit assurer ou contrevient aux lois, règlements et instructions en vigueur, et cela dans le cadre de trois domaines de compétences : maintien, inclusion et intégrations scolaires; Il accompagne et soutient les parents et les élèves dans leurs démarches liées à ces situations; Il travaille de manière pluridisciplinaire avec les différents intervenants, notamment les directions de région ou de lycée, les membres du SePAS, la CNI, la CI, la CIS, la CAR, les centres de compétences, les enseignants etc.; Il supervise la rédaction de recommandations et la réalisation du rapport d’activités annuel; Il dispense des formations sur les missions du SMS; Il promeut les missions du SMS auprès des professionnels, des associations, des parents etc.; Il dirige une équipe pluridisciplinaire d’assistants du Médiateur scolaire. Profil Compétences techniques Posséder des connaissances approfondies relatives au système éducatif luxembourgeois; Posséder des connaissances en droit relatif à l’Éducation nationale; S’exprimer et écrire couramment dans les trois langues administratives. La maitrise de toute autre langue fréquemment parlée au Luxembourg sera considérée comme un atout; Maîtriser les outils informatiques et les logiciels bureautiques courants; Une expérience dans le secteur de l’Éducation nationale, une formation sur les droits de l’enfant et en médiation seront considérées comme des atouts; Posséder des compétences en leadership et gestion d’équipe. Compétences comportementales Être à l’aise dans les relations interpersonnelles; Avoir un sens aigu du service public; Faire preuve d’empathie et de bienveillance; Aptitudes à gérer les conflits; Avoir le sens prononcé de la discrétion; Avoir d’excellentes capacités d’analyse et de synthèse; Posséder une sensibilité aiguë pour les sujets en relation avec les droits de l’enfant; Être flexible dans les horaires de travail; Savoir fédérer et motiver son équipe autour d’un projet commun. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médiation, en sciences de l’éducation, en droit, en sciences politiques, en sciences sociales ou en travail social ou de son équivalent. Sont admis à postuler les candidats appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, groupe de traitement A1, rubrique « Enseignement » ou rubrique « Administration générale ». Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 mai 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature12/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de médiation au maintien, à l'inclusion et à l'intégration scolaires (\"Service de médiation\")LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Service de médiation au maintien, à l'inclusion et à l'intégration scolaires (\"Service de médiation\") ",
        "Missions": "Le Médiateur scolaire reçoit et traite les réclamations relatives à des situations où l'école soit n'offre pas de formation adéquate, soit n'a pas fonctionné conformément à la mission qu'elle doit assurer ou contrevient aux lois, règlements et instructions en vigueur, et cela dans le cadre de trois domaines de compétences : maintien, inclusion et intégrations scolaires;Il accompagne et soutient les parents et les élèves dans leurs démarches liées à ces situations;Il travaille de manière pluridisciplinaire avec les différents intervenants, notamment les directions de région ou de lycée, les membres du SePAS, la CNI, la CI, la CIS, la CAR, les centres de compétences, les enseignants etc.;Il supervise la rédaction de recommandations et la réalisation du rapport d’activités annuel;Il dispense des formations sur les missions du SMS;Il promeut les missions du SMS auprès des professionnels, des associations, des parents etc.;Il dirige une équipe pluridisciplinaire d’assistants du Médiateur scolaire.",
        "Profil": "Compétences techniques Posséder des connaissances approfondies relatives au système éducatif luxembourgeois;Posséder des connaissances en droit relatif à l’Éducation nationale;S’exprimer et écrire couramment dans les trois langues administratives. La maitrise de toute autre langue fréquemment parlée au Luxembourg sera considérée comme un atout;Maîtriser les outils informatiques et les logiciels bureautiques courants;Une expérience dans le secteur de l’Éducation nationale, une formation sur les droits de l’enfant et en médiation seront considérées comme des atouts;Posséder des compétences en leadership et gestion d’équipe. Compétences comportementales Être à l’aise dans les relations interpersonnelles;Avoir un sens aigu du service public;Faire preuve d’empathie et de bienveillance;Aptitudes à gérer les conflits;Avoir le sens prononcé de la discrétion;Avoir d’excellentes capacités d’analyse et de synthèse;Posséder une sensibilité aiguë pour les sujets en relation avec les droits de l’enfant;Être flexible dans les horaires de travail;Savoir fédérer et motiver son équipe autour d’un projet commun.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médiation, en sciences de l’éducation, en droit, en sciences politiques, en sciences sociales ou en travail social ou de son équivalent. Sont admis à postuler les candidats appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, groupe de traitement A1, rubrique « Enseignement » ou rubrique « Administration générale ». Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 mai 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.035531"
    },
    {
        "Title": "Fonctionnaire communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250424-fonctionnairecommunalmf-362101.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "09/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 09/05/2025 Commune/Syndicat de communes Administration communale de Dippach Circonscription Sud Lieu Dippach Service/Département Service financier Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/42sTmZN",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature09/05/2025Commune/Syndicat de communesAdministration communale de DippachCirconscriptionSudLieuDippachService/DépartementService financierTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/42sTmZN",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-04-25T01:53:21.035778"
    },
    {
        "Title": "Program and Evaluation Manager (m/f) (réf. E00035321) (réf. F00035322)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250424-programandevaluationmanagermfr-361942.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035322 Qui recrute ? Ministry of Education, Children and Youth - Coordination Service for Research and Educational Innovation - Pedagogical and Technological Innovation Department. As a Program and Evaluation Manager, you will play a key role in the design and implementation of evaluation processes within our department. You will contribute your expertise by ensuring that our approaches are structured and tailored to our strategic objectives, while supporting your colleagues in the application of evaluation methods. Missions Evaluation strategy and implementation: Developing, refining and implementing evaluation processes at both project and department level; Methodological support: Advising and supporting colleagues in the selection, application and interpretation of evaluation methods, promote practical approaches adapted to the specific context of each project; Project management: Manage and support projects related to process evaluation and improvement, ensuring timely delivery and high-quality results; Data collection and analysis: Conducting qualitative and quantitative data collection, including surveys, interviews, focus groups and observations, analyse and summarise the results to make them usable for the team and stakeholders; Capacity Building: Providing training and mentoring to colleagues to strengthen their evaluation skills; Collaboration & Communication: Work closely with internal and external stakeholders to align evaluation approaches with strategic goals; Continuous improvement: Analysing the results and making recommendations to optimise future processes, actively contributing to the structuring and development of evaluation practices. Profil Compétences techniques Master's degree in economics, econometrics, applied statistics, STEM, social sciences, psychology related fields with an interest in education. A PhD is an advantage; Strong project management skills with experience of working within multi-disciplinary teams; Proven expertise in evaluation methods, including qualitative and quantitative approaches; Ability to synthesise and present complex data in an accessible and actionable way to diverse audiences; Knowledge of statistical tools, survey design and data visualisation. Compétences comportementales Strong teamwork and interpersonal skills to support colleagues in taking ownership of the assessment and evaluation processes; Highly organised and detail-oriented with the ability to manage multiple projects simultaneously; Ability to work independently while fostering interdisciplinary collaboration; Open-minded and creative approach to problem solving and process improvement; Commitment to continuous learning and professional development. Atouts Experience in carrying out evaluations in the education sector; Familiarity with the Luxembourg education system; Experience in facilitating workshops or training sessions; Knowledge of Luxembourgish. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en economics, econometrics, applied statistics, STEM, social sciences, psychology related fields with an interest in education ou de son équivalent. A PhD is an advantage. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035322",
        "Qui recrute ?": " Ministry of Education, Children and Youth - Coordination Service for Research and Educational Innovation - Pedagogical and Technological Innovation Department.As a Program and Evaluation Manager, you will play a key role in the design and implementation of evaluation processes within our department. You will contribute your expertise by ensuring that our approaches are structured and tailored to our strategic objectives, while supporting your colleagues in the application of evaluation methods. ",
        "Missions": "Evaluation strategy and implementation: Developing, refining and implementing evaluation processes at both project and department level;Methodological support: Advising and supporting colleagues in the selection, application and interpretation of evaluation methods, promote practical approaches adapted to the specific context of each project;Project management: Manage and support projects related to process evaluation and improvement, ensuring timely delivery and high-quality results;Data collection and analysis: Conducting qualitative and quantitative data collection, including surveys, interviews, focus groups and observations, analyse and summarise the results to make them usable for the team and stakeholders;Capacity Building: Providing training and mentoring to colleagues to strengthen their evaluation skills;Collaboration & Communication: Work closely with internal and external stakeholders to align evaluation approaches with strategic goals;Continuous improvement: Analysing the results and making recommendations to optimise future processes, actively contributing to the structuring and development of evaluation practices.",
        "Profil": "Compétences techniques Master's degree in economics, econometrics, applied statistics, STEM, social sciences, psychology related fields with an interest in education. A PhD is an advantage;Strong project management skills with experience of working within multi-disciplinary teams;Proven expertise in evaluation methods, including qualitative and quantitative approaches;Ability to synthesise and present complex data in an accessible and actionable way to diverse audiences;Knowledge of statistical tools, survey design and data visualisation. Compétences comportementales Strong teamwork and interpersonal skills to support colleagues in taking ownership of the assessment and evaluation processes;Highly organised and detail-oriented with the ability to manage multiple projects simultaneously;Ability to work independently while fostering interdisciplinary collaboration;Open-minded and creative approach to problem solving and process improvement;Commitment to continuous learning and professional development. Atouts Experience in carrying out evaluations in the education sector;Familiarity with the Luxembourg education system;Experience in facilitating workshops or training sessions;Knowledge of Luxembourgish.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en economics, econometrics, applied statistics, STEM, social sciences, psychology related fields with an interest in education ou de son équivalent. A PhD is an advantage. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.035827"
    },
    {
        "Title": "Architecte en matière de police des bâtisses dans le secteur protégé et Unesco (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Avril/20250424-architecteenmatiredepolicedesb-361926.html",
        "Education Level": "Master",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A1 Date limite de candidature 16/05/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Urbanisme Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-architecte-mf-en-matiere-de-police-des-batisses-dans-le-secteur-protege-et-unesco-service-urbanisme",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A1Date limite de candidature16/05/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementUrbanismeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-architecte-mf-en-matiere-de-police-des-batisses-dans-le-secteur-protege-et-unesco-service-urbanisme",
        "Group Classification": "Groupe d'indemnité A1",
        "Location": "Centre",
        "adding_date": "2025-04-25T01:53:21.036035"
    },
    {
        "Title": "Responsable de section développement et formations (m/f) (réf. E00035324) (réf. F00035325)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250424-responsabledesectiondveloppeme-361987.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00035325 Qui recrute ? Office national de l'accueil Missions Piloter les activités de la section développement et formations : Introduire un concept pour la gestion des compétences, le développement et la sensibilisation en santé mentale au sein de l’administration; Accompagner et conseiller les supérieurs hiérarchiques dans le domaine du leadership et de la gestion par objectifs; Proposer des parcours de formation et d’accompagnement adaptés aux besoins en compétences des supérieurs hiérarchiques et des agents; Informer et conseiller les agents de l’ONA en matière de développement professionnel; Mener des entretiens avec les agents ou supérieurs hiérarchiques en cas de détresse ou conflits, proposer et suivre la mise en place de solutions adaptées, en collaboration avec les autres acteurs des RH, et orienter les agents vers les services compétents de la fonction publique; Proposer et gérer des projets de formation (p. ex. mise en place LMS), développement, de santé mentale et d’innovation RH. Gérer les activités quotidiennes et encadrer les agents de la section développement et formations : Gérer et veiller au développement des compétences des agents de la section, Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section; Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés; Etablir les plans de travail pour la section et veiller à leur mise en œuvre; Procéder aux entretiens individuels avec les agents de la section; Veiller à la qualité des services prestés et au respect des délais. Remplir auprès de l'administration le rôle d'expert dans le domaine concernant la section : Faire des propositions et suggestions d'optimisation du fonctionnement de la section; Représenter la section auprès de l'administration, et le cas échéant, vers l'extérieur; Suivre l'évolution de la législation et la réglementation en relation avec le domaine d'activité. Profil Compétences techniques Vous êtes capable de piloter et d’encadrer une équipe; Vous connaissez les différents processus et procédures touchant le cycle de vie RH et en particulier, la gestion par objectifs, la gestion et le développement des compétences et les formations; Vous disposez de compétences en matière de gestion de projets; Vous savez mener des entretiens avec des agents (p. ex. en cas de conflits, détresse, orientation professionnelle); Vous disposez d’une expérience dans le pilotage d’un service et/ou dans l’introduction d’un concept de développement et/ou de santé mentale au sein d’une organisation/entreprise; Vous maîtrisez la législation concernant les thématiques liées aux ressources humaines; Vous savez travailler avec les logiciels RH nécessaires à l’exécution de la fonction ainsi que les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.). Compétences comportementales Développer une stratégie : Vous développez une vision claire et inspirante dans un contexte volatile, incertain, complexe et ambigu, et définissez un programme de travail qui répond aux enjeux externes et aux défis internes; Gérer le changement : Vous mettez en oeuvre le changement, impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, évaluez, développez et reconnaissez leurs compétences, vous souteniz la dynamique d’équipe; Influencer : Vous avez de l’impact positif, négociez pour arriver à une situation “gagnant-gagnant” et convainquez un public; Gérer le stress : Vous gardez votre calme face à la pression, restez constructif face à la critique et agissez de façon constante malgré les difficultés; Faire preuve d’ouverture : Vous êtes ouvert au changement et à l’innovation, vous ouvrez à la diversité et vous intéressez à d’autres disciplines que les vôtres; S’auto-développer : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans le domaine de la psychologie du travail ou santé mentale; Vous disposez d’une expérience professionnelle dans les ressources humaines du secteur public luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines et sociales, de préférence en ressources humaines, en psychologie du travail, en management des organisations ou gestion d'entreprises (business administration) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00035325",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Piloter les activités de la section développement et formations :Introduire un concept pour la gestion des compétences, le développement et la sensibilisation en santé mentale au sein de l’administration;Accompagner et conseiller les supérieurs hiérarchiques dans le domaine du leadership et de la gestion par objectifs;Proposer des parcours de formation et d’accompagnement adaptés aux besoins en compétences des supérieurs hiérarchiques et des agents;Informer et conseiller les agents de l’ONA en matière de développement professionnel;Mener des entretiens avec les agents ou supérieurs hiérarchiques en cas de détresse ou conflits, proposer et suivre la mise en place de solutions adaptées, en collaboration avec les autres acteurs des RH, et orienter les agents vers les services compétents de la fonction publique;Proposer et gérer des projets de formation (p. ex. mise en place LMS), développement, de santé mentale et d’innovation RH.Gérer les activités quotidiennes et encadrer les agents de la section développement et formations :Gérer et veiller au développement des compétences des agents de la section, Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section;Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés;Etablir les plans de travail pour la section et veiller à leur mise en œuvre;Procéder aux entretiens individuels avec les agents de la section;Veiller à la qualité des services prestés et au respect des délais.Remplir auprès de l'administration le rôle d'expert dans le domaine concernant la section :Faire des propositions et suggestions d'optimisation du fonctionnement de la section;Représenter la section auprès de l'administration, et le cas échéant, vers l'extérieur;Suivre l'évolution de la législation et la réglementation en relation avec le domaine d'activité.",
        "Profil": "Compétences techniques Vous êtes capable de piloter et d’encadrer une équipe;Vous connaissez les différents processus et procédures touchant le cycle de vie RH et en particulier, la gestion par objectifs, la gestion et le développement des compétences et les formations;Vous disposez de compétences en matière de gestion de projets;Vous savez mener des entretiens avec des agents (p. ex. en cas de conflits, détresse, orientation professionnelle);Vous disposez d’une expérience dans le pilotage d’un service et/ou dans l’introduction d’un concept de développement et/ou de santé mentale au sein d’une organisation/entreprise;Vous maîtrisez la législation concernant les thématiques liées aux ressources humaines;Vous savez travailler avec les logiciels RH nécessaires à l’exécution de la fonction ainsi que les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.). Compétences comportementales Développer une stratégie : Vous développez une vision claire et inspirante dans un contexte volatile, incertain, complexe et ambigu, et définissez un programme de travail qui répond aux enjeux externes et aux défis internes;Gérer le changement : Vous mettez en oeuvre le changement, impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, évaluez, développez et reconnaissez leurs compétences, vous souteniz la dynamique d’équipe;Influencer : Vous avez de l’impact positif, négociez pour arriver à une situation “gagnant-gagnant” et convainquez un public;Gérer le stress : Vous gardez votre calme face à la pression, restez constructif face à la critique et agissez de façon constante malgré les difficultés;Faire preuve d’ouverture : Vous êtes ouvert au changement et à l’innovation, vous ouvrez à la diversité et vous intéressez à d’autres disciplines que les vôtres;S’auto-développer : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans le domaine de la psychologie du travail ou santé mentale;Vous disposez d’une expérience professionnelle dans les ressources humaines du secteur public luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines et sociales, de préférence en ressources humaines, en psychologie du travail, en management des organisations ou gestion d'entreprises (business administration) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.036071"
    },
    {
        "Title": "Fonctionnaire B1 - Ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Avril/20250424-fonctionnaireb1ressourceshumai-362183.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/05/2025 Commune/Syndicat de communes Administration communale de Grevenmacher Circonscription Est Lieu Grevenmacher Service/Département Ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/42GdS7W",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/05/2025Commune/Syndicat de communesAdministration communale de GrevenmacherCirconscriptionEstLieuGrevenmacherService/DépartementRessources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/42GdS7W",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-04-25T01:53:21.036200"
    },
    {
        "Title": "Fonctionnaire C1 - Ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Avril/20250424-fonctionnairec1ressourceshumai-362185.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 30/05/2025 Commune/Syndicat de communes Administration communale de Grevenmacher Circonscription Est Lieu Grevenmacher Service/Département Ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/42GdS7W",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature30/05/2025Commune/Syndicat de communesAdministration communale de GrevenmacherCirconscriptionEstLieuGrevenmacherService/DépartementRessources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/42GdS7W",
        "Group Classification": "C1",
        "Location": "Est",
        "adding_date": "2025-04-25T01:53:21.036311"
    },
    {
        "Title": "Crypto Custodian (m/f) (réf. E00035328)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Avril/20250424-cryptocustodianmfrfe00035328-362013.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 26/05/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035328 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation ; Des projets d’envergure nationale / européenne au service des citoyens ; Des projets centrés sur les utilisateurs ; Une atmosphère collégiale, dynamique et multilingue ; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Responsable de la gestion des Articles Contrôlés de la Sécurité des Systèmes d'Information classifiés (matériel COMSEC): Assurer la comptabilité du matériel COMSEC sur le territoire luxembourgeois ainsi que dans les représentants officielles à l'étranger; Assurer et contrôler les envois des colis, la réception des colis, des documents, des messages et du matériel COMSEC et informatique venant de l'étranger vers le Luxembourg et du Luxembourg vers l'étranger; Faire appliquer la politique de sécurité dans son domaine de responsabilité NDA; Gérer les demandes et faire le contact utilisateur pour les demandes de livraison et de récupération de matériel cryptographique; Maintenir des contacts privilégiés avec ses correspondants des autres NDA, de l'OTAN, des alliés et de l'Union Européenne; Organiser le travail de rédaction des procédures nécessaires pour le fonctionnement du NDA; Assister à l'adaptation/création des outils nécessaires pour la gestion du matériel COMSEC; Assister activement à l'adaptation du cadre réglementaire national en ligne avec les règlements, procédures et normes nationales et internationales (UE, OTAN); Assurer la gestion administrative du bureau NDA. Interlocuteur pour les autres ministères et administrations: Formation des agents des différents ministères et administrations dans la gestion du matériel COMSEC; Consulter et supporter les entités luxembourgeoises concernées dans le domaine des réseaux sécurisés. Procédures internes/méthodologie: Mise en oeuvre et respect des politiques et exigences de sécurité définis par l'Autorité nationale de sécurité. Aptitudes techniques: Veiller au respect des réglementations; Respect de l'assurance de l'information; Participation régulière à des réunions de l'OTAN, de l'UE et des partenaires bilatéraux à travers le monde; Formation continue à l'étranger afin de garantir un suivi des systèmes utilisés dans le service. Profil Compétences techniques Connaissance des politiques de sécurité et procédures du domaine COMSEC, UE et OTAN; Savoir utiliser les outils MS Office; Maîtriser les systèmes d'information mis en place dans l'administration; Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction; Bonnes connaissance des techniques des réseaux de communications TCP/IP. Compétences comportementales Être discret, fiable et rigoureux; Faire preuve de précision dans l'éxécution des tâches; Être polyvalent, être capable de travailler en équipe et de façon autonome; Disposer de bonnes capacités d'organisation et de communication; Savoir communiquer aisément. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique/ingénieur en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature26/05/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuSenningenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035328",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation ;Des projets d’envergure nationale / européenne au service des citoyens ;Des projets centrés sur les utilisateurs ;Une atmosphère collégiale, dynamique et multilingue ;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Responsable de la gestion des Articles Contrôlés de la Sécurité des Systèmes d'Information classifiés (matériel COMSEC):Assurer la comptabilité du matériel COMSEC sur le territoire luxembourgeois ainsi que dans les représentants officielles à l'étranger;Assurer et contrôler les envois des colis, la réception des colis, des documents, des messages et du matériel COMSEC et informatique venant de l'étranger vers le Luxembourg et du Luxembourg vers l'étranger;Faire appliquer la politique de sécurité dans son domaine de responsabilité NDA;Gérer les demandes et faire le contact utilisateur pour les demandes de livraison et de récupération de matériel cryptographique;Maintenir des contacts privilégiés avec ses correspondants des autres NDA, de l'OTAN, des alliés et de l'Union Européenne;Organiser le travail de rédaction des procédures nécessaires pour le fonctionnement du NDA;Assister à l'adaptation/création des outils nécessaires pour la gestion du matériel COMSEC;Assister activement à l'adaptation du cadre réglementaire national en ligne avec les règlements, procédures et normes nationales et internationales (UE, OTAN);Assurer la gestion administrative du bureau NDA.Interlocuteur pour les autres ministères et administrations:Formation des agents des différents ministères et administrations dans la gestion du matériel COMSEC;Consulter et supporter les entités luxembourgeoises concernées dans le domaine des réseaux sécurisés.Procédures internes/méthodologie:Mise en oeuvre et respect des politiques et exigences de sécurité définis par l'Autorité nationale de sécurité.Aptitudes techniques:Veiller au respect des réglementations;Respect de l'assurance de l'information;Participation régulière à des réunions de l'OTAN, de l'UE et des partenaires bilatéraux à travers le monde;Formation continue à l'étranger afin de garantir un suivi des systèmes utilisés dans le service.",
        "Profil": "Compétences techniques Connaissance des politiques de sécurité et procédures du domaine COMSEC, UE et OTAN;Savoir utiliser les outils MS Office;Maîtriser les systèmes d'information mis en place dans l'administration;Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction;Bonnes connaissance des techniques des réseaux de communications TCP/IP. Compétences comportementales Être discret, fiable et rigoureux;Faire preuve de précision dans l'éxécution des tâches;Être polyvalent, être capable de travailler en équipe et de façon autonome;Disposer de bonnes capacités d'organisation et de communication;Savoir communiquer aisément.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique/ingénieur en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-25T01:53:21.036451"
    },
    {
        "Title": "Responsable administratif et gestionnaire des plateformes numériques nationales (m/f) (réf. M00035317) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250424-responsableadministratifetgest-361937.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035317 Qui recrute ? Ministère de l'éducation, de l'enfance et de la jeunesse - Service de coordination de la recherche et de l'innovation pédagogiques et technologiques - Département de l'innovation pédagogique et technologique. En tant que responsable administratif et gestionnaire des plateformes numériques nationales (m/f/d), vous jouerez un rôle central dans la gestion de la plateforme nationale « IA pour l’éducation », en assurant la coordination des processus administratifs, organisationnels et logistiques qui y sont liés. Vous apporterez un soutien direct à la responsable de la division ainsi qu’à l’équipe de soutien IA, notamment dans le cadre de la mise en œuvre des projets stratégiques, du suivi des activités de la plateforme, de la préparation des réunions et de la gestion quotidienne des interactions avec les parties prenantes internes et externes. Vous devrez également garantir le bon fonctionnement administratif et opérationnel de la division, en lien avec le développement et le déploiement d’outils numériques innovants dans le domaine éducatif. Missions Gestion administrative et organisationnelle : Assurer la coordination et le suivi des tâches administratives de la division ; Assister la responsable dans la gestion des dossiers et des processus internes ; Gérer et organiser les documents, rapports et communications officielles. Administration des plateformes numériques nationales : Assurer la gestion administrative et technique de la plateforme nationale « IA pour l’éducation » et d’autres plateformes numériques utilisées au niveau national mis en place dans le cadre des projets d’innovation ; Coordonner les aspects organisationnels liés à leur bon fonctionnement et à leur évolution. Organisation et gestion d’événements : Planifier et coordonner la logistique des événements, conférences et formations; Gérer les inscriptions, la communication et les supports événementiels; Assurer le suivi post-événement et contribuer à l’évaluation des actions menées. Communication, rapportage et diffusion des activités de la division : Rédiger des courriers, communications, documents, notes de synthèse et rapports destinés aux différents acteurs de la communauté scolaire et aux parties prenantes ; Assurer une communication interne et externe fluide, en garantissant la diffusion efficace des informations et des projets de la division ; Veiller à la cohérence et à la qualité rédactionnelle des contenus produits. Profil Compétences techniques Expérience professionnelle significative en administration, gestion de projets et de plateformes ou coordination d’événements ; Excellentes compétences organisationnelles et rigueur dans le suivi des tâches ; Expérience de la rédaction de documents officiels, de communications, de synthèses et de rapports à destination de publics variés ; Aisance avec les outils numériques et capacité à gérer des plateformes en ligne ; Excellentes aptitudes à la communication écrite et orale dans au moins deux des langues suivantes : anglais, français, allemand. Compétences comportementales Sens de l’organisation et capacité à gérer plusieurs tâches simultanément ; Esprit méthodique, rigueur et souci du détail ; Excellentes compétences en communication et en travail d’équipe ; Capacité à travailler de manière autonome et proactive ; Sens des priorités et aptitude à gérer les imprévus avec efficacité. Atouts Connaissance du luxembourgeois; Connaissance du système éducatif luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en administration, gestion, sciences économiques, informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035317",
        "Qui recrute ?": " Ministère de l'éducation, de l'enfance et de la jeunesse - Service de coordination de la recherche et de l'innovation pédagogiques et technologiques - Département de l'innovation pédagogique et technologique.En tant que responsable administratif et gestionnaire des plateformes numériques nationales (m/f/d), vous jouerez un rôle central dans la gestion de la plateforme nationale « IA pour l’éducation », en assurant la coordination des processus administratifs, organisationnels et logistiques qui y sont liés.Vous apporterez un soutien direct à la responsable de la division ainsi qu’à l’équipe de soutien IA, notamment dans le cadre de la mise en œuvre des projets stratégiques, du suivi des activités de la plateforme, de la préparation des réunions et de la gestion quotidienne des interactions avec les parties prenantes internes et externes. Vous devrez également garantir le bon fonctionnement administratif et opérationnel de la division, en lien avec le développement et le déploiement d’outils numériques innovants dans le domaine éducatif. ",
        "Missions": "Gestion administrative et organisationnelle :Assurer la coordination et le suivi des tâches administratives de la division ;Assister la responsable dans la gestion des dossiers et des processus internes ;Gérer et organiser les documents, rapports et communications officielles.Administration des plateformes numériques nationales :Assurer la gestion administrative et technique de la plateforme nationale « IA pour l’éducation » et d’autres plateformes numériques utilisées au niveau national mis en place dans le cadre des projets d’innovation ;Coordonner les aspects organisationnels liés à leur bon fonctionnement et à leur évolution.Organisation et gestion d’événements :Planifier et coordonner la logistique des événements, conférences et formations;Gérer les inscriptions, la communication et les supports événementiels;Assurer le suivi post-événement et contribuer à l’évaluation des actions menées.Communication, rapportage et diffusion des activités de la division :Rédiger des courriers, communications, documents, notes de synthèse et rapports destinés aux différents acteurs de la communauté scolaire et aux parties prenantes ;Assurer une communication interne et externe fluide, en garantissant la diffusion efficace des informations et des projets de la division ;Veiller à la cohérence et à la qualité rédactionnelle des contenus produits.",
        "Profil": "Compétences techniques Expérience professionnelle significative en administration, gestion de projets et de plateformes ou coordination d’événements ;Excellentes compétences organisationnelles et rigueur dans le suivi des tâches ;Expérience de la rédaction de documents officiels, de communications, de synthèses et de rapports à destination de publics variés ;Aisance avec les outils numériques et capacité à gérer des plateformes en ligne ;Excellentes aptitudes à la communication écrite et orale dans au moins deux des langues suivantes : anglais, français, allemand. Compétences comportementales Sens de l’organisation et capacité à gérer plusieurs tâches simultanément ;Esprit méthodique, rigueur et souci du détail ;Excellentes compétences en communication et en travail d’équipe ;Capacité à travailler de manière autonome et proactive ;Sens des priorités et aptitude à gérer les imprévus avec efficacité. Atouts Connaissance du luxembourgeois;Connaissance du système éducatif luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en administration, gestion, sciences économiques, informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.036473"
    },
    {
        "Title": "Chargé de mission - Prolongation de l'obligation scolaire et voie de préparation (m/f) (réf. M00035335) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Avril/20250424-chargdemissionprolongationdelo-362126.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 12/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035335 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l’enseignement secondaire Missions Prolongation de l'obligation scolaire: Maintien en situation scolaire et prévention du décrochage; Soutien à la scolarisation; Orientation et accompagnement des jeunes; Accompagnement et développement des classes à objectifs spécifiques. Voie de préparation: Participation aux réflexions stratégiques et pilotage de la mise en oeuvre des mesures de développement; relatives à la réforme des classes de la voie de préparation; Organisation et supervision des classes de la voie de préparation; Participer aux réunions CHADIR. Renforcement des liens avec l'enseignement fondamental, la formation professionnelle, le CePAS, l'éducation non formelle et toutes les autres parties prenants. Profil Compétences techniques Connaissance du système éducatif et de ses enjeux; Excellentes compétences rédactionnelles en français; Maîtrise des outils bureautiques usuels; Maîtrise des logiciels spécifiques au domaine; Facilité d'échange aves les différents acteurs impliqués. Compétences comportementales Sens de l'initiative; Créativité / innovation; Réactivité; Sens de l'organisation; Rigueur et fiabilité; Sens de la confidentialité; Sens relationnel; Capacité à travailler de façon indépendante et en équipe. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Expérience dans l'enseignement préparatoire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature12/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035335",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l’enseignement secondaire ",
        "Missions": "Prolongation de l'obligation scolaire:Maintien en situation scolaire et prévention du décrochage;Soutien à la scolarisation;Orientation et accompagnement des jeunes;Accompagnement et développement des classes à objectifs spécifiques.Voie de préparation:Participation aux réflexions stratégiques et pilotage de la mise en oeuvre des mesures de développement; relatives à la réforme des classes de la voie de préparation;Organisation et supervision des classes de la voie de préparation;Participer aux réunions CHADIR.Renforcement des liens avec l'enseignement fondamental, la formation professionnelle, le CePAS, l'éducation non formelle et toutes les autres parties prenants.",
        "Profil": "Compétences techniques Connaissance du système éducatif et de ses enjeux;Excellentes compétences rédactionnelles en français;Maîtrise des outils bureautiques usuels;Maîtrise des logiciels spécifiques au domaine;Facilité d'échange aves les différents acteurs impliqués. Compétences comportementales Sens de l'initiative;Créativité / innovation;Réactivité;Sens de l'organisation;Rigueur et fiabilité;Sens de la confidentialité;Sens relationnel;Capacité à travailler de façon indépendante et en équipe. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Expérience dans l'enseignement préparatoire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-04-25T01:53:21.036487"
    },
    {
        "Title": "Crypto Custodian (m/f) (réf. E00035327)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250424-cryptocustodianmfrfe00035327-362003.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/05/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035327 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Responsable de la gestion des Articles Contrôlés de la Sécurité des Systèmes d'Information classifiés (matériel COMSEC): Assurer la comptabilité du matériel COMSEC sur le territoire luxembourgeois ainsi que dans les représentants officielles à l'étranger; Assurer et contrôler les envois des colis, la réception des colis, des documents, des messages et du matériel COMSEC et informatique venant de l'étranger vers le Luxembourg et du Luxembourg vers l'étranger; Faire appliquer la politique de sécurité dans son domaine de responsabilité NDA; Gérer les demandes et faire le contact utilisateur pour les demandes de livraison et de récupération de matériel cryptographique; Maintenir des contacts privilégiés avec ses correspondants des autres NDA, de l'OTAN, des alliés et de l'Union Européenne; Organiser le travail de rédaction des procédures nécessaires pour le fonctionnement du NDA; Assister à l'adaptation/création des outils nécessaires pour la gestion du matériel COMSEC; Assister activement à l'adaptation du cadre réglementaire national en ligne avec les règlements, procédures et normes nationales et internationales (UE, OTAN); Assurer la gestion administrative du bureau NDA. Interlocuteur pour les autres ministères et administrations: Formation des agents des différents ministères et administrations dans la gestion du matériel COMSEC; Consulter et supporter les entités luxembourgeoises concernées dans le domaine des réseaux sécurisés. Procédures internes/méthodologie: Mise en oeuvre et respect des politiques et exigences de sécurité définis par l'Autorité nationale de sécurité. Aptitudes techniques: Veiller au respect des réglementations; Respect de l'assurance de l'information; Participation régulière à des réunions de l'OTAN, de l'UE et des partenaires bilatéraux à travers le monde; Formation continue à l'étranger afin de garantir un suivi des systèmes utilisés dans le service. Profil Compétences techniques Connaissance des politiques de sécurité et procédures du domaine COMSEC, UE et OTAN; Savoir utiliser les outils MS Office; Maîtriser les systèmes d'information mis en place dans l'administration; Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction; Bonnes connaissance des techniques des réseaux de communications TCP/IP. Compétences comportementales Être discret, fiable et rigoureux; Faire preuve de précision dans l'éxécution des tâches; Être polyvalent, être capable de travailler en équipe et de façon autonome; Disposer de bonnes capacités d'organisation et de communication; Savoir communiquer aisément. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/05/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuSenningenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035327",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Responsable de la gestion des Articles Contrôlés de la Sécurité des Systèmes d'Information classifiés (matériel COMSEC):Assurer la comptabilité du matériel COMSEC sur le territoire luxembourgeois ainsi que dans les représentants officielles à l'étranger;Assurer et contrôler les envois des colis, la réception des colis, des documents, des messages et du matériel COMSEC et informatique venant de l'étranger vers le Luxembourg et du Luxembourg vers l'étranger;Faire appliquer la politique de sécurité dans son domaine de responsabilité NDA;Gérer les demandes et faire le contact utilisateur pour les demandes de livraison et de récupération de matériel cryptographique;Maintenir des contacts privilégiés avec ses correspondants des autres NDA, de l'OTAN, des alliés et de l'Union Européenne;Organiser le travail de rédaction des procédures nécessaires pour le fonctionnement du NDA;Assister à l'adaptation/création des outils nécessaires pour la gestion du matériel COMSEC;Assister activement à l'adaptation du cadre réglementaire national en ligne avec les règlements, procédures et normes nationales et internationales (UE, OTAN);Assurer la gestion administrative du bureau NDA.Interlocuteur pour les autres ministères et administrations:Formation des agents des différents ministères et administrations dans la gestion du matériel COMSEC;Consulter et supporter les entités luxembourgeoises concernées dans le domaine des réseaux sécurisés.Procédures internes/méthodologie:Mise en oeuvre et respect des politiques et exigences de sécurité définis par l'Autorité nationale de sécurité.Aptitudes techniques:Veiller au respect des réglementations;Respect de l'assurance de l'information;Participation régulière à des réunions de l'OTAN, de l'UE et des partenaires bilatéraux à travers le monde;Formation continue à l'étranger afin de garantir un suivi des systèmes utilisés dans le service.",
        "Profil": "Compétences techniques Connaissance des politiques de sécurité et procédures du domaine COMSEC, UE et OTAN;Savoir utiliser les outils MS Office;Maîtriser les systèmes d'information mis en place dans l'administration;Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction;Bonnes connaissance des techniques des réseaux de communications TCP/IP. Compétences comportementales Être discret, fiable et rigoureux;Faire preuve de précision dans l'éxécution des tâches;Être polyvalent, être capable de travailler en équipe et de façon autonome;Disposer de bonnes capacités d'organisation et de communication;Savoir communiquer aisément.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.036559"
    },
    {
        "Title": "Chargé de mission - Prolongation de l'obligation scolaire et voie de préparation (m/f) (réf. M00035332) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250424-chargdemissionprolongationdelo-362124.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 12/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00035332 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement secondaire Missions Prolongation de l'obligation scolaire : Maintien en situation scolaire et prévention du décrochage; Soutien à la scolarisation; Orientation et accompagnement des jeunes; Accompagnement et développement des classes à objectifs spécifiques. Voie de préparation : Participation aux réflexions stratégiques et pilotage de la mise en oeuvre des mesures de développement; relatives à la réforme des classes de la voie de préparation; Organisation et supervision des classes de la voie de préparation; Participer aux réunions CHADIR. Renforcement des liens avec l'enseignement fondamental, la formation professionnelle, le CePAS, l'éducation non formelle et toutes les autres parties prenants. Profil Compétences techniques Connaissance du système éducatif et de ses enjeux; Excellentes compétences rédactionnelles en français; Maîtrise des outils bureautiques usuels; Maîtrise des logiciels spécifiques au domaine; Facilité d'échange aves les différents acteurs impliqués. Compétences comportementales Sens de l'initiative; Créativité / innovation; Réactivité; Sens de l'organisation; Rigueur et fiabilité; Sens de la confidentialité; Sens relationnel; Capacité à travailler de façon indépendante et en équipe. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Expérience dans l'enseignement préparatoire. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature12/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00035332",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement secondaire ",
        "Missions": "Prolongation de l'obligation scolaire :Maintien en situation scolaire et prévention du décrochage;Soutien à la scolarisation;Orientation et accompagnement des jeunes;Accompagnement et développement des classes à objectifs spécifiques.Voie de préparation :Participation aux réflexions stratégiques et pilotage de la mise en oeuvre des mesures de développement; relatives à la réforme des classes de la voie de préparation;Organisation et supervision des classes de la voie de préparation;Participer aux réunions CHADIR.Renforcement des liens avec l'enseignement fondamental, la formation professionnelle, le CePAS, l'éducation non formelle et toutes les autres parties prenants.",
        "Profil": "Compétences techniques Connaissance du système éducatif et de ses enjeux;Excellentes compétences rédactionnelles en français;Maîtrise des outils bureautiques usuels;Maîtrise des logiciels spécifiques au domaine;Facilité d'échange aves les différents acteurs impliqués. Compétences comportementales Sens de l'initiative;Créativité / innovation;Réactivité;Sens de l'organisation;Rigueur et fiabilité;Sens de la confidentialité;Sens relationnel;Capacité à travailler de façon indépendante et en équipe. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Expérience dans l'enseignement préparatoire.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.036866"
    },
    {
        "Title": "Expert Sciences de la santé (m/f) (réf. E00035329)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250424-expertsciencesdelasantcdd60mfr-362106.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (60%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Observatoire national de la santé",
        "Application Deadline": "15/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 26 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/05/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Observatoire national de la santé Lieu Strassen Tâche Tâche à temps partiel (60%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 26 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. E00035329 Qui recrute ? Observatoire national de la santé Missions Raison d’être - L’Observatoire de la santé est une administration créée par la loi du 2 mars 2021 qui assemble, organise, analyse les données relatives à l’état de santé de la population, aux ressources du système de santé et à la performance du système de santé. L’expert en sciences de la santé fournit une expertise dans l’analyse de l’état de santé de la population en termes de morbidité et de mortalité ainsi que dans l’analyse des comportements de santé en améliorant la connaissance de l’information sur les déterminants de santé. Ses analyses reposent sur les méthodes scientifiques et l’exploitation de données et indicateurs exploitables au Luxembourg. Rôles et tâches: Définir et procéder à la revue et à la validation des indicateurs; Réaliser un suivi/veille scientifique dans le domaine; Contribuer aux plans d’analyse; Contribuer à l’analyse des données, en collaboration avec les membres de la Data Team; Analyser les résultats, identifier les problèmes, formuler des hypothèses, tirer des conclusions; Contribuer à la production des fiches d’indicateurs, des fact sheets et des rapports thématiques. Profil Compétences techniques Compétences métier : Dans son domaine d’expertise : Maîtriser les méthodes d’analyse; Savoir concevoir un plan d’analyse pour répondre à une problématique, assembler les informations et les indicateurs, procéder à une revue critique des résultats, élaborer et présenter des rapports; Comprendre les méthodes statistiques et leurs limites; Comprendre les techniques de communication des résultats; Connaître le système de santé national. Législation et réglementation: Connaître et appliquer rigoureusement la législation relative à la protection des données; Procédures internes / méthodologie; Etre familiarisé à la gestion de projets; Avoir une capacité à travailler en harmonie en tant que membre de l'équipe de l’ObSanté; Comprendre et connaître les processus décisionnels au sein de l’administration;. Compétences linguistiques : Compétences écrites: Français, anglais : expérimenté; Allemand, luxembourgeois : constitue un atout. Compétences orales: Français, anglais : expérimenté; Allemand, luxembourgeois : constitue un atout; Applications bureautiques. Compétences support; Applications bureautiques : Savoir utiliser Word, Excel, PowerPoint, Outlook. Logiciels spécifiques: Compétence SAS, R, ou autres logiciels statistiques constitue un atout; Connaître et savoir utiliser les logiciels et progiciels à disposition dans l’administration. Matériel et outillage: Connaître le fonctionnement des équipements techniques, les processus d’installation de ces outils et de leur maintenance. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Compétences support; Applications bureautiques : • Savoir utiliser Word, Excel, PowerPoint, Outlook; Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de la santé ou en santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/05/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeObservatoire national de la santéLieuStrassenTâcheTâche à temps partiel (60%)Nombre de postes vacants1Type de contratCDD jusqu'au 26 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.E00035329",
        "Qui recrute ?": " Observatoire national de la santé ",
        "Missions": "Raison d’être - L’Observatoire de la santé est une administration créée par la loi du 2 mars 2021 qui assemble, organise, analyse les données relatives à l’état de santé de la population, aux ressources du système de santé et à la performance du système de santé. L’expert en sciences de la santé fournit une expertise dans l’analyse de l’état de santé de la population en termes de morbidité et de mortalité ainsi que dans l’analyse des comportements de santé en améliorant la connaissance de l’information sur les déterminants de santé. Ses analyses reposent sur les méthodes scientifiques et l’exploitation de données et indicateurs exploitables au Luxembourg. Rôles et tâches:Définir et procéder à la revue et à la validation des indicateurs;Réaliser un suivi/veille scientifique dans le domaine;Contribuer aux plans d’analyse;Contribuer à l’analyse des données, en collaboration avec les membres de la Data Team;Analyser les résultats, identifier les problèmes, formuler des hypothèses, tirer des conclusions;Contribuer à la production des fiches d’indicateurs, des fact sheets et des rapports thématiques.",
        "Profil": "Compétences techniques Compétences métier :Dans son domaine d’expertise :Maîtriser les méthodes d’analyse;Savoir concevoir un plan d’analyse pour répondre à une problématique, assembler les informations et les indicateurs, procéder à une revue critique des résultats, élaborer et présenter des rapports;Comprendre les méthodes statistiques et leurs limites;Comprendre les techniques de communication des résultats;Connaître le système de santé national.Législation et réglementation:Connaître et appliquer rigoureusement la législation relative à la protection des données;Procédures internes / méthodologie;Etre familiarisé à la gestion de projets;Avoir une capacité à travailler en harmonie en tant que membre de l'équipe de l’ObSanté;Comprendre et connaître les processus décisionnels au sein de l’administration;.Compétences linguistiques :Compétences écrites:Français, anglais : expérimenté;Allemand, luxembourgeois : constitue un atout.Compétences orales:Français, anglais : expérimenté;Allemand, luxembourgeois : constitue un atout;Applications bureautiques. Compétences support;Applications bureautiques :Savoir utiliser Word, Excel, PowerPoint, Outlook.Logiciels spécifiques:Compétence SAS, R, ou autres logiciels statistiques constitue un atout;Connaître et savoir utiliser les logiciels et progiciels à disposition dans l’administration. Matériel et outillage:Connaître le fonctionnement des équipements techniques, les processus d’installation de ces outils et de leur maintenance. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Compétences support;Applications bureautiques :• Savoir utiliser Word, Excel, PowerPoint, Outlook;",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences de la santé ou en santé publique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.036873"
    },
    {
        "Title": "Chargé de mission - Prolongation de l'obligation scolaire et voie de préparation (m/f) (réf. E00035330) (réf. F00035331)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250424-chargdemissionprolongationdelo-362115.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 12/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035331 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l’enseignement secondaire Missions Prolongation de l'obligation scolaire : Maintien en situation scolaire et prévention du décrochage; Soutien à la scolarisation; Orientation et accompagnement des jeunes; Accompagnement et développement des classes à objectifs spécifiques. Voie de préparation : Participation aux réflexions stratégiques et pilotage de la mise en oeuvre des mesures de développement; relatives à la réforme des classes de la voie de préparation; Organisation et supervision des classes de la voie de préparation; Participer aux réunions CHADIR. Renforcement des liens avec l'enseignement fondamental, la formation professionnelle, le CePAS, l'éducation non formelle et toutes les autres parties prenants. Profil Compétences techniques Connaissance du système éducatif et de ses enjeux; Excellentes compétences rédactionnelles en français; Maîtrise des outils bureautiques usuels; Maîtrise des logiciels spécifiques au domaine; Facilité d'échange aves les différents acteurs impliqués. Compétences comportementales Sens de l'initiative; Créativité / innovation; Réactivité; Sens de l'organisation; Rigueur et fiabilité; Sens de la confidentialité; Sens relationnel; Capacité à travailler de façon indépendante et en équipe. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Expérience dans l'enseignement préparatoire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature12/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035331",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l’enseignement secondaire ",
        "Missions": "Prolongation de l'obligation scolaire :Maintien en situation scolaire et prévention du décrochage;Soutien à la scolarisation;Orientation et accompagnement des jeunes;Accompagnement et développement des classes à objectifs spécifiques.Voie de préparation :Participation aux réflexions stratégiques et pilotage de la mise en oeuvre des mesures de développement; relatives à la réforme des classes de la voie de préparation;Organisation et supervision des classes de la voie de préparation;Participer aux réunions CHADIR.Renforcement des liens avec l'enseignement fondamental, la formation professionnelle, le CePAS, l'éducation non formelle et toutes les autres parties prenants.",
        "Profil": "Compétences techniques Connaissance du système éducatif et de ses enjeux;Excellentes compétences rédactionnelles en français;Maîtrise des outils bureautiques usuels;Maîtrise des logiciels spécifiques au domaine;Facilité d'échange aves les différents acteurs impliqués. Compétences comportementales Sens de l'initiative;Créativité / innovation;Réactivité;Sens de l'organisation;Rigueur et fiabilité;Sens de la confidentialité;Sens relationnel;Capacité à travailler de façon indépendante et en équipe. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Expérience dans l'enseignement préparatoire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.037136"
    },
    {
        "Title": "Responsable administratif et gestionnaire des plateformes numériques nationales (m/f) (réf. E00035315) (réf. F00035316)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Avril/20250424-responsableadministratifetgest-361932.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035316 Qui recrute ? Ministère de l'éducation, de l'enfance et de la jeunesse - Service de coordination de la recherche et de l'innovation pédagogiques et technologiques - Département de l'innovation pédagogique et technologique. En tant que responsable administratif et gestionnaire des plateformes numériques nationales (m/f/d), vous jouerez un rôle central dans la gestion de la plateforme nationale « IA pour l’éducation », en assurant la coordination des processus administratifs, organisationnels et logistiques qui y sont liés. Vous apporterez un soutien direct à la responsable de la division ainsi qu’à l’équipe de soutien IA, notamment dans le cadre de la mise en œuvre des projets stratégiques, du suivi des activités de la plateforme, de la préparation des réunions et de la gestion quotidienne des interactions avec les parties prenantes internes et externes. Vous devrez également garantir le bon fonctionnement administratif et opérationnel de la division, en lien avec le développement et le déploiement d’outils numériques innovants dans le domaine éducatif. Missions Gestion administrative et organisationnelle : Assurer la coordination et le suivi des tâches administratives de la division ; Assister la responsable dans la gestion des dossiers et des processus internes ; Gérer et organiser les documents, rapports et communications officielles. Administration des plateformes numériques nationales : Assurer la gestion administrative et technique de la plateforme nationale « IA pour l’éducation » et d’autres plateformes numériques utilisées au niveau national mis en place dans le cadre des projets d’innovation ; Coordonner les aspects organisationnels liés à leur bon fonctionnement et à leur évolution. Organisation et gestion d’événements : Planifier et coordonner la logistique des événements, conférences et formations; Gérer les inscriptions, la communication et les supports événementiels; Assurer le suivi post-événement et contribuer à l’évaluation des actions menées. Communication, rapportage et diffusion des activités de la division : Rédiger des courriers, communications, documents, notes de synthèse et rapports destinés aux différents acteurs de la communauté scolaire et aux parties prenantes ; Assurer une communication interne et externe fluide, en garantissant la diffusion efficace des informations et des projets de la division ; Veiller à la cohérence et à la qualité rédactionnelle des contenus produits. Profil Compétences techniques Expérience professionnelle significative en administration, gestion de projets et de plateformes ou coordination d’événements ; Excellentes compétences organisationnelles et rigueur dans le suivi des tâches ; Expérience de la rédaction de documents officiels, de communications, de synthèses et de rapports à destination de publics variés ; Aisance avec les outils numériques et capacité à gérer des plateformes en ligne ; Excellentes aptitudes à la communication écrite et orale dans au moins deux des langues suivantes : anglais, français, allemand. Compétences comportementales Sens de l’organisation et capacité à gérer plusieurs tâches simultanément ; Esprit méthodique, rigueur et souci du détail ; Excellentes compétences en communication et en travail d’équipe ; Capacité à travailler de manière autonome et proactive ; Sens des priorités et aptitude à gérer les imprévus avec efficacité. Atouts Connaissance du luxembourgeois; Connaissance du système éducatif luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en administration, gestion, sciences économiques, informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035316",
        "Qui recrute ?": " Ministère de l'éducation, de l'enfance et de la jeunesse - Service de coordination de la recherche et de l'innovation pédagogiques et technologiques - Département de l'innovation pédagogique et technologique.En tant que responsable administratif et gestionnaire des plateformes numériques nationales (m/f/d), vous jouerez un rôle central dans la gestion de la plateforme nationale « IA pour l’éducation », en assurant la coordination des processus administratifs, organisationnels et logistiques qui y sont liés.Vous apporterez un soutien direct à la responsable de la division ainsi qu’à l’équipe de soutien IA, notamment dans le cadre de la mise en œuvre des projets stratégiques, du suivi des activités de la plateforme, de la préparation des réunions et de la gestion quotidienne des interactions avec les parties prenantes internes et externes. Vous devrez également garantir le bon fonctionnement administratif et opérationnel de la division, en lien avec le développement et le déploiement d’outils numériques innovants dans le domaine éducatif. ",
        "Missions": "Gestion administrative et organisationnelle :Assurer la coordination et le suivi des tâches administratives de la division ;Assister la responsable dans la gestion des dossiers et des processus internes ;Gérer et organiser les documents, rapports et communications officielles.Administration des plateformes numériques nationales :Assurer la gestion administrative et technique de la plateforme nationale « IA pour l’éducation » et d’autres plateformes numériques utilisées au niveau national mis en place dans le cadre des projets d’innovation ;Coordonner les aspects organisationnels liés à leur bon fonctionnement et à leur évolution.Organisation et gestion d’événements :Planifier et coordonner la logistique des événements, conférences et formations;Gérer les inscriptions, la communication et les supports événementiels;Assurer le suivi post-événement et contribuer à l’évaluation des actions menées.Communication, rapportage et diffusion des activités de la division :Rédiger des courriers, communications, documents, notes de synthèse et rapports destinés aux différents acteurs de la communauté scolaire et aux parties prenantes ;Assurer une communication interne et externe fluide, en garantissant la diffusion efficace des informations et des projets de la division ;Veiller à la cohérence et à la qualité rédactionnelle des contenus produits.",
        "Profil": "Compétences techniques Expérience professionnelle significative en administration, gestion de projets et de plateformes ou coordination d’événements ;Excellentes compétences organisationnelles et rigueur dans le suivi des tâches ;Expérience de la rédaction de documents officiels, de communications, de synthèses et de rapports à destination de publics variés ;Aisance avec les outils numériques et capacité à gérer des plateformes en ligne ;Excellentes aptitudes à la communication écrite et orale dans au moins deux des langues suivantes : anglais, français, allemand. Compétences comportementales Sens de l’organisation et capacité à gérer plusieurs tâches simultanément ;Esprit méthodique, rigueur et souci du détail ;Excellentes compétences en communication et en travail d’équipe ;Capacité à travailler de manière autonome et proactive ;Sens des priorités et aptitude à gérer les imprévus avec efficacité. Atouts Connaissance du luxembourgeois;Connaissance du système éducatif luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en administration, gestion, sciences économiques, informatique ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.037309"
    },
    {
        "Title": "Responsable de section développement et formations (m/f) (réf. M00035326) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250424-responsabledesectiondveloppeme-361988.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/05/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00035326 Qui recrute ? Office national de l'accueil Missions Piloter les activités de la section développement et formations : Introduire un concept pour la gestion des compétences, le développement et la sensibilisation en santé mentale au sein de l’administration; Accompagner et conseiller les supérieurs hiérarchiques dans le domaine du leadership et de la gestion par objectifs; Proposer des parcours de formation et d’accompagnement adaptés aux besoins en compétences des supérieurs hiérarchiques et des agents; Informer et conseiller les agents de l’ONA en matière de développement professionnel; Mener des entretiens avec les agents ou supérieurs hiérarchiques en cas de détresse ou conflits, proposer et suivre la mise en place de solutions adaptées, en collaboration avec les autres acteurs des RH, et orienter les agents vers les services compétents de la fonction publique; Proposer et gérer des projets de formation (p. ex. mise en place LMS), développement, de santé mentale et d’innovation RH. Gérer les activités quotidiennes et encadrer les agents de la section développement et formations : Gérer et veiller au développement des compétences des agents de la section, Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section; Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés; Etablir les plans de travail pour la section et veiller à leur mise en œuvre; Procéder aux entretiens individuels avec les agents de la section; Veiller à la qualité des services prestés et au respect des délais. Remplir auprès de l'administration le rôle d'expert dans le domaine concernant la section : Faire des propositions et suggestions d'optimisation du fonctionnement de la section; Représenter la section auprès de l'administration, et le cas échéant, vers l'extérieur; Suivre l'évolution de la législation et la réglementation en relation avec le domaine d'activité. Profil Compétences techniques Vous êtes capable de piloter et d’encadrer une équipe; Vous connaissez les différents processus et procédures touchant le cycle de vie RH et en particulier, la gestion par objectifs, la gestion et le développement des compétences et les formations; Vous disposez de compétences en matière de gestion de projets; Vous savez mener des entretiens avec des agents (p. ex. en cas de conflits, détresse, orientation professionnelle); Vous disposez d’une expérience dans le pilotage d’un service et/ou dans l’introduction d’un concept de développement et/ou de santé mentale au sein d’une organisation/entreprise; Vous maîtrisez la législation concernant les thématiques liées aux ressources humaines; Vous savez travailler avec les logiciels RH nécessaires à l’exécution de la fonction ainsi que les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.). Compétences comportementales Développer une stratégie : Vous développez une vision claire et inspirante dans un contexte volatile, incertain, complexe et ambigu, et définissez un programme de travail qui répond aux enjeux externes et aux défis internes; Gérer le changement : Vous mettez en oeuvre le changement, impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, évaluez, développez et reconnaissez leurs compétences, vous souteniz la dynamique d’équipe; Influencer : Vous avez de l’impact positif, négociez pour arriver à une situation “gagnant-gagnant” et convainquez un public; Gérer le stress : Vous gardez votre calme face à la pression, restez constructif face à la critique et agissez de façon constante malgré les difficultés; Faire preuve d’ouverture : Vous êtes ouvert au changement et à l’innovation, vous ouvrez à la diversité et vous intéressez à d’autres disciplines que les vôtres; S’auto-développer : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans le domaine de la psychologie du travail ou santé mentale; Vous disposez d’une expérience professionnelle dans les ressources humaines du secteur public luxembourgeois. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines et sociales, de préférence en ressources humaines, en psychologie du travail, en management des organisations ou gestion d'entreprises (business administration) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/05/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00035326",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Piloter les activités de la section développement et formations :Introduire un concept pour la gestion des compétences, le développement et la sensibilisation en santé mentale au sein de l’administration;Accompagner et conseiller les supérieurs hiérarchiques dans le domaine du leadership et de la gestion par objectifs;Proposer des parcours de formation et d’accompagnement adaptés aux besoins en compétences des supérieurs hiérarchiques et des agents;Informer et conseiller les agents de l’ONA en matière de développement professionnel;Mener des entretiens avec les agents ou supérieurs hiérarchiques en cas de détresse ou conflits, proposer et suivre la mise en place de solutions adaptées, en collaboration avec les autres acteurs des RH, et orienter les agents vers les services compétents de la fonction publique;Proposer et gérer des projets de formation (p. ex. mise en place LMS), développement, de santé mentale et d’innovation RH.Gérer les activités quotidiennes et encadrer les agents de la section développement et formations :Gérer et veiller au développement des compétences des agents de la section, Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section;Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés;Etablir les plans de travail pour la section et veiller à leur mise en œuvre;Procéder aux entretiens individuels avec les agents de la section;Veiller à la qualité des services prestés et au respect des délais.Remplir auprès de l'administration le rôle d'expert dans le domaine concernant la section :Faire des propositions et suggestions d'optimisation du fonctionnement de la section;Représenter la section auprès de l'administration, et le cas échéant, vers l'extérieur;Suivre l'évolution de la législation et la réglementation en relation avec le domaine d'activité.",
        "Profil": "Compétences techniques Vous êtes capable de piloter et d’encadrer une équipe;Vous connaissez les différents processus et procédures touchant le cycle de vie RH et en particulier, la gestion par objectifs, la gestion et le développement des compétences et les formations;Vous disposez de compétences en matière de gestion de projets;Vous savez mener des entretiens avec des agents (p. ex. en cas de conflits, détresse, orientation professionnelle);Vous disposez d’une expérience dans le pilotage d’un service et/ou dans l’introduction d’un concept de développement et/ou de santé mentale au sein d’une organisation/entreprise;Vous maîtrisez la législation concernant les thématiques liées aux ressources humaines;Vous savez travailler avec les logiciels RH nécessaires à l’exécution de la fonction ainsi que les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.). Compétences comportementales Développer une stratégie : Vous développez une vision claire et inspirante dans un contexte volatile, incertain, complexe et ambigu, et définissez un programme de travail qui répond aux enjeux externes et aux défis internes;Gérer le changement : Vous mettez en oeuvre le changement, impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, évaluez, développez et reconnaissez leurs compétences, vous souteniz la dynamique d’équipe;Influencer : Vous avez de l’impact positif, négociez pour arriver à une situation “gagnant-gagnant” et convainquez un public;Gérer le stress : Vous gardez votre calme face à la pression, restez constructif face à la critique et agissez de façon constante malgré les difficultés;Faire preuve d’ouverture : Vous êtes ouvert au changement et à l’innovation, vous ouvrez à la diversité et vous intéressez à d’autres disciplines que les vôtres;S’auto-développer : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle dans le domaine de la psychologie du travail ou santé mentale;Vous disposez d’une expérience professionnelle dans les ressources humaines du secteur public luxembourgeois.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines et sociales, de préférence en ressources humaines, en psychologie du travail, en management des organisations ou gestion d'entreprises (business administration) ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.037348"
    },
    {
        "Title": "Program and Evaluation Manager (m/f) (réf. M00035323) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Avril/20250424-programandevaluationmanagermfr-361943.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 26/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT) Lieu Luxembourg - Clausen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035323 Qui recrute ? Ministry of Education, Children and Youth - Coordination Service for Research and Educational Innovation - Pedagogical and Technological Innovation Department. As a Program and Evaluation Manager, you will play a key role in the design and implementation of evaluation processes within our department. You will contribute your expertise by ensuring that our approaches are structured and tailored to our strategic objectives, while supporting your colleagues in the application of evaluation methods. Missions Evaluation strategy and implementation: Developing, refining and implementing evaluation processes at both project and department level; Methodological support: Advising and supporting colleagues in the selection, application and interpretation of evaluation methods, promote practical approaches adapted to the specific context of each project; Project management: Manage and support projects related to process evaluation and improvement, ensuring timely delivery and high-quality results; Data collection and analysis: Conducting qualitative and quantitative data collection, including surveys, interviews, focus groups and observations, analyse and summarise the results to make them usable for the team and stakeholders; Capacity Building: Providing training and mentoring to colleagues to strengthen their evaluation skills; Collaboration & Communication: Work closely with internal and external stakeholders to align evaluation approaches with strategic goals; Continuous improvement: Analysing the results and making recommendations to optimise future processes, actively contributing to the structuring and development of evaluation practices. Profil Compétences techniques Master's degree in economics, econometrics, applied statistics, STEM, social sciences, psychology related fields with an interest in education. A PhD is an advantage; Strong project management skills with experience of working within multi-disciplinary teams; Proven expertise in evaluation methods, including qualitative and quantitative approaches; Ability to synthesise and present complex data in an accessible and actionable way to diverse audiences; Knowledge of statistical tools, survey design and data visualisation. Compétences comportementales Strong teamwork and interpersonal skills to support colleagues in taking ownership of the assessment and evaluation processes; Highly organised and detail-oriented with the ability to manage multiple projects simultaneously; Ability to work independently while fostering interdisciplinary collaboration; Open-minded and creative approach to problem solving and process improvement; Commitment to continuous learning and professional development. Atouts Experience in carrying out evaluations in the education sector; Familiarity with the Luxembourg education system; Experience in facilitating workshops or training sessions; Knowledge of Luxembourgish. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en economics, econometrics, applied statistics, STEM, social sciences, psychology related fields with an interest in education ou de son équivalent. A PhD is an advantage. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature26/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de Coordination de la Recherche et de l'Innovation pédagogiques et technologiques (SCRIPT)LieuLuxembourg - ClausenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035323",
        "Qui recrute ?": " Ministry of Education, Children and Youth - Coordination Service for Research and Educational Innovation - Pedagogical and Technological Innovation Department.As a Program and Evaluation Manager, you will play a key role in the design and implementation of evaluation processes within our department. You will contribute your expertise by ensuring that our approaches are structured and tailored to our strategic objectives, while supporting your colleagues in the application of evaluation methods. ",
        "Missions": "Evaluation strategy and implementation: Developing, refining and implementing evaluation processes at both project and department level;Methodological support: Advising and supporting colleagues in the selection, application and interpretation of evaluation methods, promote practical approaches adapted to the specific context of each project;Project management: Manage and support projects related to process evaluation and improvement, ensuring timely delivery and high-quality results;Data collection and analysis: Conducting qualitative and quantitative data collection, including surveys, interviews, focus groups and observations, analyse and summarise the results to make them usable for the team and stakeholders;Capacity Building: Providing training and mentoring to colleagues to strengthen their evaluation skills;Collaboration & Communication: Work closely with internal and external stakeholders to align evaluation approaches with strategic goals;Continuous improvement: Analysing the results and making recommendations to optimise future processes, actively contributing to the structuring and development of evaluation practices.",
        "Profil": "Compétences techniques Master's degree in economics, econometrics, applied statistics, STEM, social sciences, psychology related fields with an interest in education. A PhD is an advantage;Strong project management skills with experience of working within multi-disciplinary teams;Proven expertise in evaluation methods, including qualitative and quantitative approaches;Ability to synthesise and present complex data in an accessible and actionable way to diverse audiences;Knowledge of statistical tools, survey design and data visualisation. Compétences comportementales Strong teamwork and interpersonal skills to support colleagues in taking ownership of the assessment and evaluation processes;Highly organised and detail-oriented with the ability to manage multiple projects simultaneously;Ability to work independently while fostering interdisciplinary collaboration;Open-minded and creative approach to problem solving and process improvement;Commitment to continuous learning and professional development. Atouts Experience in carrying out evaluations in the education sector;Familiarity with the Luxembourg education system;Experience in facilitating workshops or training sessions;Knowledge of Luxembourgish.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en economics, econometrics, applied statistics, STEM, social sciences, psychology related fields with an interest in education ou de son équivalent. A PhD is an advantage. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.037391"
    },
    {
        "Title": "Gestionnaire de rémunérations (m/f) (réf. M00035338) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Avril/20250424-gestionnairedermunrationsmfrfm-362082.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Fonction publique",
        "Administration/Organization": "Centre de gestion du personnel et de l'organisation de l'État",
        "Application Deadline": "19/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 19/05/2025 Ministère Ministère de la Fonction publique Administration/Organisme Centre de gestion du personnel et de l'organisation de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00035338 Qui recrute ? Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines. Etapes de la procédure de sélection: Étape 1 – Sélection des candidatures et épreuve écrite (+/- 2 semaines après la clôture de l'annonce de recrutement) Nous analysons chaque candidature avec attention afin d’identifier les profils les plus en adéquation avec le poste. Ensuite, vous participerez à une petite épreuve écrite afin de pouvoir évaluer vos compétences rédactionnelles. Pour les candidatures retenues à l'étape 1: Étape 2 – Speed entretiens (après +/- 4 semaines) Une première rencontre rapide pour mieux se connaître et échanger sur vos motivations et votre parcours. Pour les candidatures retenues à l'étape 2: Étape 3 – Questionnaires de personnalité et de motivation (après +/- 5 semaines) Pour mieux comprendre vos aspirations, vos forces et votre manière de fonctionner au sein d’une équipe. Finalement: Étape 4 – Entretien final (après +/- 6 semaines, donc début juillet 2025) Un échange approfondi avec les responsables de la division \"Rémunérations et carrières\" et les responsables RH pour valider ensemble votre futur rôle dans notre entreprise. Missions Vous gérez les dossiers de rémunération du personnel de l'Etat afin de garantir le bon déroulement du processus de rémunération et de l’évolution des carrières. Vous assurez les relations avec les gestionnaires des ressources humaines d’autres administrations: Vous veillez à l'échange régulier d'informations avec les services du personnel des différentes administrations; Vous conseillez les gestionnaires des ressources humaines des administrations de l'Etat. Vous conseillez les agents: Vous répondez aux questions des agents; Vous organisez des entrevues avec les agents. Vous fournissez de l’expertise pour toutes questions liées aux rémunérations en fonction des différents statuts et rémunérations: Vous procédez à des analyses et des simulations de carrières et de rémunérations; Vous assurez la rédaction d’avis et de notes thématiques en relation avec la politique salariale et préparez des décisions de classement; Vous réalisez régulièrement des contrôles de qualité en matière de rémunérations; Vous assurez le support à l’émission d’avis par le ministre, notamment en matière de réductions de stage ainsi que dans le cadre de projets de loi et de règlements. Vous gérez les dossiers personnels en matière de carrière et de rémunération: Vous gérez les carrières et calculez les rémunérations des agents de l'Etat; Vous gérez les dossiers personnels des agents de l'Etat et les tenez à jour; Vous gérez les accessoires de traitement (p.ex. primes, allocation familiale, etc.); Vous veillez à l’observation de la législation sur le statut et les rémunérations des agents de l’Etat; Vous suivez la législation fiscale et de sécurité sociale et vous vous concertez avec les directions des administrations concernées. Vous animez des formations dans le domaine des rémunérations: Vous contribuez à l'élaboration de formations spécifiques destinées aux gestionnaires RH des administrations; Vous animez des formations en matière de rémunérations à l'INAP. Profil Compétences techniques Vous savez lire et appliquer des textes législatifs (lois et règlements grand-ducaux sur le système de rémunération de la Fonction publique; Vous savez travailler avec Excel et Word; Vous maîtrisez parfaitement les langues luxembourgeoise, française et allemande à l’oral et à l’écrit; Vous maîtrisez l’anglais (oral et écrit). Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle d’au moins 5 ans dans le domaine de la gestion des rémunérations; Vous avez des connaissances en SAP-SIGEP. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature19/05/2025MinistèreMinistère de la Fonction publiqueAdministration/OrganismeCentre de gestion du personnel et de l'organisation de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00035338",
        "Qui recrute ?": "Relevant du département ministériel de la Fonction publique, le Centre de gestion du personnel et organisation de l'Etat est en charge des activités opérationnelles en matière de gestion des ressources humaines auprès de l’Etat. Parmi ses missions figurent notamment la gestion des rémunérations et des carrières, le paiement des pensions, le recrutement des futurs agents publics ainsi que des services d’encadrement et d’accompagnement dans le domaine des ressources humaines.Etapes de la procédure de sélection:Étape 1 – Sélection des candidatures et épreuve écrite (+/- 2 semaines après la clôture de l'annonce de recrutement)Nous analysons chaque candidature avec attention afin d’identifier les profils les plus en adéquation avec le poste. Ensuite, vous participerez à une petite épreuve écrite afin de pouvoir évaluer vos compétences rédactionnelles.Pour les candidatures retenues à l'étape 1:Étape 2 – Speed entretiens (après +/- 4 semaines)Une première rencontre rapide pour mieux se connaître et échanger sur vos motivations et votre parcours.Pour les candidatures retenues à l'étape 2:Étape 3 – Questionnaires de personnalité et de motivation (après +/- 5 semaines)Pour mieux comprendre vos aspirations, vos forces et votre manière de fonctionner au sein d’une équipe.Finalement:Étape 4 – Entretien final (après +/- 6 semaines, donc début juillet 2025)Un échange approfondi avec les responsables de la division \"Rémunérations et carrières\" et les responsables RH pour valider ensemble votre futur rôle dans notre entreprise. ",
        "Missions": "Vous gérez les dossiers de rémunération du personnel de l'Etat afin de garantir le bon déroulement du processus de rémunération et de l’évolution des carrières. Vous assurez les relations avec les gestionnaires des ressources humaines d’autres administrations:Vous veillez à l'échange régulier d'informations avec les services du personnel des différentes administrations;Vous conseillez les gestionnaires des ressources humaines des administrations de l'Etat.Vous conseillez les agents:Vous répondez aux questions des agents;Vous organisez des entrevues avec les agents.Vous fournissez de l’expertise pour toutes questions liées aux rémunérations en fonction des différents statuts et rémunérations:Vous procédez à des analyses et des simulations de carrières et de rémunérations;Vous assurez la rédaction d’avis et de notes thématiques en relation avec la politique salariale et préparez des décisions de classement;Vous réalisez régulièrement des contrôles de qualité en matière de rémunérations;Vous assurez le support à l’émission d’avis par le ministre, notamment en matière de réductions de stage ainsi que dans le cadre de projets de loi et de règlements.Vous gérez les dossiers personnels en matière de carrière et de rémunération:Vous gérez les carrières et calculez les rémunérations des agents de l'Etat;Vous gérez les dossiers personnels des agents de l'Etat et les tenez à jour;Vous gérez les accessoires de traitement (p.ex. primes, allocation familiale, etc.);Vous veillez à l’observation de la législation sur le statut et les rémunérations des agents de l’Etat;Vous suivez la législation fiscale et de sécurité sociale et vous vous concertez avec les directions des administrations concernées.Vous animez des formations dans le domaine des rémunérations:Vous contribuez à l'élaboration de formations spécifiques destinées aux gestionnaires RH des administrations;Vous animez des formations en matière de rémunérations à l'INAP.",
        "Profil": "Compétences techniques Vous savez lire et appliquer des textes législatifs (lois et règlements grand-ducaux sur le système de rémunération de la Fonction publique;Vous savez travailler avec Excel et Word;Vous maîtrisez parfaitement les langues luxembourgeoise, française et allemande à l’oral et à l’écrit;Vous maîtrisez l’anglais (oral et écrit). Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Vous disposez d’une expérience professionnelle d’au moins 5 ans dans le domaine de la gestion des rémunérations;Vous avez des connaissances en SAP-SIGEP.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-04-25T01:53:21.037467"
    },
    {
        "Title": "Employé communal, sous-groupe technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Avril/20250424-employcommunalsousgroupetechni-362163.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "09/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 09/05/2025 Commune/Syndicat de communes Administration communale de Dippach Circonscription Sud Lieu Dippach Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3GzZVAW",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature09/05/2025Commune/Syndicat de communesAdministration communale de DippachCirconscriptionSudLieuDippachService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3GzZVAW",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-04-25T01:53:21.038035"
    },
    {
        "Title": "Chargé de mission - Prolongation de l'obligation scolaire et voie de préparation (m/f) (réf. E00035333) (réf. F00035334)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Avril/20250424-chargdemissionprolongationdelo-362117.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "12/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 12/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00035334 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l’enseignement secondaire Missions Prolongation de l'obligation scolaire: Maintien en situation scolaire et prévention du décrochage; Soutien à la scolarisation; Orientation et accompagnement des jeunes; Accompagnement et développement des classes à objectifs spécifiques. Voie de préparation: Participation aux réflexions stratégiques et pilotage de la mise en oeuvre des mesures de développement; relatives à la réforme des classes de la voie de préparation; Organisation et supervision des classes de la voie de préparation; Participer aux réunions CHADIR. Renforcement des liens avec l'enseignement fondamental, la formation professionnelle, le CePAS, l'éducation non formelle et toutes les autres parties prenants. Profil Compétences techniques Connaissance du système éducatif et de ses enjeux; Excellentes compétences rédactionnelles en français; Maîtrise des outils bureautiques usuels; Maîtrise des logiciels spécifiques au domaine; Facilité d'échange aves les différents acteurs impliqués. Compétences comportementales Sens de l'initiative; Créativité / innovation; Réactivité; Sens de l'organisation; Rigueur et fiabilité; Sens de la confidentialité; Sens relationnel; Capacité à travailler de façon indépendante et en équipe. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais; Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expérience dans le domaine socio-éducatif et psycho-social; Expérience dans l'enseignement préparatoire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature12/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00035334",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l’enseignement secondaire ",
        "Missions": "Prolongation de l'obligation scolaire:Maintien en situation scolaire et prévention du décrochage;Soutien à la scolarisation;Orientation et accompagnement des jeunes;Accompagnement et développement des classes à objectifs spécifiques.Voie de préparation:Participation aux réflexions stratégiques et pilotage de la mise en oeuvre des mesures de développement; relatives à la réforme des classes de la voie de préparation;Organisation et supervision des classes de la voie de préparation;Participer aux réunions CHADIR.Renforcement des liens avec l'enseignement fondamental, la formation professionnelle, le CePAS, l'éducation non formelle et toutes les autres parties prenants.",
        "Profil": "Compétences techniques Connaissance du système éducatif et de ses enjeux;Excellentes compétences rédactionnelles en français;Maîtrise des outils bureautiques usuels;Maîtrise des logiciels spécifiques au domaine;Facilité d'échange aves les différents acteurs impliqués. Compétences comportementales Sens de l'initiative;Créativité / innovation;Réactivité;Sens de l'organisation;Rigueur et fiabilité;Sens de la confidentialité;Sens relationnel;Capacité à travailler de façon indépendante et en équipe. Atouts Maîtrise des trois langues véhiculaires et connaissances en anglais;Connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expérience dans le domaine socio-éducatif et psycho-social;Expérience dans l'enseignement préparatoire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-04-25T01:53:21.038074"
    },
    {
        "Title": "Analyste Business Intelligence (m/f) (réf. E00035314)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Avril/20250424-analystebusinessintelligencemf-361891.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "26/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/05/2025 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00035314 Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions L’analyste fera partie du service informatique de l’administration qui a la charge de réaliser et de maintenir des solutions informatiques liées au traitement des différentes taxes perçues. L’analyste se verra confi er les missions suivantes: Réaliser les analyses fonctionnelles et techniques liées aux besoins des utilisateurs; Participer à la définition de la stratégie de modélisation des données au sein du data warehouse; Rédiger les dossiers d’analyse qui seront soumis aux équipes de développement; Gérer et assurer le suivi des projets et de la mise en oeuvre des solutions; Contrôler et valider les développements effectués; Gérer et réaliser les tests fonctionnels permettant de valider les développements effectués; Assister et former les utilisateurs sur les solutions mises en place. L’analyste devra également être en mesure de réaliser les tâches ci-dessous de manière ponctuelle: Mettre en place les processus de réception et de transformation des données en vue d'alimenter les rapports; Développer et tester les rapports dans le logiciel Business Intelligence. Profil Compétences techniques Connaissances dans la modélisation des data warehouses; Connaissances dans l’analyse fonctionnelle; Connaissances dans l’utilisation de plateformes Business Intelligence; Connaissances des bases de données relationnelles; Connaissances du langage SQL; Connaissances dans l’utilisation des logiciels ETL; Connaissances en gestion de projet. Compétences comportementales Capacité de travailler dans une équipe; Capacité de travailler en autonomie et de manière anticipative; Sens de la rigueur et de la responsabilité; Capacité de communication. Atouts Connaissances de la solution SAP BW/4HANA; Connaissances de l’outil SAP Data Services; Connaissances de la solution Qlik Sense. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en data science, en informatique, en informatique décisionnelle ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00035314",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "L’analyste fera partie du service informatique de l’administration qui a la charge de réaliser et de maintenir des solutions informatiques liées au traitement des différentes taxes perçues. L’analyste se verra confi er les missions suivantes:Réaliser les analyses fonctionnelles et techniques liées aux besoins des utilisateurs;Participer à la définition de la stratégie de modélisation des données au sein du data warehouse;Rédiger les dossiers d’analyse qui seront soumis aux équipes de développement;Gérer et assurer le suivi des projets et de la mise en oeuvre des solutions;Contrôler et valider les développements effectués;Gérer et réaliser les tests fonctionnels permettant de valider les développements effectués;Assister et former les utilisateurs sur les solutions mises en place.L’analyste devra également être en mesure de réaliser les tâches ci-dessous de manière ponctuelle:Mettre en place les processus de réception et de transformation des données en vue d'alimenter les rapports;Développer et tester les rapports dans le logiciel Business Intelligence.",
        "Profil": "Compétences techniques Connaissances dans la modélisation des data warehouses;Connaissances dans l’analyse fonctionnelle;Connaissances dans l’utilisation de plateformes Business Intelligence;Connaissances des bases de données relationnelles;Connaissances du langage SQL;Connaissances dans l’utilisation des logiciels ETL;Connaissances en gestion de projet. Compétences comportementales Capacité de travailler dans une équipe;Capacité de travailler en autonomie et de manière anticipative;Sens de la rigueur et de la responsabilité;Capacité de communication. Atouts Connaissances de la solution SAP BW/4HANA;Connaissances de l’outil SAP Data Services;Connaissances de la solution Qlik Sense.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en data science, en informatique, en informatique décisionnelle ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-04-25T01:53:21.038081"
    }
]