[
    {
        "Title": "Expert – Construction durable et qualité de l’environnement intérieur (m/f) (réf. M00037315) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250813-expertconstructiondurableetqua-403456.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00037315 Qui recrute ? La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques). Dans ce cadre, les activités de la cellule « construction durable » s’articulent autour des deux dimensions construction saine / qualité de l’environnement intérieur et construction bas carbone en adoptant une vue holistique de la construction. Les réglementations, dont la transposition de la refonte de la directive européenne pour la performance énergétique des bâtiments offre des opportunités en matière d’innovation et de nouveaux marchés pour les entreprises, en favorisant la digitalisation, la préfabrication et le développement de chaînes de valeurs régionales. Missions Dans ce contexte, votre mission consistera à: Veiller au déploiement et à la mise en pratique des instruments de la construction saine et de la qualité de l’environnement intérieur bâti, développés par le ministère (qualité chimique de l’air intérieur, facteurs physiques, moisissures, hygiène des ventilations mécaniques); Assurer le suivi scientifique et technique des outils, en tenant compte des évolutions des matériaux, des polluants émergents et des connaissances toxicologiques; Coordonner ces activités avec le G.I.E. Neobuild, en charge du déploiement et de l’exploitation des instruments sur le terrain; Accompagner les entreprises dans le développement de produits ou services innovants, en évaluant les impacts sanitaires de leurs solutions (systèmes de ventilation, chauffage, désinfectants, etc.) et en fournissant un appui technique et réglementaire; Assurer une veille technique et réglementaire sur les sujets liés à la construction durable et à l’environnement intérieur; Représenter le ministère dans des groupes de travail nationaux et européens, en coordination avec d’autres administrations. Profil Compétences techniques Bonne compréhension des impacts de produits et procédés de construction sur la qualité de l’environnement intérieur; Connaissances de base en chimie, physique, statistiques et biologie humaine; Maîtrise d’outils informatiques d’analyse et de structuration de données; Bonnes capacités rédactionnelles pour des synthèses, rapports et procès-verbaux, en langues française et anglaise. Compétences comportementales Excellentes capacités organisationnelles et relationnelles; Esprit de synthèse et de conceptualisation; Rigueur, autonomie et sens des priorités pour une mise en œuvre efficace des actions; Sens du service et aptitude au travail en équipe; Pédagogie et clarté de présentation permettant de conseiller et de partager le savoir-faire; Curiosité, ouverture d’esprit et capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée d’au moins 3 ans dans le secteur de la construction; Une formation complémentaire « Baubiologie », formation H₂E ou similaire; Expérience en analyse de la qualité de l’environnement intérieur (mesures, prélèvements, interprétation des résultats); Expérience dans l’accompagnement et le conseil aux entreprises en matière de construction durable, y inclus la gestion circulaire des ressources; Bonne connaissance des cadres réglementaires nationaux et européens en lien avec la qualité de l’environnement intérieur, la construction durable et l’efficience énergétique. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en en sciences environnementales, biologie, chimie, physique ou génie de l’environnement, génie chimique, génie des procédés ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00037315",
        "Qui recrute ?": " La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques). Dans ce cadre, les activités de la cellule « construction durable » s’articulent autour des deux dimensions construction saine / qualité de l’environnement intérieur et construction bas carbone en adoptant une vue holistique de la construction. Les réglementations, dont la transposition de la refonte de la directive européenne pour la performance énergétique des bâtiments offre des opportunités en matière d’innovation et de nouveaux marchés pour les entreprises, en favorisant la digitalisation, la préfabrication et le développement de chaînes de valeurs régionales. ",
        "Missions": "Dans ce contexte, votre mission consistera à: Veiller au déploiement et à la mise en pratique des instruments de la construction saine et de la qualité de l’environnement intérieur bâti, développés par le ministère (qualité chimique de l’air intérieur, facteurs physiques, moisissures, hygiène des ventilations mécaniques);Assurer le suivi scientifique et technique des outils, en tenant compte des évolutions des matériaux, des polluants émergents et des connaissances toxicologiques;Coordonner ces activités avec le G.I.E. Neobuild, en charge du déploiement et de l’exploitation des instruments sur le terrain;Accompagner les entreprises dans le développement de produits ou services innovants, en évaluant les impacts sanitaires de leurs solutions (systèmes de ventilation, chauffage, désinfectants, etc.) et en fournissant un appui technique et réglementaire;Assurer une veille technique et réglementaire sur les sujets liés à la construction durable et à l’environnement intérieur;Représenter le ministère dans des groupes de travail nationaux et européens, en coordination avec d’autres administrations.",
        "Profil": "Compétences techniques Bonne compréhension des impacts de produits et procédés de construction sur la qualité de l’environnement intérieur;Connaissances de base en chimie, physique, statistiques et biologie humaine;Maîtrise d’outils informatiques d’analyse et de structuration de données;Bonnes capacités rédactionnelles pour des synthèses, rapports et procès-verbaux, en langues française et anglaise. Compétences comportementales Excellentes capacités organisationnelles et relationnelles;Esprit de synthèse et de conceptualisation;Rigueur, autonomie et sens des priorités pour une mise en œuvre efficace des actions;Sens du service et aptitude au travail en équipe;Pédagogie et clarté de présentation permettant de conseiller et de partager le savoir-faire;Curiosité, ouverture d’esprit et capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée d’au moins 3 ans dans le secteur de la construction;Une formation complémentaire « Baubiologie », formation H₂E ou similaire;Expérience en analyse de la qualité de l’environnement intérieur (mesures, prélèvements, interprétation des résultats);Expérience dans l’accompagnement et le conseil aux entreprises en matière de construction durable, y inclus la gestion circulaire des ressources;Bonne connaissance des cadres réglementaires nationaux et européens en lien avec la qualité de l’environnement intérieur, la construction durable et l’efficience énergétique.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en en sciences environnementales, biologie, chimie, physique ou génie de l’environnement, génie chimique, génie des procédés ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-14T02:01:57.730003"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Aout/20250813-assistantsocialmf-403502.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "12/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 12/09/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général et travaille sous mandat judiciaire, à l’exception de ce qui est prévu pour le service d’aide aux victimes. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »; Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du travail social ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel à scas-direction@justice.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature12/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJustice",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général et travaille sous mandat judiciaire, à l’exception de ce qui est prévu pour le service d’aide aux victimes.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »;Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelordans le domaine du travail socialou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel àscas-direction@justice.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-08-14T02:01:57.730166"
    },
    {
        "Title": "Formateur interne – Expert Learning & Development (m/f) (réf. E00037319)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Aout/20250813-formateurinterneexpertlearning-403556.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "08/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 08/09/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037319 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le cadre du renforcement de son équipe de formation interne, l’ADEM recrute un(e) formateur/trice interne disposant d’une forte affinité pour l’informatique, le digital et l’innovation pédagogique. Au sein du service des Ressources Humaines, vous contribuez à la conception, l’animation et le déploiement de formations obligatoires, continues et stratégiques. Vous jouez un rôle clé dans l’accompagnement des agents préparant des examens statutaires (employés, fonctionnaires stagiaires). Ce poste polyvalent implique également un rôle actif de gestionnaire en binôme avec un autre formateur interne. Missions : Ingénierie pédagogique et animation : Concevoir, planifier, déployer et animer des formations internes ciblées en lien avec les besoins opérationnels de l’ADEM, notamment autour de la relation client, de la posture professionnelle et des outils numériques; Élaborer des modules de formation dédiés à la préparation des examens obligatoires en respect des exigences réglementaires et légales; Mettre en place des approches pédagogiques innovantes et engageantes (ateliers interactifs, modules e-learning, gestion d’un LMS (Moodle)); Animer des sessions de formation en présentiel et en ligne à l’aide de techniques de facilitation dynamique; Accompagner les agents dans la compréhension et l’appropriation des concepts liés à l’intelligence artificielle; Avoir le goût pour le concept du « learning coach ». Gestion opérationnelle de la formation : Assurer la coordination et le suivi des sessions de formation continue et obligatoire; Participer au développement, à l’administration et à l’amélioration continue des systèmes de gestion de l’apprentissage (LMS, plateformes internes) et contribuer à soigner le partenariat avec l’INAP; Contribuer à la démarche qualité du service de formation interne (évaluation des formations, suivi des indicateurs, retour d'expérience). Appui au développement stratégique des formations internes : Épauler le Délégué à la Formation Interne dans la structuration de l’offre de formation, en particulier en ce qui concerne les parcours obligatoires et les formations préparatoires aux examens; Participer à la définition et à la mise en œuvre des parcours spécifiques de formation continue, en lien avec les orientations stratégiques de l’ADEM; Participer à des projets transversaux RH/formation visant à faire évoluer la culture d’apprentissage au sein de l’ADEM et accompagner les transformations internes. Profil Compétences techniques Maîtrise des outils de formation digitale : LMS, e-learning, outils interactifs; Connaissance approfondie des concepts numériques, informatiques et d’intelligence artificielle; Expérience en conception de parcours de formation et en ludo-pédagogie Capacité à vulgariser des contenus techniques auprès de publics variés; Connaissance des méthodes agiles et de gestion de projet; Pratique des outils collaboratifs (SharePoint, Jira, digital whiteboards, etc.); Sensibilité au Change Management, et aux enjeux d’appropriation des nouveaux outils/méthodes. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des projets; Adaptabilité face aux profils et besoins hétérogènes des collaborateurs; Aisance relationnelle et goût du travail en équipe; Diplomatie, écoute active et capacité à instaurer un climat de confiance; Autonomie, sens de l’initiative et capacité à proposer des améliorations. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature08/09/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037319",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le cadre du renforcement de son équipe de formation interne, l’ADEM recrute un(e) formateur/trice interne disposant d’une forte affinité pour l’informatique, le digital et l’innovation pédagogique. Au sein du service des Ressources Humaines, vous contribuez à la conception, l’animation et le déploiement de formations obligatoires, continues et stratégiques. Vous jouez un rôle clé dans l’accompagnement des agents préparant des examens statutaires (employés, fonctionnaires stagiaires). Ce poste polyvalent implique également un rôle actif de gestionnaire en binôme avec un autre formateur interne. Missions :Ingénierie pédagogique et animation :Concevoir, planifier, déployer et animer des formations internes ciblées en lien avec les besoins opérationnels de l’ADEM, notamment autour de la relation client, de la posture professionnelle et des outils numériques;Élaborer des modules de formation dédiés à la préparation des examens obligatoires en respect des exigences réglementaires et légales;Mettre en place des approches pédagogiques innovantes et engageantes (ateliers interactifs, modules e-learning, gestion d’un LMS (Moodle));Animer des sessions de formation en présentiel et en ligne à l’aide de techniques de facilitation dynamique;Accompagner les agents dans la compréhension et l’appropriation des concepts liés à l’intelligence artificielle;Avoir le goût pour le concept du « learning coach ».Gestion opérationnelle de la formation :Assurer la coordination et le suivi des sessions de formation continue et obligatoire;Participer au développement, à l’administration et à l’amélioration continue des systèmes de gestion de l’apprentissage (LMS, plateformes internes) et contribuer à soigner le partenariat avec l’INAP;Contribuer à la démarche qualité du service de formation interne (évaluation des formations, suivi des indicateurs, retour d'expérience).Appui au développement stratégique des formations internes :Épauler le Délégué à la Formation Interne dans la structuration de l’offre de formation, en particulier en ce qui concerne les parcours obligatoires et les formations préparatoires aux examens;Participer à la définition et à la mise en œuvre des parcours spécifiques de formation continue, en lien avec les orientations stratégiques de l’ADEM;Participer à des projets transversaux RH/formation visant à faire évoluer la culture d’apprentissage au sein de l’ADEM et accompagner les transformations internes.",
        "Profil": "Compétences techniques Maîtrise des outils de formation digitale : LMS, e-learning, outils interactifs;Connaissance approfondie des concepts numériques, informatiques et d’intelligence artificielle;Expérience en conception de parcours de formation et en ludo-pédagogieCapacité à vulgariser des contenus techniques auprès de publics variés;Connaissance des méthodes agiles et de gestion de projet;Pratique des outils collaboratifs (SharePoint, Jira, digital whiteboards, etc.);Sensibilité au Change Management, et aux enjeux d’appropriation des nouveaux outils/méthodes. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des projets;Adaptabilité face aux profils et besoins hétérogènes des collaborateurs;Aisance relationnelle et goût du travail en équipe;Diplomatie, écoute active et capacité à instaurer un climat de confiance;Autonomie, sens de l’initiative et capacité à proposer des améliorations.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-14T02:01:57.730422"
    },
    {
        "Title": "Formateur interne – Expert Learning & Development (m/f) (réf. M00037318) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250813-formateurinterneexpertlearning-403555.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "08/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 08/09/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037318 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le cadre du renforcement de son équipe de formation interne, l’ADEM recrute un(e) formateur/trice interne disposant d’une forte affinité pour l’informatique, le digital et l’innovation pédagogique. Au sein du service des Ressources Humaines, vous contribuez à la conception, l’animation et le déploiement de formations obligatoires, continues et stratégiques. Vous jouez un rôle clé dans l’accompagnement des agents préparant des examens statutaires (employés, fonctionnaires stagiaires). Ce poste polyvalent implique également un rôle actif de gestionnaire en binôme avec un autre formateur interne. Missions : Ingénierie pédagogique et animation : Concevoir, planifier, déployer et animer des formations internes ciblées en lien avec les besoins opérationnels de l’ADEM, notamment autour de la relation client, de la posture professionnelle et des outils numériques; Élaborer des modules de formation dédiés à la préparation des examens obligatoires en respect des exigences réglementaires et légales; Mettre en place des approches pédagogiques innovantes et engageantes (ateliers interactifs, modules e-learning, gestion d’un LMS (Moodle)); Animer des sessions de formation en présentiel et en ligne à l’aide de techniques de facilitation dynamique; Accompagner les agents dans la compréhension et l’appropriation des concepts liés à l’intelligence artificielle; Avoir le goût pour le concept du « learning coach ». Gestion opérationnelle de la formation : Assurer la coordination et le suivi des sessions de formation continue et obligatoire; Participer au développement, à l’administration et à l’amélioration continue des systèmes de gestion de l’apprentissage (LMS, plateformes internes) et contribuer à soigner le partenariat avec l’INAP; Contribuer à la démarche qualité du service de formation interne (évaluation des formations, suivi des indicateurs, retour d'expérience). Appui au développement stratégique des formations internes : Épauler le Délégué à la Formation Interne dans la structuration de l’offre de formation, en particulier en ce qui concerne les parcours obligatoires et les formations préparatoires aux examens; Participer à la définition et à la mise en œuvre des parcours spécifiques de formation continue, en lien avec les orientations stratégiques de l’ADEM; Participer à des projets transversaux RH/formation visant à faire évoluer la culture d’apprentissage au sein de l’ADEM et accompagner les transformations internes. Profil Compétences techniques Maîtrise des outils de formation digitale : LMS, e-learning, outils interactifs; Connaissance approfondie des concepts numériques, informatiques et d’intelligence artificielle; Expérience en conception de parcours de formation et en ludo-pédagogie Capacité à vulgariser des contenus techniques auprès de publics variés; Connaissance des méthodes agiles et de gestion de projet; Pratique des outils collaboratifs (SharePoint, Jira, digital whiteboards, etc.); Sensibilité au Change Management, et aux enjeux d’appropriation des nouveaux outils/méthodes. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des projets; Adaptabilité face aux profils et besoins hétérogènes des collaborateurs; Aisance relationnelle et goût du travail en équipe; Diplomatie, écoute active et capacité à instaurer un climat de confiance; Autonomie, sens de l’initiative et capacité à proposer des améliorations. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature08/09/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037318",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le cadre du renforcement de son équipe de formation interne, l’ADEM recrute un(e) formateur/trice interne disposant d’une forte affinité pour l’informatique, le digital et l’innovation pédagogique. Au sein du service des Ressources Humaines, vous contribuez à la conception, l’animation et le déploiement de formations obligatoires, continues et stratégiques. Vous jouez un rôle clé dans l’accompagnement des agents préparant des examens statutaires (employés, fonctionnaires stagiaires). Ce poste polyvalent implique également un rôle actif de gestionnaire en binôme avec un autre formateur interne. Missions :Ingénierie pédagogique et animation :Concevoir, planifier, déployer et animer des formations internes ciblées en lien avec les besoins opérationnels de l’ADEM, notamment autour de la relation client, de la posture professionnelle et des outils numériques;Élaborer des modules de formation dédiés à la préparation des examens obligatoires en respect des exigences réglementaires et légales;Mettre en place des approches pédagogiques innovantes et engageantes (ateliers interactifs, modules e-learning, gestion d’un LMS (Moodle));Animer des sessions de formation en présentiel et en ligne à l’aide de techniques de facilitation dynamique;Accompagner les agents dans la compréhension et l’appropriation des concepts liés à l’intelligence artificielle;Avoir le goût pour le concept du « learning coach ».Gestion opérationnelle de la formation :Assurer la coordination et le suivi des sessions de formation continue et obligatoire;Participer au développement, à l’administration et à l’amélioration continue des systèmes de gestion de l’apprentissage (LMS, plateformes internes) et contribuer à soigner le partenariat avec l’INAP;Contribuer à la démarche qualité du service de formation interne (évaluation des formations, suivi des indicateurs, retour d'expérience).Appui au développement stratégique des formations internes :Épauler le Délégué à la Formation Interne dans la structuration de l’offre de formation, en particulier en ce qui concerne les parcours obligatoires et les formations préparatoires aux examens;Participer à la définition et à la mise en œuvre des parcours spécifiques de formation continue, en lien avec les orientations stratégiques de l’ADEM;Participer à des projets transversaux RH/formation visant à faire évoluer la culture d’apprentissage au sein de l’ADEM et accompagner les transformations internes.",
        "Profil": "Compétences techniques Maîtrise des outils de formation digitale : LMS, e-learning, outils interactifs;Connaissance approfondie des concepts numériques, informatiques et d’intelligence artificielle;Expérience en conception de parcours de formation et en ludo-pédagogieCapacité à vulgariser des contenus techniques auprès de publics variés;Connaissance des méthodes agiles et de gestion de projet;Pratique des outils collaboratifs (SharePoint, Jira, digital whiteboards, etc.);Sensibilité au Change Management, et aux enjeux d’appropriation des nouveaux outils/méthodes. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des projets;Adaptabilité face aux profils et besoins hétérogènes des collaborateurs;Aisance relationnelle et goût du travail en équipe;Diplomatie, écoute active et capacité à instaurer un climat de confiance;Autonomie, sens de l’initiative et capacité à proposer des améliorations.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-14T02:01:57.730525"
    },
    {
        "Title": "Formateur interne – Expert Learning & Development (m/f) (réf. E00037317)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Aout/20250813-formateurinterneexpertlearning-403553.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "08/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 08/09/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037317 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le cadre du renforcement de son équipe de formation interne, l’ADEM recrute un(e) formateur/trice interne disposant d’une forte affinité pour l’informatique, le digital et l’innovation pédagogique. Au sein du service des Ressources Humaines, vous contribuez à la conception, l’animation et le déploiement de formations obligatoires, continues et stratégiques. Vous jouez un rôle clé dans l’accompagnement des agents préparant des examens statutaires (employés, fonctionnaires stagiaires). Ce poste polyvalent implique également un rôle actif de gestionnaire en binôme avec un autre formateur interne. Missions : Ingénierie pédagogique et animation : Concevoir, planifier, déployer et animer des formations internes ciblées en lien avec les besoins opérationnels de l’ADEM, notamment autour de la relation client, de la posture professionnelle et des outils numériques; Élaborer des modules de formation dédiés à la préparation des examens obligatoires en respect des exigences réglementaires et légales; Mettre en place des approches pédagogiques innovantes et engageantes (ateliers interactifs, modules e-learning, gestion d’un LMS (Moodle)); Animer des sessions de formation en présentiel et en ligne à l’aide de techniques de facilitation dynamique; Accompagner les agents dans la compréhension et l’appropriation des concepts liés à l’intelligence artificielle; Avoir le goût pour le concept du « learning coach ». Gestion opérationnelle de la formation : Assurer la coordination et le suivi des sessions de formation continue et obligatoire; Participer au développement, à l’administration et à l’amélioration continue des systèmes de gestion de l’apprentissage (LMS, plateformes internes) et contribuer à soigner le partenariat avec l’INAP; Contribuer à la démarche qualité du service de formation interne (évaluation des formations, suivi des indicateurs, retour d'expérience). Appui au développement stratégique des formations internes : Épauler le Délégué à la Formation Interne dans la structuration de l’offre de formation, en particulier en ce qui concerne les parcours obligatoires et les formations préparatoires aux examens; Participer à la définition et à la mise en œuvre des parcours spécifiques de formation continue, en lien avec les orientations stratégiques de l’ADEM; Participer à des projets transversaux RH/formation visant à faire évoluer la culture d’apprentissage au sein de l’ADEM et accompagner les transformations internes. Profil Compétences techniques Maîtrise des outils de formation digitale : LMS, e-learning, outils interactifs; Connaissance approfondie des concepts numériques, informatiques et d’intelligence artificielle; Expérience en conception de parcours de formation et en ludo-pédagogie Capacité à vulgariser des contenus techniques auprès de publics variés; Connaissance des méthodes agiles et de gestion de projet; Pratique des outils collaboratifs (SharePoint, Jira, digital whiteboards, etc.); Sensibilité au Change Management, et aux enjeux d’appropriation des nouveaux outils/méthodes. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des projets; Adaptabilité face aux profils et besoins hétérogènes des collaborateurs; Aisance relationnelle et goût du travail en équipe; Diplomatie, écoute active et capacité à instaurer un climat de confiance; Autonomie, sens de l’initiative et capacité à proposer des améliorations. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature08/09/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037317",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le cadre du renforcement de son équipe de formation interne, l’ADEM recrute un(e) formateur/trice interne disposant d’une forte affinité pour l’informatique, le digital et l’innovation pédagogique. Au sein du service des Ressources Humaines, vous contribuez à la conception, l’animation et le déploiement de formations obligatoires, continues et stratégiques. Vous jouez un rôle clé dans l’accompagnement des agents préparant des examens statutaires (employés, fonctionnaires stagiaires). Ce poste polyvalent implique également un rôle actif de gestionnaire en binôme avec un autre formateur interne. Missions :Ingénierie pédagogique et animation :Concevoir, planifier, déployer et animer des formations internes ciblées en lien avec les besoins opérationnels de l’ADEM, notamment autour de la relation client, de la posture professionnelle et des outils numériques;Élaborer des modules de formation dédiés à la préparation des examens obligatoires en respect des exigences réglementaires et légales;Mettre en place des approches pédagogiques innovantes et engageantes (ateliers interactifs, modules e-learning, gestion d’un LMS (Moodle));Animer des sessions de formation en présentiel et en ligne à l’aide de techniques de facilitation dynamique;Accompagner les agents dans la compréhension et l’appropriation des concepts liés à l’intelligence artificielle;Avoir le goût pour le concept du « learning coach ».Gestion opérationnelle de la formation :Assurer la coordination et le suivi des sessions de formation continue et obligatoire;Participer au développement, à l’administration et à l’amélioration continue des systèmes de gestion de l’apprentissage (LMS, plateformes internes) et contribuer à soigner le partenariat avec l’INAP;Contribuer à la démarche qualité du service de formation interne (évaluation des formations, suivi des indicateurs, retour d'expérience).Appui au développement stratégique des formations internes :Épauler le Délégué à la Formation Interne dans la structuration de l’offre de formation, en particulier en ce qui concerne les parcours obligatoires et les formations préparatoires aux examens;Participer à la définition et à la mise en œuvre des parcours spécifiques de formation continue, en lien avec les orientations stratégiques de l’ADEM;Participer à des projets transversaux RH/formation visant à faire évoluer la culture d’apprentissage au sein de l’ADEM et accompagner les transformations internes.",
        "Profil": "Compétences techniques Maîtrise des outils de formation digitale : LMS, e-learning, outils interactifs;Connaissance approfondie des concepts numériques, informatiques et d’intelligence artificielle;Expérience en conception de parcours de formation et en ludo-pédagogieCapacité à vulgariser des contenus techniques auprès de publics variés;Connaissance des méthodes agiles et de gestion de projet;Pratique des outils collaboratifs (SharePoint, Jira, digital whiteboards, etc.);Sensibilité au Change Management, et aux enjeux d’appropriation des nouveaux outils/méthodes. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des projets;Adaptabilité face aux profils et besoins hétérogènes des collaborateurs;Aisance relationnelle et goût du travail en équipe;Diplomatie, écoute active et capacité à instaurer un climat de confiance;Autonomie, sens de l’initiative et capacité à proposer des améliorations.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-14T02:01:57.730600"
    },
    {
        "Title": "Formateur interne – Expert Learning & Development (m/f) (réf. M00037320) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250813-formateurinterneexpertlearning-403557.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "08/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 08/09/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00037320 Qui recrute ? Agence pour le développement de l’emploi Missions Dans le cadre du renforcement de son équipe de formation interne, l’ADEM recrute un(e) formateur/trice interne disposant d’une forte affinité pour l’informatique, le digital et l’innovation pédagogique. Au sein du service des Ressources Humaines, vous contribuez à la conception, l’animation et le déploiement de formations obligatoires, continues et stratégiques. Vous jouez un rôle clé dans l’accompagnement des agents préparant des examens statutaires (employés, fonctionnaires stagiaires). Ce poste polyvalent implique également un rôle actif de gestionnaire en binôme avec un autre formateur interne. Missions : Ingénierie pédagogique et animation : Concevoir, planifier, déployer et animer des formations internes ciblées en lien avec les besoins opérationnels de l’ADEM, notamment autour de la relation client, de la posture professionnelle et des outils numériques; Élaborer des modules de formation dédiés à la préparation des examens obligatoires en respect des exigences réglementaires et légales; Mettre en place des approches pédagogiques innovantes et engageantes (ateliers interactifs, modules e-learning, gestion d’un LMS (Moodle)); Animer des sessions de formation en présentiel et en ligne à l’aide de techniques de facilitation dynamique; Accompagner les agents dans la compréhension et l’appropriation des concepts liés à l’intelligence artificielle; Avoir le goût pour le concept du « learning coach ». Gestion opérationnelle de la formation : Assurer la coordination et le suivi des sessions de formation continue et obligatoire; Participer au développement, à l’administration et à l’amélioration continue des systèmes de gestion de l’apprentissage (LMS, plateformes internes) et contribuer à soigner le partenariat avec l’INAP; Contribuer à la démarche qualité du service de formation interne (évaluation des formations, suivi des indicateurs, retour d'expérience). Appui au développement stratégique des formations internes : Épauler le Délégué à la Formation Interne dans la structuration de l’offre de formation, en particulier en ce qui concerne les parcours obligatoires et les formations préparatoires aux examens; Participer à la définition et à la mise en œuvre des parcours spécifiques de formation continue, en lien avec les orientations stratégiques de l’ADEM; Participer à des projets transversaux RH/formation visant à faire évoluer la culture d’apprentissage au sein de l’ADEM et accompagner les transformations internes. Profil Compétences techniques Maîtrise des outils de formation digitale : LMS, e-learning, outils interactifs; Connaissance approfondie des concepts numériques, informatiques et d’intelligence artificielle; Expérience en conception de parcours de formation et en ludo-pédagogie Capacité à vulgariser des contenus techniques auprès de publics variés; Connaissance des méthodes agiles et de gestion de projet; Pratique des outils collaboratifs (SharePoint, Jira, digital whiteboards, etc.); Sensibilité au Change Management, et aux enjeux d’appropriation des nouveaux outils/méthodes. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des projets; Adaptabilité face aux profils et besoins hétérogènes des collaborateurs; Aisance relationnelle et goût du travail en équipe; Diplomatie, écoute active et capacité à instaurer un climat de confiance; Autonomie, sens de l’initiative et capacité à proposer des améliorations. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature08/09/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuHammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00037320",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Dans le cadre du renforcement de son équipe de formation interne, l’ADEM recrute un(e) formateur/trice interne disposant d’une forte affinité pour l’informatique, le digital et l’innovation pédagogique. Au sein du service des Ressources Humaines, vous contribuez à la conception, l’animation et le déploiement de formations obligatoires, continues et stratégiques. Vous jouez un rôle clé dans l’accompagnement des agents préparant des examens statutaires (employés, fonctionnaires stagiaires). Ce poste polyvalent implique également un rôle actif de gestionnaire en binôme avec un autre formateur interne. Missions :Ingénierie pédagogique et animation :Concevoir, planifier, déployer et animer des formations internes ciblées en lien avec les besoins opérationnels de l’ADEM, notamment autour de la relation client, de la posture professionnelle et des outils numériques;Élaborer des modules de formation dédiés à la préparation des examens obligatoires en respect des exigences réglementaires et légales;Mettre en place des approches pédagogiques innovantes et engageantes (ateliers interactifs, modules e-learning, gestion d’un LMS (Moodle));Animer des sessions de formation en présentiel et en ligne à l’aide de techniques de facilitation dynamique;Accompagner les agents dans la compréhension et l’appropriation des concepts liés à l’intelligence artificielle;Avoir le goût pour le concept du « learning coach ».Gestion opérationnelle de la formation :Assurer la coordination et le suivi des sessions de formation continue et obligatoire;Participer au développement, à l’administration et à l’amélioration continue des systèmes de gestion de l’apprentissage (LMS, plateformes internes) et contribuer à soigner le partenariat avec l’INAP;Contribuer à la démarche qualité du service de formation interne (évaluation des formations, suivi des indicateurs, retour d'expérience).Appui au développement stratégique des formations internes :Épauler le Délégué à la Formation Interne dans la structuration de l’offre de formation, en particulier en ce qui concerne les parcours obligatoires et les formations préparatoires aux examens;Participer à la définition et à la mise en œuvre des parcours spécifiques de formation continue, en lien avec les orientations stratégiques de l’ADEM;Participer à des projets transversaux RH/formation visant à faire évoluer la culture d’apprentissage au sein de l’ADEM et accompagner les transformations internes.",
        "Profil": "Compétences techniques Maîtrise des outils de formation digitale : LMS, e-learning, outils interactifs;Connaissance approfondie des concepts numériques, informatiques et d’intelligence artificielle;Expérience en conception de parcours de formation et en ludo-pédagogieCapacité à vulgariser des contenus techniques auprès de publics variés;Connaissance des méthodes agiles et de gestion de projet;Pratique des outils collaboratifs (SharePoint, Jira, digital whiteboards, etc.);Sensibilité au Change Management, et aux enjeux d’appropriation des nouveaux outils/méthodes. Compétences comportementales Sens de l’organisation et rigueur dans le suivi des projets;Adaptabilité face aux profils et besoins hétérogènes des collaborateurs;Aisance relationnelle et goût du travail en équipe;Diplomatie, écoute active et capacité à instaurer un climat de confiance;Autonomie, sens de l’initiative et capacité à proposer des améliorations.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-14T02:01:57.730966"
    },
    {
        "Title": "Expert – Construction durable et qualité de l’environnement intérieur (m/f) (réf. E00037313) (réf. F00037314)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250813-expertconstructiondurableetqua-403453.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 15/09/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Catégorie de métiers Economie Réf. F00037314 Qui recrute ? La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques). Dans ce cadre, les activités de la cellule « construction durable » s’articulent autour des deux dimensions construction saine / qualité de l’environnement intérieur et construction bas carbone en adoptant une vue holistique de la construction. Les réglementations, dont la transposition de la refonte de la directive européenne pour la performance énergétique des bâtiments offre des opportunités en matière d’innovation et de nouveaux marchés pour les entreprises, en favorisant la digitalisation, la préfabrication et le développement de chaînes de valeurs régionales. Missions Dans ce contexte, votre mission consistera à: Veiller au déploiement et à la mise en pratique des instruments de la construction saine et de la qualité de l’environnement intérieur bâti, développés par le ministère (qualité chimique de l’air intérieur, facteurs physiques, moisissures, hygiène des ventilations mécaniques); Assurer le suivi scientifique et technique des outils, en tenant compte des évolutions des matériaux, des polluants émergents et des connaissances toxicologiques; Coordonner ces activités avec le G.I.E. Neobuild, en charge du déploiement et de l’exploitation des instruments sur le terrain; Accompagner les entreprises dans le développement de produits ou services innovants, en évaluant les impacts sanitaires de leurs solutions (systèmes de ventilation, chauffage, désinfectants, etc.) et en fournissant un appui technique et réglementaire; Assurer une veille technique et réglementaire sur les sujets liés à la construction durable et à l’environnement intérieur; Représenter le ministère dans des groupes de travail nationaux et européens, en coordination avec d’autres administrations. Profil Compétences techniques Bonne compréhension des impacts de produits et procédés de construction sur la qualité de l’environnement intérieur; Connaissances de base en chimie, physique, statistiques et biologie humaine; Maîtrise d’outils informatiques d’analyse et de structuration de données; Bonnes capacités rédactionnelles pour des synthèses, rapports et procès-verbaux, en langues française et anglaise. Compétences comportementales Excellentes capacités organisationnelles et relationnelles; Esprit de synthèse et de conceptualisation; Rigueur, autonomie et sens des priorités pour une mise en œuvre efficace des actions; Sens du service et aptitude au travail en équipe; Pédagogie et clarté de présentation permettant de conseiller et de partager le savoir-faire; Curiosité, ouverture d’esprit et capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée d’au moins 3 ans dans le secteur de la construction; Une formation complémentaire « Baubiologie », formation H₂E ou similaire; Expérience en analyse de la qualité de l’environnement intérieur (mesures, prélèvements, interprétation des résultats); Expérience dans l’accompagnement et le conseil aux entreprises en matière de construction durable, y inclus la gestion circulaire des ressources; Bonne connaissance des cadres réglementaires nationaux et européens en lien avec la qualité de l’environnement intérieur, la construction durable et l’efficience énergétique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en en sciences environnementales, biologie, chimie, physique ou génie de l’environnement, génie chimique, génie des procédés ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste fonctionnaire. Vous êtes ressortissant d’un Etat membre de l’Union européenne pour le poste employé. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature15/09/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Catégorie de métiersEconomieRéf.F00037314",
        "Qui recrute ?": " La Direction générale Industrie, nouvelles technologies et recherche (DG INTER) du ministère de l’Économie a pour mission la coordination des politiques de diversification économique dans les secteurs prioritaires (automobility, startup et scaleup, cybersecurité, technologies de la santé, construction durable, économie circulaire et écotechnologies, industrie et logistique, et espace), ainsi que du développement de stratégies transversales (IA, données et technologies quantiques). Dans ce cadre, les activités de la cellule « construction durable » s’articulent autour des deux dimensions construction saine / qualité de l’environnement intérieur et construction bas carbone en adoptant une vue holistique de la construction. Les réglementations, dont la transposition de la refonte de la directive européenne pour la performance énergétique des bâtiments offre des opportunités en matière d’innovation et de nouveaux marchés pour les entreprises, en favorisant la digitalisation, la préfabrication et le développement de chaînes de valeurs régionales. ",
        "Missions": "Dans ce contexte, votre mission consistera à: Veiller au déploiement et à la mise en pratique des instruments de la construction saine et de la qualité de l’environnement intérieur bâti, développés par le ministère (qualité chimique de l’air intérieur, facteurs physiques, moisissures, hygiène des ventilations mécaniques);Assurer le suivi scientifique et technique des outils, en tenant compte des évolutions des matériaux, des polluants émergents et des connaissances toxicologiques;Coordonner ces activités avec le G.I.E. Neobuild, en charge du déploiement et de l’exploitation des instruments sur le terrain;Accompagner les entreprises dans le développement de produits ou services innovants, en évaluant les impacts sanitaires de leurs solutions (systèmes de ventilation, chauffage, désinfectants, etc.) et en fournissant un appui technique et réglementaire;Assurer une veille technique et réglementaire sur les sujets liés à la construction durable et à l’environnement intérieur;Représenter le ministère dans des groupes de travail nationaux et européens, en coordination avec d’autres administrations.",
        "Profil": "Compétences techniques Bonne compréhension des impacts de produits et procédés de construction sur la qualité de l’environnement intérieur;Connaissances de base en chimie, physique, statistiques et biologie humaine;Maîtrise d’outils informatiques d’analyse et de structuration de données;Bonnes capacités rédactionnelles pour des synthèses, rapports et procès-verbaux, en langues française et anglaise. Compétences comportementales Excellentes capacités organisationnelles et relationnelles;Esprit de synthèse et de conceptualisation;Rigueur, autonomie et sens des priorités pour une mise en œuvre efficace des actions;Sens du service et aptitude au travail en équipe;Pédagogie et clarté de présentation permettant de conseiller et de partager le savoir-faire;Curiosité, ouverture d’esprit et capacité d’adaptation à un environnement évolutif et complexe. Atouts Une expérience professionnelle avérée d’au moins 3 ans dans le secteur de la construction;Une formation complémentaire « Baubiologie », formation H₂E ou similaire;Expérience en analyse de la qualité de l’environnement intérieur (mesures, prélèvements, interprétation des résultats);Expérience dans l’accompagnement et le conseil aux entreprises en matière de construction durable, y inclus la gestion circulaire des ressources;Bonne connaissance des cadres réglementaires nationaux et européens en lien avec la qualité de l’environnement intérieur, la construction durable et l’efficience énergétique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en en sciences environnementales, biologie, chimie, physique ou génie de l’environnement, génie chimique, génie des procédés ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste fonctionnaire. Vous êtes ressortissant d’un Etat membre de l’Union européenne pour le poste employé.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-14T02:01:57.731170"
    },
    {
        "Title": "Chef d'unité organisationnelle (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A1/Aout/20250813-chefdunitorganisationnellemf-403559.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "21/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 21/08/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Qui recrute ? Administration des contributions directes Missions Effectuer une analyse approfondie des demandes en remise gracieuse; Examiner les moyens invoqués; Contrôler la recevabilité de la requête; Mettre en place les mesures d’instruction appropriées et évaluer les réponses; Vérifier l’exactitude de la situation financière du requérant; Reconstruire la situation de fait et de droit; Confectionner des propositions de décisions directoriales; Faire le suivi de la mise en oeuvre des décisions directoriales; Expérience dans la rédaction des décisions directoriales en matière de remise gracieuse. Profil Compétences techniques Bonnes connaissances en matière fiscale et comptable; Esprit analytique, méthodique, d'initiative et d'équipe; Très bonnes capacités rédactionnelles dans les trois langues administratives; Très bonnes capacités organisationnelles. Compétences comportementales Excellente aisance relationnelle; Aptitude à travailler de manière autonome, à fixer les priorités et à structurer le travail; Rigueur, souci du détail et de l'exactitude; Faire preuve de discrétion et de polyvalence; Attitude responsable et accueillante. Conditions d’admission Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l'accès du fonctionnaire à un groupe de traitement supérieur au sien et de l'employé de l'Etat à un groupe d'indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 septembre 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courrier électronique à l'adresse: personnel@co.etat.lu ainsi qu'au ministre du ressort et au chef d'administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature21/08/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalité",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "Effectuer une analyse approfondie des demandes en remise gracieuse;Examiner les moyens invoqués;Contrôler la recevabilité de la requête;Mettre en place les mesures d’instruction appropriées et évaluer les réponses;Vérifier l’exactitude de la situation financière du requérant;Reconstruire la situation de fait et de droit;Confectionner des propositions de décisions directoriales;Faire le suivi de la mise en oeuvre des décisions directoriales;Expérience dans la rédaction des décisions directoriales en matière de remise gracieuse.",
        "Profil": "Compétences techniques Bonnes connaissances en matière fiscale et comptable;Esprit analytique, méthodique, d'initiative et d'équipe;Très bonnes capacités rédactionnelles dans les trois langues administratives;Très bonnes capacités organisationnelles. Compétences comportementales Excellente aisance relationnelle;Aptitude à travailler de manière autonome, à fixer les priorités et à structurer le travail;Rigueur, souci du détail et de l'exactitude;Faire preuve de discrétion et de polyvalence;Attitude responsable et accueillante.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l'accès du fonctionnaire à un groupe de traitement supérieur au sien et de l'employé de l'Etat à un groupe d'indemnité supérieur au sien.  Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au13 septembre 2025avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg  et en copie par courrier électronique à l'adresse:personnel@co.etat.lu  ainsi qu'au ministre du ressort et au chef d'administration dont fait partie le fonctionnaire.",
        "Group Classification": "A1",
        "adding_date": "2025-08-14T02:01:57.731668"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Aout/20250813-assistantsocialmf-403383.html",
        "Education Level": "Bachelor",
        "Job Category": "Justice",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Service central d'assistance sociale",
        "Application Deadline": "12/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/09/2025 Ministère Ministère de la Justice Administration/Organisme Service central d'assistance sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Qui recrute ? Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives. Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire. Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général et travaille sous mandat judiciaire, à l’exception de ce qui est prévu pour le service d’aide aux victimes. www.justice.public.lu Missions Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »; Travail sous mandat judiciaire; La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés; Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis; Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission; Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation; Proposer toutes les mesures avantageuses pour le mineur. Profil Compétences techniques Savoir utiliser les outils informatiques courants; Savoir organiser/coordonner des concertations/réunions entre professionnels; Savoir utiliser les méthodes d'intervention en travail social; Savoir utiliser les techniques d'entretien et de communication; Maîtriser parfaitement les 3 langues administratives; Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine du travail social ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel à scas-direction@justice.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeService central d'assistance socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJustice",
        "Qui recrute ?": " Service central d'assistance sociale (SCAS) - Protection de la jeunesse - Section des Assistances éducatives.Le service central d’assistance sociale (SCAS) est un service du Parquet général et fait donc partie de l’administration judiciaire.Le SCAS est placé sous le contrôle et l’autorité hiérarchique du Procureur général et travaille sous mandat judiciaire, à l’exception de ce qui est prévu pour le service d’aide aux victimes.www.justice.public.lu ",
        "Missions": "Affectation au service de la « Protection de la jeunesse » section des « assistances éducatives »;Travail sous mandat judiciaire;La mesure d'assistance éducative consiste en une mesure de protection prise par le juge de la jeunesse lorsque la santé physique ou mentale, l’éducation ou le développement social ou moral du mineur sont menacés;Conseiller et contrôler les parents dans leur tâche éducative et veiller à ce que le bien-être du mineur ne soit pas compromis;Rester en contact avec le mineur, sa famille et toute personne qu’on juge utile afin de récolter toutes les informations nécessaires à l’exécution de la mission;Par des rapports réguliers, le juge de la jeunesse est tenu au courant de la situation;Proposer toutes les mesures avantageuses pour le mineur.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques courants;Savoir organiser/coordonner des concertations/réunions entre professionnels;Savoir utiliser les méthodes d'intervention en travail social;Savoir utiliser les techniques d'entretien et de communication;Maîtriser parfaitement les 3 langues administratives;Être détenteur du permis de conduire B. Compétences comportementales Capacité de travailler de manière indépendante et en équipe. Atouts La connaissance du système judiciaire luxembourgeois sera considérée comme un avantage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelordans le domaine du travail socialou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 septembre 2025 et envoyez les documents demandés par courriel àscas-direction@justice.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-08-14T02:01:57.731810"
    },
    {
        "Title": "Educateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Aout/20250813-educateurmf-403326.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "25/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 25/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 août 2025 et envoyez les documents demandés par courriel à Maelle.Ewen@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature25/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltzTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 25 août 2025 et envoyez les documents demandés par courriel àMaelle.Ewen@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-08-14T02:01:57.732019"
    },
    {
        "Title": "Educateur (m/f) (réf. M00037311) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Aout/20250813-educateurmfrfm00037311-403328.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "25/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 25/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037311 Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature25/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltzTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037311",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-08-14T02:01:57.732144"
    },
    {
        "Title": "Artisan ne DAP (CATP) - H3 CDI 100% - Services de régie, département Garage/Magasin (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250811-artisannedapcatph3cdi100servic-402987.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "12/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 Date limite de candidature 12/09/2025 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Services de Régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4lpomzU",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3Date limite de candidature12/09/2025Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementServices de RégieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4lpomzU",
        "Group Classification": "H3",
        "Location": "Sud",
        "adding_date": "2025-08-14T02:01:57.732371"
    },
    {
        "Title": "Educateur (m/f) (réf. F00037310)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250813-educateurmfrff00037310-403327.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "25/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 25/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037310 Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques; Éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature25/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltzTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037310",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers, qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques;Éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Savoir collaborer avec les équipes pédagogiques de l’école. Compétences comportementales Avoir le sens de responsabilité;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-14T02:01:57.732866"
    }
]