[
    {
        "Title": "Éducateur diplomé(m/f) (m/f) (réf. M00037539) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250903-ducateurdiplommfmfrfm00037539-407435.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "17/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037539 Qui recrute ? Centre pour le développement moteur et corporel Missions Soutien et prise en charge des élèves du CDM (dans un groupe-classe et/ou à l'internat); Élaboration et rédaction de projets éducatifs individualisés et bilans; Aide à l'élaboration d'un projet personnel d'orientation de l'élève; Identification et analyse continue des besoins de l'élève sur base d'observations et réflexions communes; Favoriser l'autonomie des élèves, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec différents interlocuteurs (en interne et en externe); Avoir des entretiens et réunions avec les parents; Conceptualisation et initiation d'actions éducatives; Volonté de prendre en charge des élèves dans l'enseignement fondamental/secondaire (interventions spécialisées ambulatoires). Profil Compétences techniques Avoir des compétences dans le domaine des sciences de l'éducation, de la psychopédagogie; Maîtriser les techniques d'écoute active, les techniques d'entretien; Savoir évaluer ses activités par des méthodes appropriées; Connaître la législation scolaire. Compétences comportementales Savoir entretenir une relation authentique et sincère; Faire preuve de capacités d'écoute et d'empathie; Faire preuve de conscience professionnelle; Avoir le sens des responsabilités; Avoir le contact aisé avec les enseignants, élèves et parents d'élèves; Agir de façon autonome; Savoir s' adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un réseau de partenaires dans le respect du droit de la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Avoir des compétences dans le domaine du développement moteur. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'éducateur diplomé, soit d’un diplôme de technicien soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037539",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Soutien et prise en charge des élèves du CDM (dans un groupe-classe et/ou à l'internat);Élaboration et rédaction de projets éducatifs individualisés et bilans;Aide à l'élaboration d'un projet personnel d'orientation de l'élève;Identification et analyse continue des besoins de l'élève sur base d'observations et réflexions communes;Favoriser l'autonomie des élèves, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec différents interlocuteurs (en interne et en externe);Avoir des entretiens et réunions avec les parents;Conceptualisation et initiation d'actions éducatives;Volonté de prendre en charge des élèves dans l'enseignement fondamental/secondaire (interventions spécialisées ambulatoires).",
        "Profil": "Compétences techniques Avoir des compétences dans le domaine des sciences de l'éducation, de la psychopédagogie;Maîtriser les techniques d'écoute active, les techniques d'entretien;Savoir évaluer ses activités par des méthodes appropriées;Connaître la législation scolaire. Compétences comportementales Savoir entretenir une relation authentique et sincère;Faire preuve de capacités d'écoute et d'empathie;Faire preuve de conscience professionnelle;Avoir le sens des responsabilités;Avoir le contact aisé avec les enseignants, élèves et parents d'élèves;Agir de façon autonome;Savoir s' adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un réseau de partenaires dans le respect du droit de la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Avoir des compétences dans le domaine du développement moteur.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'éducateur diplomé, soit d’un diplôme de technicien soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-04T01:44:53.958514"
    },
    {
        "Title": "Spécialiste en développement intégral (m/f) (réf. E00037546)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Septembre/20250903-spcialisteendveloppementintgra-407626.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Ermesinde",
        "Application Deadline": "10/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 10/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Ermesinde Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00037546 Qui recrute ? Lycée Ermesinde Missions La conception, la mise en place, le maintien et le développement de la production des biens et des services de l’entreprise « Nicomaque » chargée du développement d’un environnement scolaire propice à l’apprentissage implicite et à l’enseignement mutuel; L’institutionnalisation d’une réflexion et d’une documentation continues et pérennes portant sur la vie à l’école, sur son ancrage local, sur ses concepts pédagogiques et philosophiques; La participation au développement des modes de fonctionnement, de consultation et de décision au sein de la communauté scolaire; La direction de recherches historiques, anthropologiques et patrimoniales sur tous les contenus, enjeux et effets de l’école et de l’éducation, menées par les lycéens à l’intention de la communauté, des parents et du public; Le développement de formations continues à l’intention des lycéens intervenant chez les écoliers en tant que mentors et animateurs tout au long de l’année. Profil Compétences techniques Aptitudes à mener des recherches dans le domaine de la philosophie et de l’anthropologie de l’éducation; Connaissance du secteur agricole et alimentaire; Excellentes capacités de rédaction et de synthèse; Excellente capacité de coopérer avec des jeunes; Excellente capacité de diriger des travaux intellectuels et pratiques; Excellente culture générale. Compétences comportementales Esprit ouvert et créatif; Curiosité intellectuelle et sociale; Volonté et capacité de travailler dans des équipes variables; Engagement sociétal et écologique. Atouts Formation professionnelle; Expérience éducative dans le domaine de la nature et de l’écologie. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou en sciences naturelles. Avoir une expérience professionnelle d’au moins 5 ans dans le domaine éducatif doublée d’une expérience significative dans un domaine pratique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances d'au moins une des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature10/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée ErmesindeLieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00037546",
        "Qui recrute ?": " Lycée Ermesinde ",
        "Missions": "La conception, la mise en place, le maintien et le développement de la production des biens et des services de l’entreprise « Nicomaque » chargée du développement d’un environnement scolaire propice à l’apprentissage implicite et à l’enseignement mutuel;L’institutionnalisation d’une réflexion et d’une documentation continues et pérennes portant sur la vie à l’école, sur son ancrage local, sur ses concepts pédagogiques et philosophiques;La participation au développement des modes de fonctionnement, de consultation et de décision au sein de la communauté scolaire;La direction de recherches historiques, anthropologiques et patrimoniales sur tous les contenus, enjeux et effets de l’école et de l’éducation, menées par les lycéens à l’intention de la communauté, des parents et du public;Le développement de formations continues à l’intention des lycéens intervenant chez les écoliers en tant que mentors et animateurs tout au long de l’année.",
        "Profil": "Compétences techniques Aptitudes à mener des recherches dans le domaine de la philosophie et de l’anthropologie de l’éducation;Connaissance du secteur agricole et alimentaire;Excellentes capacités de rédaction et de synthèse;Excellente capacité de coopérer avec des jeunes;Excellente capacité de diriger des travaux intellectuels et pratiques;Excellente culture générale. Compétences comportementales Esprit ouvert et créatif;Curiosité intellectuelle et sociale;Volonté et capacité de travailler dans des équipes variables;Engagement sociétal et écologique. Atouts Formation professionnelle;Expérience éducative dans le domaine de la nature et de l’écologie.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou en sciences naturelles. Avoir une expérience professionnelle d’au moins 5 ans dans le domaine éducatif doublée d’une expérience significative dans un domaine pratique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances d'au moins une des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-04T01:44:53.958718"
    },
    {
        "Title": "Éducateur diplomé (m/f) (réf. F00037540)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250903-ducateurdiplommfmfrff00037540-407437.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "17/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037540 Qui recrute ? Centre pour le développement moteur et corporel Missions Soutien et prise en charge des élèves du CDM (dans un groupe-classe et/ou à l'internat); Élaboration et rédaction de projets éducatifs individualisés et bilans; Aide à l'élaboration d'un projet personnel d'orientation de l'élève; Identification et analyse continue des besoins de l'élève sur base d'observations et réflexions communes; Favoriser l'autonomie des élèves, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec différents interlocuteurs (en interne et en externe); Avoir des entretiens et réunions avec les parents; Conceptualisation et initiation d'actions éducatives; Volonté de prendre en charge des élèves dans l'enseignement fondamental/secondaire (interventions spécialisées ambulatoires). Profil Compétences techniques Avoir des compétences dans le domaine des sciences de l'éducation, de la psychopédagogie; Maîtriser les techniques d'écoute active, les techniques d'entretien; Savoir évaluer ses activités par des méthodes appropriées; Connaître la législation scolaire. Compétences comportementales Savoir entretenir une relation authentique et sincère; Faire preuve de capacités d'écoute et d'empathie; Faire preuve de conscience professionnelle; Avoir le sens des responsabilités; Avoir le contact aisé avec les enseignants, élèves et parents d'élèves; Agir de façon autonome; Savoir s' adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un réseau de partenaires dans le respect du droit de la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Avoir des compétences dans le domaine du développement moteur. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'éducateur, soit d’un diplôme de technicien soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037540",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Soutien et prise en charge des élèves du CDM (dans un groupe-classe et/ou à l'internat);Élaboration et rédaction de projets éducatifs individualisés et bilans;Aide à l'élaboration d'un projet personnel d'orientation de l'élève;Identification et analyse continue des besoins de l'élève sur base d'observations et réflexions communes;Favoriser l'autonomie des élèves, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec différents interlocuteurs (en interne et en externe);Avoir des entretiens et réunions avec les parents;Conceptualisation et initiation d'actions éducatives;Volonté de prendre en charge des élèves dans l'enseignement fondamental/secondaire (interventions spécialisées ambulatoires).",
        "Profil": "Compétences techniques Avoir des compétences dans le domaine des sciences de l'éducation, de la psychopédagogie;Maîtriser les techniques d'écoute active, les techniques d'entretien;Savoir évaluer ses activités par des méthodes appropriées;Connaître la législation scolaire. Compétences comportementales Savoir entretenir une relation authentique et sincère;Faire preuve de capacités d'écoute et d'empathie;Faire preuve de conscience professionnelle;Avoir le sens des responsabilités;Avoir le contact aisé avec les enseignants, élèves et parents d'élèves;Agir de façon autonome;Savoir s' adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un réseau de partenaires dans le respect du droit de la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Avoir des compétences dans le domaine du développement moteur.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'éducateur, soit d’un diplôme de technicien soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-04T01:44:53.958880"
    },
    {
        "Title": "Chef de projet pour le service Développement – Applications diverses (m/f) (réf. E00037549) (réf. F00037550)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250903-chefdeprojetpourleservicedvelo-407657.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "24/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/09/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg - Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00037550 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : Un environnement technologique varié et favorable à l’innovation ; Des projets d’envergure nationale / européenne au service des citoyens ; Des projets centrés sur les utilisateurs ; Une atmosphère collégiale, dynamique et multilingue ; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le chef de projet informatique fera partie du service Applications diverses de la division Développement. La division « Développement » (DEV) est en charge du développement de solutions logicielles pour les différents clients du CTIE. Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des administrations et des ministères dans l’accomplissement de leurs attributions et missions et couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes : Gestion de projet (Estimation des charges, planning, budget, risques, qualité, suivi et reporting); Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail; Participation au processus d’élaboration des spécifications techniques; Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi des procédures de marchés publics); Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants); Suivi des développements et contrôle de la conformité par rapport aux standards du CTIE, des exigences de qualité, de sécurité et des spécifications fonctionnelles; Participation aux tests d’acceptation. Profil Compétences techniques Expériences en gestion de projets informatiques; Maîtrise de l’analyse fonctionnelle et capacité de formalisation des besoins et processus métiers de façon claire, compréhensible par toutes les parties prenantes, techniquement réalisable; Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs; Expérience technique antérieure, de préférence dans les technologies Java ou équivalent; Expérience dans le domaine des bases de données relationnelles; Connaissance d'outils et techniques de modélisation (ARIS Business Designer, UML ou autre); Très bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Bonnes capacités rédactionnelles et de communication; Rigueur, sens de la méthode, précision et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Connaissance de l’allemand et/ou du luxembourgeois; Maîtrise des risques liés à la sécurité et aux données personnelles (RGPD); Compétences en gestion et conduite du changement. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/09/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg - NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00037550",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :Un environnement technologique varié et favorable à l’innovation ;Des projets d’envergure nationale / européenne au service des citoyens ;Des projets centrés sur les utilisateurs ;Une atmosphère collégiale, dynamique et multilingue ;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Le chef de projet informatique fera partie du service Applications diverses de la division Développement. La division « Développement » (DEV) est en charge du développement de solutions logicielles pour les différents clients du CTIE. Ces programmes informatiques sont développés sur mesure pour répondre aux besoins spécifiques des administrations et des ministères dans l’accomplissement de leurs attributions et missions et couvrent tant leurs besoins pour garantir le fonctionnement interne que ceux pour assurer leurs interactions avec les administrations et d’autres organismes publics nationaux. Le poste concerne plus particulièrement les activités suivantes :Gestion de projet (Estimation des charges, planning, budget, risques, qualité, suivi et reporting);Analyse des besoins fonctionnels, modélisation des fonctionnalités et des exigences, organisation et modération des réunions de travail;Participation au processus d’élaboration des spécifications techniques;Gestion des appels d’offres (rédaction des cahiers des charges, analyse et évaluation des offres, suivi des procédures de marchés publics);Coordination des différentes parties prenantes des projets (équipes du CTIE, administrations et/ou ministères, sous-traitants);Suivi des développements et contrôle de la conformité par rapport aux standards du CTIE, des exigences de qualité, de sécurité et des spécifications fonctionnelles;Participation aux tests d’acceptation.",
        "Profil": "Compétences techniques Expériences en gestion de projets informatiques;Maîtrise de l’analyse fonctionnelle et capacité de formalisation des besoins et processus métiers de façon claire, compréhensible par toutes les parties prenantes, techniquement réalisable;Maîtrise des concepts d’ingénierie logicielle et expérience dans la conduite de tests applicatifs;Expérience technique antérieure, de préférence dans les technologies Java ou équivalent;Expérience dans le domaine des bases de données relationnelles;Connaissance d'outils et techniques de modélisation (ARIS Business Designer, UML ou autre);Très bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Bonnes capacités rédactionnelles et de communication;Rigueur, sens de la méthode, précision et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire. Atouts Connaissance de l’allemand et/ou du luxembourgeois;Maîtrise des risques liés à la sécurité et aux données personnelles (RGPD);Compétences en gestion et conduite du changement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-04T01:44:53.958986"
    },
    {
        "Title": "Responsable service Biergercenter (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Septembre/20250903-responsableservicebiergercente-407422.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 30/09/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Biergercenter Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4p9R9M4",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature30/09/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementBiergercenterTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4p9R9M4",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-09-04T01:44:53.959177"
    },
    {
        "Title": "Coordinateur adjoint au service Accueil, surveillance et logistique (m/f) (réf. E00037553) (réf. F00037554)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250903-coordinateuradjointauserviceac-407676.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d'histoire naturelle",
        "Application Deadline": "01/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 01/10/2025 Ministère Ministère de la Culture Administration/Organisme Musée national d'histoire naturelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. F00037554 Qui recrute ? Musée national d’histoire naturelle Luxembourg, Service Accueil, surveillance et logistique, www.mnhn.lu Le service Accueil, surveillance et logistique (ASL), fort d’une quarantaine d’agents, engagés sous différents statuts et dans les diverses carrières de l’Etat, assure tant l’accueil, que l’organisation, la gestion, l’encadrement et l’entièreté de la logistique du MNHNL (services de la réception au ‘Naturmusée’, de la cafétéria, du shop, du nettoyage, de la surveillance et de l’entretien), le tout aussi bien en semaine que pendant les weekends et jours fériés. Le coordinateur adjoint de cette équipe devra donc impérativement être capable d’assister de façon exemplaire et efficace à la bonne gestion de ce service capital, aussi bien à l’aide d’un sens aigu d’organisation et de responsabilité, que par une présence flexible sur le terrain et un travail consciencieux dans le cadre de l’équipe entière du MNHNL. Il travaille en étroite collaboration avec les équipes internes (conservation, médiation, communication, etc.), de même qu’avec des partenaires externes, afin de garantir un bon déroulement des expositions et multiples événements, projets éducatifs. Missions Assister à l’organisation, au recrutement et à l’encadrement des agents du service Accueil, surveillance et logistique (y compris ceux des étudiants et agents faisant partie de mesures d’emploi de l’ADEM); Assurer l’accueil et organiser la formation initiale des nouveaux agents, élaborer et organiser le plan de formation de tous les agents et veiller à leur mise à niveau dans les domaines techniques respectifs qui leur sont propres; Assurer en général une gestion cohérente et structurée de l’ensemble du personnel du service Accueil, surveillance et logistique (congés, plannings, remplacements, briefings, respect du règlement interne, etc.); Organiser et au besoin gérer spontanément et de façon autonome les remplacements, en cas de maladies et/ou de congés, tant en semaine que durant les weekend ou jours fériés du service ASL; Gérer, planifier et organiser les activités d’entretien du musée (jardins des musées, recyclage des déchets, etc.); Coordonner le lien entre les équipes du service Accueil, surveillance et logistique avec les partenaires internes et externes, notamment lors du montage/démontage des expositions itinérantes / temporaires ou lors de l’organisation de manifestations; Coordonner l’occupation des salles, ensemble avec les autres services concernés et vérifier quotidiennement les salles d’exposition et installations techniques, y compris la planification/surveillance et tout le suivi requis qui en découlent; Garantir une supervision adéquate et structurée pour et lors des divers évènements courants du MNHNL, tels vernissages, conférences, colloques, Nuit des musées, Museumsdays, Science Festival, Naturmusée-fest, etc., ceci englobe non seulement d’être présent, mais également être bien engagé, organisé et prêt à résoudre toutes situations imprévues; Organisation quotidienne de la cafétéria : ouverture, fermeture, mise en place, approvisionnement, gestion des stocks, établissement du menu de la semaine; Assister à l’organisation et l’exécution de tests et/ou de plans d’évacuation. Profil Compétences techniques Disposer ou savoir s’approprier les connaissances approfondies du droit du travail des différents statuts d’agents auprès de l’Etat; Maîtriser les trois langues administratives du pays (niveau bien expérimenté), à l’écrit et à l’oral, avoir de bonnes connaissances en anglais; Savoir dialoguer de façon constructive avec les différents délégués syndicaux; Savoir utiliser les outils courants (MS Office, Outlook, PowerPoint, etc.). Compétences comportementales Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome et en équipe, en utilisant tous les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Vous êtes prêt à travailler de temps à autre en soirée (conférence, vernissage) et/ou pendant les weekends et jours fériés (4-5 événements spéciaux par an). Atouts Être détenteur/détentrice d’un brevet de premier secours; Manifester un intérêt pour la culture, la nature et l’histoire naturelle; Prévaloir un intérêt pour la cuisine diversifiée de plats végétariens et créatifs à base de produits frais, régionaux et biologiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature01/10/2025MinistèreMinistère de la CultureAdministration/OrganismeMusée national d'histoire naturelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.F00037554",
        "Qui recrute ?": " Musée national d’histoire naturelle Luxembourg, Service Accueil, surveillance et logistique, www.mnhn.luLe service Accueil, surveillance et logistique (ASL), fort d’une quarantaine d’agents, engagés sous différents statuts et dans les diverses carrières de l’Etat, assure tant l’accueil, que l’organisation, la gestion, l’encadrement et l’entièreté de la logistique du MNHNL (services de la réception au ‘Naturmusée’, de la cafétéria, du shop, du nettoyage, de la surveillance et de l’entretien), le tout aussi bien en semaine que pendant les weekends et jours fériés.Le coordinateur adjoint de cette équipe devra donc impérativement être capable d’assister de façon exemplaire et efficace à la bonne gestion de ce service capital, aussi bien à l’aide d’un sens aigu d’organisation et de responsabilité, que par une présence flexible sur le terrain et un travail consciencieux dans le cadre de l’équipe entière du MNHNL. Il travaille en étroite collaboration avec les équipes internes (conservation, médiation, communication, etc.), de même qu’avec des partenaires externes, afin de garantir un bon déroulement des expositions et multiples événements, projets éducatifs. ",
        "Missions": "Assister à l’organisation, au recrutement et à l’encadrement des agents du service Accueil, surveillance et logistique (y compris ceux des étudiants et agents faisant partie de mesures d’emploi de l’ADEM);Assurer l’accueil et organiser la formation initiale des nouveaux agents, élaborer et organiser le plan de formation de tous les agents et veiller à leur mise à niveau dans les domaines techniques respectifs qui leur sont propres;Assurer en général une gestion cohérente et structurée de l’ensemble du personnel du service Accueil, surveillance et logistique (congés, plannings, remplacements, briefings, respect du règlement interne, etc.);Organiser et au besoin gérer spontanément et de façon autonome les remplacements, en cas de maladies et/ou de congés, tant en semaine que durant les weekend ou jours fériés du service ASL;Gérer, planifier et organiser les activités d’entretien du musée (jardins des musées, recyclage des déchets, etc.);Coordonner le lien entre les équipes du service Accueil, surveillance et logistique avec les partenaires internes et externes, notamment lors du montage/démontage des expositions itinérantes / temporaires ou lors de l’organisation de manifestations;Coordonner l’occupation des salles, ensemble avec les autres services concernés et vérifier quotidiennement les salles d’exposition et installations techniques, y compris la planification/surveillance et tout le suivi requis qui en découlent;Garantir une supervision adéquate et structurée pour et lors des divers évènements courants du MNHNL, tels vernissages, conférences, colloques, Nuit des musées, Museumsdays, Science Festival, Naturmusée-fest, etc., ceci englobe non seulement d’être présent, mais également être bien engagé, organisé et prêt à résoudre toutes situations imprévues;Organisation quotidienne de la cafétéria : ouverture, fermeture, mise en place, approvisionnement, gestion des stocks, établissement du menu de la semaine;Assister à l’organisation et l’exécution de tests et/ou de plans d’évacuation.",
        "Profil": "Compétences techniques Disposer ou savoir s’approprier les connaissances approfondies du droit du travail des différents statuts d’agents auprès de l’Etat;Maîtriser les trois langues administratives du pays (niveau bien expérimenté), à l’écrit et à l’oral, avoir de bonnes connaissances en anglais;Savoir dialoguer de façon constructive avec les différents délégués syndicaux;Savoir utiliser les outils courants (MS Office, Outlook, PowerPoint, etc.). Compétences comportementales Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome et en équipe, en utilisant tous les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Vous êtes prêt à travailler de temps à autre en soirée (conférence, vernissage) et/ou pendant les weekends et jours fériés (4-5 événements spéciaux par an). Atouts Être détenteur/détentrice d’un brevet de premier secours;Manifester un intérêt pour la culture, la nature et l’histoire naturelle;Prévaloir un intérêt pour la cuisine diversifiée de plats végétariens et créatifs à base de produits frais, régionaux et biologiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-04T01:44:53.959336"
    },
    {
        "Title": "Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/20250903-expertenscienceshumainespsycho-407668.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "17/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 17/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans psychologiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants; Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 septembre 2025 et envoyez les documents demandés par courriel à maelle.ewen@men.lu. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature17/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans psychologiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants;Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 septembre 2025 et envoyez les documents demandés par courriel à maelle.ewen@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-09-04T01:44:53.959522"
    },
    {
        "Title": "Expert en sciences humaines (m/f) (réf. F00037551)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250903-expertenscienceshumainespsycho-407671.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "17/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037551 Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans psychologiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants; Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037551",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans psychologiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants;Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-04T01:44:53.959672"
    },
    {
        "Title": "Coordinateur de projets et de l'événementiel (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250903-coordinateurdeprojetsetdelvnem-407484.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "23/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 septembre 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire assimilé emoployé communal B1 Date limite de candidature 23/09/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 septembre 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : : https://bit.ly/4ngjGhi",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireassimilé emoployé communal B1Date limite de candidature23/09/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 septembre 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :: https://bit.ly/4ngjGhi",
        "Group Classification": "assimilé emoployé communal B1",
        "Location": "Sud",
        "adding_date": "2025-09-04T01:44:53.959679"
    },
    {
        "Title": "Fonctionnaire communal Service Biergercenter (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250903-fonctionnairecommunalservicebi-407436.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/09/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Biergercenter Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4p4L8A1",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/09/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementBiergercenterTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4p4L8A1",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-09-04T01:44:53.959801"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. M00037548) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250903-educateureducatricediplmemfrfm-407644.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "17/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037548 Qui recrute ? Nordstad-Lycée Missions Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organiser des activités de prévention; Organiser et superviser des séquences d’études et d'activité; Accompagner des projets socio-éducatifs; Collaborer avec l'équipe de la classe mosaïque et le CISP (centre Movida). Profil Compétences techniques Connaître différentes techniques d'apprentissage; Pouvoir appliquer les techniques éducatives adaptées à la tâche; Comprendre le rôle de tous les acteurs du milieu scolaire; Savoir utiliser les moyens de communication adaptés; Connaître les techniques d'aide et d'appui pédagogique; Connaître les critères d'évaluation et de promotion des élèves; Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits; Savoir travailler en équipe; Communiquer de façon régulière et cohérente; Savoir mobiliser les dispositifs d'aide; Savoir gagner la confiance des élèves. Conditions d’admission Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037548",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organiser des activités de prévention;Organiser et superviser des séquences d’études et d'activité;Accompagner des projets socio-éducatifs;Collaborer avec l'équipe de la classe mosaïque et le CISP (centre Movida).",
        "Profil": "Compétences techniques Connaître différentes techniques d'apprentissage;Pouvoir appliquer les techniques éducatives adaptées à la tâche;Comprendre le rôle de tous les acteurs du milieu scolaire;Savoir utiliser les moyens de communication adaptés;Connaître les techniques d'aide et d'appui pédagogique;Connaître les critères d'évaluation et de promotion des élèves;Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits;Savoir travailler en équipe;Communiquer de façon régulière et cohérente;Savoir mobiliser les dispositifs d'aide;Savoir gagner la confiance des élèves.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-04T01:44:53.959875"
    },
    {
        "Title": "Educateur diplômé (m/f) (réf. F00037547)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250903-educateureducatricediplmemfrff-407642.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "17/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00037547 Qui recrute ? Nordstad-Lycée Missions Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organiser des activités de prévention; Organiser et superviser des séquences d’études et d'activité; Accompagner des projets socio-éducatifs; Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida). Profil Compétences techniques Connaître différentes techniques d'apprentissage; Pouvoir appliquer les techniques éducatives adaptées à la tâche; Comprendre le rôle de tous les acteurs du milieu scolaire; Savoir utiliser les moyens de communication adaptés; Connaître les techniques d'aide et d'appui pédagogique; Connaître les critères d'évaluation et de promotion des élèves; Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits; Savoir travailler en équipe; Communiquer de façon régulière et cohérente; Savoir mobiliser les dispositifs d'aide; Savoir gagner la confiance des élèves. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00037547",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organiser des activités de prévention;Organiser et superviser des séquences d’études et d'activité;Accompagner des projets socio-éducatifs;Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida).",
        "Profil": "Compétences techniques Connaître différentes techniques d'apprentissage;Pouvoir appliquer les techniques éducatives adaptées à la tâche;Comprendre le rôle de tous les acteurs du milieu scolaire;Savoir utiliser les moyens de communication adaptés;Connaître les techniques d'aide et d'appui pédagogique;Connaître les critères d'évaluation et de promotion des élèves;Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits;Savoir travailler en équipe;Communiquer de façon régulière et cohérente;Savoir mobiliser les dispositifs d'aide;Savoir gagner la confiance des élèves.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-09-04T01:44:53.959899"
    },
    {
        "Title": "Fonctionnaire communal Service Biergercenter (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Septembre/20250903-fonctionnairecommunalservicebi-407434.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 30/09/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Biergercenter Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4p4L8A1",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature30/09/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementBiergercenterTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4p4L8A1",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-09-04T01:44:53.959939"
    },
    {
        "Title": "Responsable Service Biergercenter (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Septembre/20250903-responsableservicebiergercente-407429.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/09/2025 Commune/Syndicat de communes Administration communale de Contern Circonscription Centre Lieu Contern Service/Département Biergercenter Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4p9R9M4",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/09/2025Commune/Syndicat de communesAdministration communale de ConternCirconscriptionCentreLieuConternService/DépartementBiergercenterTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4p9R9M4",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-09-04T01:44:53.959954"
    },
    {
        "Title": "Expert en sciences humaines (m/f) (réf. M00037552) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250903-expertenscienceshumainespsycho-407672.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "17/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00037552 Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans psychologiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants; Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00037552",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans psychologiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences comportementales Avoir une expérience dans le testing psychologique avec des enfants;Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-04T01:44:53.964421"
    },
    {
        "Title": "Coordinateur adjoint au service Accueil, surveillance et logistique (m/f) (réf. M00037555) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250903-coordinateuradjointauserviceac-407677.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Musée national d'histoire naturelle",
        "Application Deadline": "01/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 01/10/2025 Ministère Ministère de la Culture Administration/Organisme Musée national d'histoire naturelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. M00037555 Qui recrute ? Musée national d’histoire naturelle Luxembourg, Service Accueil, surveillance et logistique, www.mnhn.lu Le service Accueil, surveillance et logistique (ASL), fort d’une quarantaine d’agents, engagés sous différents statuts et dans les diverses carrières de l’Etat, assure tant l’accueil, que l’organisation, la gestion, l’encadrement et l’entièreté de la logistique du MNHNL (services de la réception au ‘Naturmusée’, de la cafétéria, du shop, du nettoyage, de la surveillance et de l’entretien), le tout aussi bien en semaine que pendant les weekends et jours fériés. Le coordinateur adjoint de cette équipe devra donc impérativement être capable d’assister de façon exemplaire et efficace à la bonne gestion de ce service capital, aussi bien à l’aide d’un sens aigu d’organisation et de responsabilité, que par une présence flexible sur le terrain et un travail consciencieux dans le cadre de l’équipe entière du MNHNL. Il travaille en étroite collaboration avec les équipes internes (conservation, médiation, communication, etc.), de même qu’avec des partenaires externes, afin de garantir un bon déroulement des expositions et multiples événements, projets éducatifs. Missions Assister à l’organisation, au recrutement et à l’encadrement des agents du service Accueil, surveillance et logistique (y compris ceux des étudiants et agents faisant partie de mesures d’emploi de l’ADEM); Assurer l’accueil et organiser la formation initiale des nouveaux agents, élaborer et organiser le plan de formation de tous les agents et veiller à leur mise à niveau dans les domaines techniques respectifs qui leur sont propres; Assurer en général une gestion cohérente et structurée de l’ensemble du personnel du service Accueil, surveillance et logistique (congés, plannings, remplacements, briefings, respect du règlement interne, etc.); Organiser et au besoin gérer spontanément et de façon autonome les remplacements, en cas de maladies et/ou de congés, tant en semaine que durant les weekend ou jours fériés du service ASL; Gérer, planifier et organiser les activités d’entretien du musée (jardins des musées, recyclage des déchets, etc.); Coordonner le lien entre les équipes du service Accueil, surveillance et logistique avec les partenaires internes et externes, notamment lors du montage/démontage des expositions itinérantes / temporaires ou lors de l’organisation de manifestations; Coordonner l’occupation des salles, ensemble avec les autres services concernés et vérifier quotidiennement les salles d’exposition et installations techniques, y compris la planification/surveillance et tout le suivi requis qui en découlent; Garantir une supervision adéquate et structurée pour et lors des divers évènements courants du MNHNL, tels vernissages, conférences, colloques, Nuit des musées, Museumsdays, Science Festival, Naturmusée-fest, etc., ceci englobe non seulement d’être présent, mais également être bien engagé, organisé et prêt à résoudre toutes situations imprévues; Organisation quotidienne de la cafétéria : ouverture, fermeture, mise en place, approvisionnement, gestion des stocks, établissement du menu de la semaine; Assister à l’organisation et l’exécution de tests et/ou de plans d’évacuation. Profil Compétences techniques Disposer ou savoir s’approprier les connaissances approfondies du droit du travail des différents statuts d’agents auprès de l’Etat; Maîtriser les trois langues administratives du pays (niveau bien expérimenté), à l’écrit et à l’oral, avoir de bonnes connaissances en anglais; Savoir dialoguer de façon constructive avec les différents délégués syndicaux; Savoir utiliser les outils courants (MS Office, Outlook, PowerPoint, etc.). Compétences comportementales Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome et en équipe, en utilisant tous les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Vous êtes prêt à travailler de temps à autre en soirée (conférence, vernissage) et/ou pendant les weekends et jours fériés (4-5 événements spéciaux par an). Atouts Être détenteur/détentrice d’un brevet de premier secours; Manifester un intérêt pour la culture, la nature et l’histoire naturelle; Prévaloir un intérêt pour la cuisine diversifiée de plats végétariens et créatifs à base de produits frais, régionaux et biologiques. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature01/10/2025MinistèreMinistère de la CultureAdministration/OrganismeMusée national d'histoire naturelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.M00037555",
        "Qui recrute ?": " Musée national d’histoire naturelle Luxembourg, Service Accueil, surveillance et logistique, www.mnhn.luLe service Accueil, surveillance et logistique (ASL), fort d’une quarantaine d’agents, engagés sous différents statuts et dans les diverses carrières de l’Etat, assure tant l’accueil, que l’organisation, la gestion, l’encadrement et l’entièreté de la logistique du MNHNL (services de la réception au ‘Naturmusée’, de la cafétéria, du shop, du nettoyage, de la surveillance et de l’entretien), le tout aussi bien en semaine que pendant les weekends et jours fériés.Le coordinateur adjoint de cette équipe devra donc impérativement être capable d’assister de façon exemplaire et efficace à la bonne gestion de ce service capital, aussi bien à l’aide d’un sens aigu d’organisation et de responsabilité, que par une présence flexible sur le terrain et un travail consciencieux dans le cadre de l’équipe entière du MNHNL. Il travaille en étroite collaboration avec les équipes internes (conservation, médiation, communication, etc.), de même qu’avec des partenaires externes, afin de garantir un bon déroulement des expositions et multiples événements, projets éducatifs. ",
        "Missions": "Assister à l’organisation, au recrutement et à l’encadrement des agents du service Accueil, surveillance et logistique (y compris ceux des étudiants et agents faisant partie de mesures d’emploi de l’ADEM);Assurer l’accueil et organiser la formation initiale des nouveaux agents, élaborer et organiser le plan de formation de tous les agents et veiller à leur mise à niveau dans les domaines techniques respectifs qui leur sont propres;Assurer en général une gestion cohérente et structurée de l’ensemble du personnel du service Accueil, surveillance et logistique (congés, plannings, remplacements, briefings, respect du règlement interne, etc.);Organiser et au besoin gérer spontanément et de façon autonome les remplacements, en cas de maladies et/ou de congés, tant en semaine que durant les weekend ou jours fériés du service ASL;Gérer, planifier et organiser les activités d’entretien du musée (jardins des musées, recyclage des déchets, etc.);Coordonner le lien entre les équipes du service Accueil, surveillance et logistique avec les partenaires internes et externes, notamment lors du montage/démontage des expositions itinérantes / temporaires ou lors de l’organisation de manifestations;Coordonner l’occupation des salles, ensemble avec les autres services concernés et vérifier quotidiennement les salles d’exposition et installations techniques, y compris la planification/surveillance et tout le suivi requis qui en découlent;Garantir une supervision adéquate et structurée pour et lors des divers évènements courants du MNHNL, tels vernissages, conférences, colloques, Nuit des musées, Museumsdays, Science Festival, Naturmusée-fest, etc., ceci englobe non seulement d’être présent, mais également être bien engagé, organisé et prêt à résoudre toutes situations imprévues;Organisation quotidienne de la cafétéria : ouverture, fermeture, mise en place, approvisionnement, gestion des stocks, établissement du menu de la semaine;Assister à l’organisation et l’exécution de tests et/ou de plans d’évacuation.",
        "Profil": "Compétences techniques Disposer ou savoir s’approprier les connaissances approfondies du droit du travail des différents statuts d’agents auprès de l’Etat;Maîtriser les trois langues administratives du pays (niveau bien expérimenté), à l’écrit et à l’oral, avoir de bonnes connaissances en anglais;Savoir dialoguer de façon constructive avec les différents délégués syndicaux;Savoir utiliser les outils courants (MS Office, Outlook, PowerPoint, etc.). Compétences comportementales Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome et en équipe, en utilisant tous les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Vous êtes prêt à travailler de temps à autre en soirée (conférence, vernissage) et/ou pendant les weekends et jours fériés (4-5 événements spéciaux par an). Atouts Être détenteur/détentrice d’un brevet de premier secours;Manifester un intérêt pour la culture, la nature et l’histoire naturelle;Prévaloir un intérêt pour la cuisine diversifiée de plats végétariens et créatifs à base de produits frais, régionaux et biologiques.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-04T01:44:53.964470"
    },
    {
        "Title": "Gestionnaire du courrier (m/f) (réf. E00037542)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Septembre/20250903-gestionnaireducourriermfrfe000-407528.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "10/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 10/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037542 Qui recrute ? Administration pénitentiaire Missions Assurer l’organisation et la gestion du courrier du Centre pénitentiaire d’Uerschterhaff ainsi que de toute l’Administration pénitentiaire dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente. Assurer la gestion du courrier/colis entrant et sortant: Récupérer le courrier/colis au bureau de poste; Assurer le contrôle du courrier; Gérer les transactions postales (recommandés, avis de réception, valeurs déclarées, réception colis, etc.); Amener le courrier sortant au bureau de poste. Assurer le transport et la livraison de courrier, de colis, de marchandises et de fonds: Conduire et manœuvrer un véhicule utilitaire en respectant les règles de la sécurité routière; Préparer le chargement et respecter l’organisation des tournées; Assurer la collecte et la distribution du courrier de l’Administration pénitentiaire; Gérer et récupérer les commandes spécifiques des détenus et des services de l’Administration pénitentiaire; Contrôler l’état du véhicule utilitaire; Transporter les affaires personnelles des détenus en cas de transfèrement vers un autre Centre pénitentiaire. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature10/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037542",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’organisation et la gestion du courrier du Centre pénitentiaire d’Uerschterhaff ainsi que de toute l’Administration pénitentiaire dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente. Assurer la gestion du courrier/colis entrant et sortant:Récupérer le courrier/colis au bureau de poste;Assurer le contrôle du courrier;Gérer les transactions postales (recommandés, avis de réception, valeurs déclarées, réception colis, etc.);Amener le courrier sortant au bureau de poste.Assurer le transport et la livraison de courrier, de colis, de marchandises et de fonds:Conduire et manœuvrer un véhicule utilitaire en respectant les règles de la sécurité routière;Préparer le chargement et respecter l’organisation des tournées;Assurer la collecte et la distribution du courrier de l’Administration pénitentiaire;Gérer et récupérer les commandes spécifiques des détenus et des services de l’Administration pénitentiaire;Contrôler l’état du véhicule utilitaire;Transporter les affaires personnelles des détenus en cas de transfèrement vers un autre Centre pénitentiaire.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-09-04T01:44:53.964534"
    },
    {
        "Title": "Coordinateur de projets et de l'événementiel (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Septembre/20250903-coordinateurdeprojetsetdelvnem-407499.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "23/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 septembre 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 23/09/2025 Commune/Syndicat de communes Administration communale de Schifflange Circonscription Sud Lieu Schifflange Service/Département Service des citoyens et de la communication Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 septembre 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : : https://bit.ly/4ngjGhi",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature23/09/2025Commune/Syndicat de communesAdministration communale de SchifflangeCirconscriptionSudLieuSchifflangeService/DépartementService des citoyens et de la communicationTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 septembre 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :: https://bit.ly/4ngjGhi",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-09-04T01:44:53.964539"
    },
    {
        "Title": "Éducateur diplomé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Septembre/20250903-ducateurdiplommfmf-407428.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement moteur et corporel",
        "Application Deadline": "17/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 17/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement moteur et corporel Lieu Strassen Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement moteur et corporel Missions Soutien et prise en charge des élèves du CDM (dans un groupe-classe et/ou à l'internat); Élaboration et rédaction de projets éducatifs individualisés et bilans; Aide à l'élaboration d'un projet personnel d'orientation de l'élève; Identification et analyse continue des besoins de l'élève sur base d'observations et réflexions communes; Favoriser l'autonomie des élèves, leur épanouissement personnel, leur participation à la vie scolaire; Collaboration et concertation étroites avec différents interlocuteurs (en interne et en externe); Avoir des entretiens et réunions avec les parents; Conceptualisation et initiation d'actions éducatives; Volonté de prendre en charge des élèves dans l'enseignement fondamental/secondaire (interventions spécialisées ambulatoires). Profil Compétences techniques Avoir des compétences dans le domaine des sciences de l'éducation, de la psychopédagogie; Maîtriser les techniques d'écoute active, les techniques d'entretien; Savoir évaluer ses activités par des méthodes appropriées; Connaître la législation scolaire. Compétences comportementales Savoir entretenir une relation authentique et sincère; Faire preuve de capacités d'écoute et d'empathie; Faire preuve de conscience professionnelle; Avoir le sens des responsabilités; Avoir le contact aisé avec les enseignants, élèves et parents d'élèves; Agir de façon autonome; Savoir s' adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle; Communiquer et coopérer avec un réseau de partenaires dans le respect du droit de la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Avoir des compétences dans le domaine du développement moteur. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'éducateur, soit d’un diplôme de technicien soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 septembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdm.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature17/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement moteur et corporelLieuStrassenTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement moteur et corporel ",
        "Missions": "Soutien et prise en charge des élèves du CDM (dans un groupe-classe et/ou à l'internat);Élaboration et rédaction de projets éducatifs individualisés et bilans;Aide à l'élaboration d'un projet personnel d'orientation de l'élève;Identification et analyse continue des besoins de l'élève sur base d'observations et réflexions communes;Favoriser l'autonomie des élèves, leur épanouissement personnel, leur participation à la vie scolaire;Collaboration et concertation étroites avec différents interlocuteurs (en interne et en externe);Avoir des entretiens et réunions avec les parents;Conceptualisation et initiation d'actions éducatives;Volonté de prendre en charge des élèves dans l'enseignement fondamental/secondaire (interventions spécialisées ambulatoires).",
        "Profil": "Compétences techniques Avoir des compétences dans le domaine des sciences de l'éducation, de la psychopédagogie;Maîtriser les techniques d'écoute active, les techniques d'entretien;Savoir évaluer ses activités par des méthodes appropriées;Connaître la législation scolaire. Compétences comportementales Savoir entretenir une relation authentique et sincère;Faire preuve de capacités d'écoute et d'empathie;Faire preuve de conscience professionnelle;Avoir le sens des responsabilités;Avoir le contact aisé avec les enseignants, élèves et parents d'élèves;Agir de façon autonome;Savoir s' adapter à des contextes et situations variés requérant esprit d'initiative et aisance relationnelle;Communiquer et coopérer avec un réseau de partenaires dans le respect du droit de la discrétion de la personne aidée et des exigences déontologiques du métier. Atouts Avoir des compétences dans le domaine du développement moteur.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) en tant qu'éducateur, soit d’un diplôme de technicien soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 septembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdm.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-09-04T01:44:53.964780"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Septembre/20250903-educateureducatricediplmemf-407640.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Nordstad-Lycée",
        "Application Deadline": "17/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 17/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Nordstad-Lycée Lieu Diekirch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Nordstad-Lycée Missions Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales; Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques; Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe; Organiser des activités de prévention; Organiser et superviser des séquences d’études et d'activité; Accompagner des projets socio-éducatifs; Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida). Profil Compétences techniques Connaître différentes techniques d'apprentissage; Pouvoir appliquer les techniques éducatives adaptées à la tâche; Comprendre le rôle de tous les acteurs du milieu scolaire; Savoir utiliser les moyens de communication adaptés; Connaître les techniques d'aide et d'appui pédagogique; Connaître les critères d'évaluation et de promotion des élèves; Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits; Savoir travailler en équipe; Communiquer de façon régulière et cohérente; Savoir mobiliser les dispositifs d'aide; Savoir gagner la confiance des élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 septembre 2025 et envoyez les documents demandés par courriel à rh@nosl.lu ou par courrier postal à l’adresse: Rue Joseph Merten, 17 L-9257 Diekirch Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature17/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeNordstad-LycéeLieuDiekirchTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Nordstad-Lycée ",
        "Missions": "Accompagner les élèves dans leur vie scolaire et dans l'aquisition de compétences sociales;Assister les enseignants lors de la prise en charge d’élèves en difficulté scolaire et d’élèves à besoins spécifiques;Collaborer à l’organisation des activités de prise en charge éducative en dehors des heures de classe;Organiser des activités de prévention;Organiser et superviser des séquences d’études et d'activité;Accompagner des projets socio-éducatifs;Collaborer avec l'équipe de la classe mosaïque et le CISP (Centre Movida).",
        "Profil": "Compétences techniques Connaître différentes techniques d'apprentissage;Pouvoir appliquer les techniques éducatives adaptées à la tâche;Comprendre le rôle de tous les acteurs du milieu scolaire;Savoir utiliser les moyens de communication adaptés;Connaître les techniques d'aide et d'appui pédagogique;Connaître les critères d'évaluation et de promotion des élèves;Savoir valoriser l'autonomie des élèves. Compétences comportementales Savoir gérer des conflits;Savoir travailler en équipe;Communiquer de façon régulière et cohérente;Savoir mobiliser les dispositifs d'aide;Savoir gagner la confiance des élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 17 septembre 2025 et envoyez les documents demandés par courriel àrh@nosl.luou par courrier postal à l’adresse: Rue Joseph Merten, 17L-9257 DiekirchLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-09-04T01:44:53.964897"
    }
]