[
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f) (réf. F00039797) (réf. M00039798)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260114-expertenscienceshumainespdagog-439150.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée: Au niveau du diagnostic spécialisé (observations, tests, etc.); Au niveau de l’organisation du processus de l’apprentissage; Au niveau de l’évaluation et de la réévaluation; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles; Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier; Organiser son travail par rapport aux exigences des rythmes scolaires. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue diplômé, Pédagogue spécialisé, Pédagogue curatif ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État). Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée:Au niveau du diagnostic spécialisé (observations, tests, etc.);Au niveau de l’organisation du processus de l’apprentissage;Au niveau de l’évaluation et de la réévaluation;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles;Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier;Organiser son travail par rapport aux exigences des rythmes scolaires.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue diplômé, Pédagogue spécialisé, Pédagogue curatif ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État).  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-15T02:06:21.317420"
    },
    {
        "Title": "Gestionnaire (m/f) (réf. F00039802) (réf. M00039803)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260114-gestionnairemfrff00039802rfm00-439215.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Ombudsman",
        "Application Deadline": "16/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/02/2026 Administration/Organisme Ombudsman Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, changement d'administration Qui recrute ? Ombudsman Missions Traitement et suivi de réclamations des usagers ; Analyse du cadre légal et normatif existant ; Recherches juridiques approfondies ; Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ; Contacts avec les administrations et établissements publics ; Veille juridique et règlementaire. Profil Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ; Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ; Capacités d’organisation et de communication ; Sens du dialogue et empathie ; Aptitude à travailler en équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (sans restriction quant au domaine d’étude) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/02/2026Administration/OrganismeOmbudsmanLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Ombudsman ",
        "Missions": "Traitement et suivi de réclamations des usagers ;Analyse du cadre légal et normatif existant ;Recherches juridiques approfondies ;Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ;Contacts avec les administrations et établissements publics ;Veille juridique et règlementaire.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ;Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ;Capacités d’organisation et de communication ;Sens du dialogue et empathie ;Aptitude à travailler en équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (sans restriction quant au domaine d’étude) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-15T02:06:21.317522"
    },
    {
        "Title": "Agent pédagogique – Scolarisation spécialisée en centre socio-thérapeutique (CST) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260114-agentepdagogiquescolarisations-439333.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 28/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Dispenser un enseignement individualisé ou en petit groupe, centré sur les besoins socio-émotionnels et le rythme d’apprentissage des élèves; Élaborer, adapter et évaluer des unités d’enseignement spécifiques aux capacités et objectifs du jeune; Rédiger les Plans éducatifs individualisés (PEI), bilans scolaires et autres documents de suivi en lien avec la prise en charge. Collaborer activement avec les professionnels du CST, du CDSE et les enseignants des classes d’attache pour assurer un accompagnement global. Participer aux réunions pluridisciplinaires (CI, concertations, etc.) et échanger sur les parcours éducatifs des élèves; Maintenir un contact bienveillant avec les parents ou tuteurs légaux et les informer sur le suivi pédagogique; S’impliquer dans la dynamique de co-construction du projet éducatif du jeune en lien avec les missions de l’Aide à l’Enfance; Documenter la scolarisation et, le cas échéant, organiser une réunion de sortie ou de transition à la fin de la prise en charge. Profil Compétences techniques Solide formation en sciences de l’éducation, psycho-pédagogie ou équivalent; Maîtrise des principes de différenciation pédagogique et de gestion de l’hétérogénéité; Connaissance du cadre législatif relatif à la scolarisation spécialisée et aux enfants à besoins socio-émotionnels spécifiques; Élaboration de PEI et de bilans éducatifs clairs et argumentés; Conception d’activités pédagogiques individualisées; Capacité à travailler dans un environnement interinstitutionnel (école – aide à l’enfance – centre thérapeutique); Capacité à organiser une journée pédagogique flexible et sécurisante; Rigueur administrative et capacité de documentation pédagogique; Capacité à adapter rapidement les contenus face à des situations émotionnellement complexes. Compétences comportementales Forte capacité d’écoute, d’empathie et de régulation émotionnelle; Aisance dans la collaboration interdisciplinaire et institutionnelle; Aptitude à établir une relation éducative porteuse et cohérente avec les jeunes en situation de vulnérabilité; Respect du cadre éthique et des règles de confidentialité; Sens des responsabilités, autonomie et stabilité émotionnelle. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature28/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Dispenser un enseignement individualisé ou en petit groupe, centré sur les besoins socio-émotionnels et le rythme d’apprentissage des élèves;Élaborer, adapter et évaluer des unités d’enseignement spécifiques aux capacités et objectifs du jeune;Rédiger les Plans éducatifs individualisés (PEI), bilans scolaires et autres documents de suivi en lien avec la prise en charge. Collaborer activement avec les professionnels du CST, du CDSE et les enseignants des classes d’attache pour assurer un accompagnement global. Participer aux réunions pluridisciplinaires (CI, concertations, etc.) et échanger sur les parcours éducatifs des élèves;Maintenir un contact bienveillant avec les parents ou tuteurs légaux et les informer sur le suivi pédagogique;S’impliquer dans la dynamique de co-construction du projet éducatif du jeune en lien avec les missions de l’Aide à l’Enfance;Documenter la scolarisation et, le cas échéant, organiser une réunion de sortie ou de transition à la fin de la prise en charge.",
        "Profil": "Compétences techniques Solide formation en sciences de l’éducation, psycho-pédagogie ou équivalent;Maîtrise des principes de différenciation pédagogique et de gestion de l’hétérogénéité;Connaissance du cadre législatif relatif à la scolarisation spécialisée et aux enfants à besoins socio-émotionnels spécifiques;Élaboration de PEI et de bilans éducatifs clairs et argumentés;Conception d’activités pédagogiques individualisées;Capacité à travailler dans un environnement interinstitutionnel (école – aide à l’enfance – centre thérapeutique);Capacité à organiser une journée pédagogique flexible et sécurisante;Rigueur administrative et capacité de documentation pédagogique;Capacité à adapter rapidement les contenus face à des situations émotionnellement complexes. Compétences comportementales Forte capacité d’écoute, d’empathie et de régulation émotionnelle;Aisance dans la collaboration interdisciplinaire et institutionnelle;Aptitude à établir une relation éducative porteuse et cohérente avec les jeunes en situation de vulnérabilité;Respect du cadre éthique et des règles de confidentialité;Sens des responsabilités, autonomie et stabilité émotionnelle. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-15T02:06:21.317802"
    },
    {
        "Title": "Personne de référence - Scolarisation spécialisée en centre socio-thérapeutique (CST) (m/f) (réf. F00039804) (réf. M00039805)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260114-personnederfrencescolarisation-439313.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 28/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour le développement socio-émotionnel Missions Accompagner l’élève tout au long de son parcours au CST, en restant en lien régulier avec les responsables légaux. Préparer, planifier et accompagner les démarches de (ré)intégration ou réorientation scolaire vers des structures adaptées. Échanger et collaborer activement avec l’école d’attache, les directions et équipes éducatives impliquées. Participer à l’élaboration, à la mise en œuvre et à l’évaluation du Plan Éducatif Individualisé (PEI). Réaliser des travaux administratifs liés au suivi de l’élève : rapports intermédiaires, clôture, demandes de collaboration interinstitutionnelle, suivi CNI; Participer aux réunions de concertation internes et externes (équipe CDSE, équipe CST, CNI, CI, etc.); Maintenir des échanges réguliers avec les responsables des CST; Développer et entretenir un réseau de partenaires institutionnels et associatifs œuvrant dans l’intérêt de l’enfant (Aide à l’Enfance, services psycho-sociaux, structures éducatives formelles et non-formelles); Soutenir les enseignants dans la réalisation de tâches administratives et dans la structuration des projets éducatifs de l’élève. Profil Compétences techniques Connaissance du cadre légal et institutionnel luxembourgeois dans les domaines de l’éducation nationale, de la scolarisation spécialisée et de l’aide à l’enfance; Compréhension des enjeux liés à la scolarisation en milieu thérapeutique; Connaissance des dispositifs d’accompagnement à destination des enfants à besoins éducatifs spécifiques; Compétences de base en gestion de projet éducatif individualisé; Compétences organisationnelles, rédactionnelles et de suivi administratif; Maîtrise des outils de communication interinstitutionnelle; Capacité à formuler des recommandations professionnelles et à structurer des démarches de suivi; Capacité à travailler en réseau et à articuler des actions entre plusieurs institutions; Capacité à gérer des situations complexes dans des environnements éducatifs sensibles; Autonomie dans l’organisation du travail et rigueur dans la gestion de dossiers; Flexibilité dans les horaires et mobilité sur le territoire (permis B requis). Compétences comportementales Aisance dans la communication avec des interlocuteurs variés; Capacité d’écoute active, d’empathie et de médiation; Posture bienveillante, orientée solutions et coopération; Discrétion professionnelle et respect du cadre éthique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État). Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature28/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche à temps partiel (75%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Accompagner l’élève tout au long de son parcours au CST, en restant en lien régulier avec les responsables légaux. Préparer, planifier et accompagner les démarches de (ré)intégration ou réorientation scolaire vers des structures adaptées. Échanger et collaborer activement avec l’école d’attache, les directions et équipes éducatives impliquées. Participer à l’élaboration, à la mise en œuvre et à l’évaluation du Plan Éducatif Individualisé (PEI). Réaliser des travaux administratifs liés au suivi de l’élève : rapports intermédiaires, clôture, demandes de collaboration interinstitutionnelle, suivi CNI;Participer aux réunions de concertation internes et externes (équipe CDSE, équipe CST, CNI, CI, etc.);Maintenir des échanges réguliers avec les responsables des CST;Développer et entretenir un réseau de partenaires institutionnels et associatifs œuvrant dans l’intérêt de l’enfant (Aide à l’Enfance, services psycho-sociaux, structures éducatives formelles et non-formelles);Soutenir les enseignants dans la réalisation de tâches administratives et dans la structuration des projets éducatifs de l’élève.",
        "Profil": "Compétences techniques Connaissance du cadre légal et institutionnel luxembourgeois dans les domaines de l’éducation nationale, de la scolarisation spécialisée et de l’aide à l’enfance;Compréhension des enjeux liés à la scolarisation en milieu thérapeutique;Connaissance des dispositifs d’accompagnement à destination des enfants à besoins éducatifs spécifiques;Compétences de base en gestion de projet éducatif individualisé;Compétences organisationnelles, rédactionnelles et de suivi administratif;Maîtrise des outils de communication interinstitutionnelle;Capacité à formuler des recommandations professionnelles et à structurer des démarches de suivi;Capacité à travailler en réseau et à articuler des actions entre plusieurs institutions;Capacité à gérer des situations complexes dans des environnements éducatifs sensibles;Autonomie dans l’organisation du travail et rigueur dans la gestion de dossiers;Flexibilité dans les horaires et mobilité sur le territoire (permis B requis). Compétences comportementales Aisance dans la communication avec des interlocuteurs variés;Capacité d’écoute active, d’empathie et de médiation;Posture bienveillante, orientée solutions et coopération;Discrétion professionnelle et respect du cadre éthique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État).  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-15T02:06:21.317809"
    },
    {
        "Title": "Pépiniériste - Paysagiste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260114-ppiniristepaysagistemf-439334.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "25/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire carrière E du contrat collectif des ouvriers de la commune de Manternach Date limite de candidature 25/02/2026 Commune/Syndicat de communes Administration communale de Manternach Circonscription Est Service/Département Service régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/NZ817GQo",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salairecarrière E du contrat collectif des ouvriers de la commune de ManternachDate limite de candidature25/02/2026Commune/Syndicat de communesAdministration communale de ManternachCirconscriptionEstService/DépartementService régieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/NZ817GQo",
        "Group Classification": "carrière E du contrat collectif des ouvriers de la commune de Manternach",
        "Location": "Est",
        "adding_date": "2026-01-15T02:06:21.317816"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00039806)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260114-assistantadministratifmfrfe000-439316.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 19 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 28/01/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 19 décembre 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? DG IV.4 Service Gestion de documents et Archives Missions Assurer la numérisation et l’indexation du courrier entrant et sortant du MMTP; Organiser, classer et archiver les dossiers et documents; Préparer et expédier le courrier sortant en respectant les délais et procédures; Contribuer au bon fonctionnement administratif du Service Gestion de Documents et Archives; Participer à la mise à jour et à l’amélioration des procédures internes; Assurer un appui administratif auprès des équipes et des responsables hiérarchiques. Profil Compétences techniques Bonne maîtrise des outils bureautiques courants (Microsoft Office, etc.); Aisance dans l’utilisation des applications internes du ministère (GED, etc.); Capacité à assurer une communication fluide et professionnelle, tant en interne qu’en externe. Compétences comportementales Esprit d’équipe et sens de la collaboration; Autonomie et sens des responsabilités; Rigueur, précision et souci du détail; Discrétion et respect absolu de la confidentialité; Flexibilité, disponibilité et attitude proactive; Excellente qualité d’écoute et communication interpersonnelle. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature28/01/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 19 décembre 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " DG IV.4 Service Gestion de documents et Archives ",
        "Missions": "Assurer la numérisation et l’indexation du courrier entrant et sortant du MMTP;Organiser, classer et archiver les dossiers et documents;Préparer et expédier le courrier sortant en respectant les délais et procédures;Contribuer au bon fonctionnement administratif du Service Gestion de Documents et Archives;Participer à la mise à jour et à l’amélioration des procédures internes;Assurer un appui administratif auprès des équipes et des responsables hiérarchiques.",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques courants (Microsoft Office, etc.);Aisance dans l’utilisation des applications internes du ministère (GED, etc.);Capacité à assurer une communication fluide et professionnelle, tant en interne qu’en externe. Compétences comportementales Esprit d’équipe et sens de la collaboration;Autonomie et sens des responsabilités;Rigueur, précision et souci du détail;Discrétion et respect absolu de la confidentialité;Flexibilité, disponibilité et attitude proactive;Excellente qualité d’écoute et communication interpersonnelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-15T02:06:21.317823"
    },
    {
        "Title": "Agent pédagogique – Scolarisation spécialisée en centre socio-thérapeutique (CST) (m/f) (réf. F00039810) (réf. M00039811)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Janvier/20260114-agentepdagogiquescolarisations-439320.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 28/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour le développement socio-émotionnel Missions Dispenser un enseignement individualisé ou en petit groupe, centré sur les besoins socio-émotionnels et le rythme d’apprentissage des élèves; Élaborer, adapter et évaluer des unités d’enseignement spécifiques aux capacités et objectifs du jeune; Rédiger les Plans éducatifs individualisés (PEI), bilans scolaires et autres documents de suivi en lien avec la prise en charge. Collaborer activement avec les professionnels du CST, du CDSE et les enseignants des classes d’attache pour assurer un accompagnement global. Participer aux réunions pluridisciplinaires (CI, concertations, etc.) et échanger sur les parcours éducatifs des élèves; Maintenir un contact bienveillant avec les parents ou tuteurs légaux et les informer sur le suivi pédagogique; S’impliquer dans la dynamique de co-construction du projet éducatif du jeune en lien avec les missions de l’Aide à l’Enfance; Documenter la scolarisation et, le cas échéant, organiser une réunion de sortie ou de transition à la fin de la prise en charge. Profil Compétences techniques Solide formation en sciences de l’éducation, psycho-pédagogie ou équivalent; Maîtrise des principes de différenciation pédagogique et de gestion de l’hétérogénéité; Connaissance du cadre législatif relatif à la scolarisation spécialisée et aux enfants à besoins socio-émotionnels spécifiques; Élaboration de PEI et de bilans éducatifs clairs et argumentés; Conception d’activités pédagogiques individualisées; Capacité à travailler dans un environnement interinstitutionnel (école – aide à l’enfance – centre thérapeutique); Capacité à organiser une journée pédagogique flexible et sécurisante; Rigueur administrative et capacité de documentation pédagogique; Capacité à adapter rapidement les contenus face à des situations émotionnellement complexes. Compétences comportementales Forte capacité d’écoute, d’empathie et de régulation émotionnelle; Aisance dans la collaboration interdisciplinaire et institutionnelle; Aptitude à établir une relation éducative porteuse et cohérente avec les jeunes en situation de vulnérabilité; Respect du cadre éthique et des règles de confidentialité; Sens des responsabilités, autonomie et stabilité émotionnelle. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État). Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature28/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Dispenser un enseignement individualisé ou en petit groupe, centré sur les besoins socio-émotionnels et le rythme d’apprentissage des élèves;Élaborer, adapter et évaluer des unités d’enseignement spécifiques aux capacités et objectifs du jeune;Rédiger les Plans éducatifs individualisés (PEI), bilans scolaires et autres documents de suivi en lien avec la prise en charge. Collaborer activement avec les professionnels du CST, du CDSE et les enseignants des classes d’attache pour assurer un accompagnement global. Participer aux réunions pluridisciplinaires (CI, concertations, etc.) et échanger sur les parcours éducatifs des élèves;Maintenir un contact bienveillant avec les parents ou tuteurs légaux et les informer sur le suivi pédagogique;S’impliquer dans la dynamique de co-construction du projet éducatif du jeune en lien avec les missions de l’Aide à l’Enfance;Documenter la scolarisation et, le cas échéant, organiser une réunion de sortie ou de transition à la fin de la prise en charge.",
        "Profil": "Compétences techniques Solide formation en sciences de l’éducation, psycho-pédagogie ou équivalent;Maîtrise des principes de différenciation pédagogique et de gestion de l’hétérogénéité;Connaissance du cadre législatif relatif à la scolarisation spécialisée et aux enfants à besoins socio-émotionnels spécifiques;Élaboration de PEI et de bilans éducatifs clairs et argumentés;Conception d’activités pédagogiques individualisées;Capacité à travailler dans un environnement interinstitutionnel (école – aide à l’enfance – centre thérapeutique);Capacité à organiser une journée pédagogique flexible et sécurisante;Rigueur administrative et capacité de documentation pédagogique;Capacité à adapter rapidement les contenus face à des situations émotionnellement complexes. Compétences comportementales Forte capacité d’écoute, d’empathie et de régulation émotionnelle;Aisance dans la collaboration interdisciplinaire et institutionnelle;Aptitude à établir une relation éducative porteuse et cohérente avec les jeunes en situation de vulnérabilité;Respect du cadre éthique et des règles de confidentialité;Sens des responsabilités, autonomie et stabilité émotionnelle. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État).  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-15T02:06:21.317831"
    },
    {
        "Title": "Chargé de mission en cybersécurité (m/f) (réf. E00039807) (réf. F00039808) (réf. M00039809)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260114-chargdemissionencyberscuritmfr-439314.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services",
        "Application Deadline": "04/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 04/02/2026 Ministère Ministère de l'Économie Administration/Organisme Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS Missions Dans un contexte où la cybersécurité est un pilier de la souveraineté numérique, nous renforçons notre expertise et recherchons un(e) professionnel(le) passionné(e) pour contribuer à la mise en œuvre des grands cadres réglementaires européens: Services de confiance et portefeuilles d’identité digitale; Schémas européens de certification en cybersécurité; Sécurité des réseaux et systèmes d’information; Cybersécurité des produits numériques. En tant que membre de l’ILNAS, acteur clé de la confiance numérique au Luxembourg, vous aurez un rôle stratégique dans: Piloter et superviser les services de confiance, les portefeuilles d’identité numérique et les prestataires de dématérialisation et conservation; Renforcer la surveillance des certifications en cybersécurité conformément au Cybersecurity Act (Règlement 2019/881); Garantir la conformité interne avec la directive NIS2, essentielle pour la sécurité des réseaux et systèmes d’information; Assurer la surveillance du marché des produits numériques pour une cybersécurité renforcée; Représenter l’ILNAS lors d’événements nationaux et internationaux, en tant qu’ambassadeur de la confiance numérique; Sensibiliser et accompagner les acteurs économiques sur les réglementations en cybersécurité; Anticiper et analyser les évolutions réglementaires européennes pour rester à la pointe; Participer à des projets innovants de recherche et d’éducation en cybersécurité. Profil Compétences techniques Avoir des connaissances en informatique et cybersécurité; Maîtriser le luxembourgeois, le français, l’allemand ainsi que l’anglais et présenter d’excellentes capacités rédactionnelles. Compétences comportementales Esprit d’initiative, autonomie et rigueur; Sens du travail en équipe et excellentes aptitudes relationnelles; Curiosité pour les domaines techniques et réglementaires de l’ILNAS. Atouts Connaissances en programmation informatique; Notions et pratiques de gestion de la sécurité de l’information; Expériences en termes de normalisation technique en sécurité de l’information. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Informatique ou similaire, délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État); Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature04/02/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeInstitut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et servicesLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS ",
        "Missions": "Dans un contexte où la cybersécurité est un pilier de la souveraineté numérique, nous renforçons notre expertise et recherchons un(e) professionnel(le) passionné(e) pour contribuer à la mise en œuvre des grands cadres réglementaires européens:Services de confiance et portefeuilles d’identité digitale;Schémas européens de certification en cybersécurité;Sécurité des réseaux et systèmes d’information;Cybersécurité des produits numériques.En tant que membre de l’ILNAS, acteur clé de la confiance numérique au Luxembourg, vous aurez un rôle stratégique dans:Piloter et superviser les services de confiance, les portefeuilles d’identité numérique et les prestataires de dématérialisation et conservation;Renforcer la surveillance des certifications en cybersécurité conformément au Cybersecurity Act (Règlement 2019/881);Garantir la conformité interne avec la directive NIS2, essentielle pour la sécurité des réseaux et systèmes d’information;Assurer la surveillance du marché des produits numériques pour une cybersécurité renforcée;Représenter l’ILNAS lors d’événements nationaux et internationaux, en tant qu’ambassadeur de la confiance numérique;Sensibiliser et accompagner les acteurs économiques sur les réglementations en cybersécurité;Anticiper et analyser les évolutions réglementaires européennes pour rester à la pointe;Participer à des projets innovants de recherche et d’éducation en cybersécurité.",
        "Profil": "Compétences techniques Avoir des connaissances en informatique et cybersécurité;Maîtriser le luxembourgeois, le français, l’allemand ainsi que l’anglais et présenter d’excellentes capacités rédactionnelles. Compétences comportementales Esprit d’initiative, autonomie et rigueur;Sens du travail en équipe et excellentes aptitudes relationnelles;Curiosité pour les domaines techniques et réglementaires de l’ILNAS. Atouts Connaissances en programmation informatique;Notions et pratiques de gestion de la sécurité de l’information;Expériences en termes de normalisation technique en sécurité de l’information.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Informatique ou similaire, délivré par un établissement d’enseignement supérieur reconnu ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État);Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-15T02:06:21.318083"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2026/B/Janvier/20260114-agentdenettoyagemf-439194.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique de Lallange",
        "Application Deadline": "21/01/2026",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 21/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique de Lallange Lieu Esch-sur-Alzette/Lallange Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée technique de Lallange Missions Travaux de nettoyage de l'établissement scolaire. Profil Compétences techniques Connaissance de l'utilisation du matériel de nettoyage; Connaissance des règles d'hygiène et de sécurité. Compétences comportementales Avoir l'esprit d'initiative; Faire preuve de conscience professionnelle; Avoir le sens de la responsabilité et de l'organisation; Capacité de travail autonome; Capacité de travailler dans des situations de stress; Avoir une aisance relationnelle; Faire preuve de discrétion. Atouts Expérience professionnelle dans une fonction similaire; Savoir travailler en équipe. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 janvier 2026 et envoyez les documents demandés par courriel à nora.misaghi@ltl.lu ou par courrier postal à l’adresse: Boulevard Hubert Clement, L-4064 Esch-Sur-Alzette Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature21/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique de LallangeLieuEsch-sur-Alzette/LallangeTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée technique de Lallange ",
        "Missions": "Travaux de nettoyage de l'établissement scolaire.",
        "Profil": "Compétences techniques Connaissance de l'utilisation du matériel de nettoyage;Connaissance des règles d'hygiène et de sécurité. Compétences comportementales Avoir l'esprit d'initiative;Faire preuve de conscience professionnelle;Avoir le sens de la responsabilité et de l'organisation;Capacité de travail autonome;Capacité de travailler dans des situations de stress;Avoir une aisance relationnelle;Faire preuve de discrétion. Atouts Expérience professionnelle dans une fonction similaire;Savoir travailler en équipe.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 21 janvier 2026 et envoyez les documents demandés par courriel ànora.misaghi@ltl.luou par courrier postal à l’adresse:Boulevard Hubert Clement,L-4064 Esch-Sur-AlzetteLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2026-01-15T02:06:21.318127"
    },
    {
        "Title": "Assistant administratif et analyste (m/f) (réf. E00039799)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260114-assistantadministratifetanalys-439167.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration des services techniques de l'agriculture",
        "Application Deadline": "21/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 29 mai 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 21/01/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration des services techniques de l'agriculture Lieu Ettelbruck Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 29 mai 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Agriculture et Viticulture Qui recrute ? Administration des services techniques de l'agriculture - Division des laboratoires - Service d'analyse des fourrages Missions Mission principale du service: Analyse et détermination de la valeur alimentaire des fourrages produits à la ferme, étalissement de la valeur alimentaire de plantes fourragères provenant de champs d’essais, détermination des macroconstituents dans les aliments pour animaux, analyse des céréales panifiables et fourragères. Réception et encodage des échantillons; Analyse des éléments nutritifs dans les fourrages; Saisie des résultats d'analyse; Assistance administrative au service de coordination et de support pour la digitalisation de documents du système qualité et autres tâches administratives Profil Compétences techniques Maîtrise des environnements Windows (notamment Word et Excel); Capacité de se familiariser avec le système qualité de la division des laboratoires; Connaissances en LIMS (Laboratory Information Management System); Connaissances de base en techniques d’analyses de laboratoire; Réception et contrôle des échantillons, encodage et saisie de données dans le LIMS; Digitalisation et gestion documentaire; Connaissances linguistiques : luxembourgeois, français, allemand et anglais; Connaissances en sécurité du laboratoire Compétences comportementales Capacité de travailler de manière autonome; Sens de l’organisation et être sensibilisé à la sécurité au travail; Avoir l’esprit de travailler en équipe; Être motivé, minutieux et flexible. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature21/01/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration des services techniques de l'agricultureLieuEttelbruckTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 29 mai 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAgriculture et Viticulture",
        "Qui recrute ?": " Administration des services techniques de l'agriculture - Division des laboratoires - Service d'analyse des fourrages ",
        "Missions": "Mission principale du service: Analyse et détermination de la valeur alimentaire des fourrages produits à la ferme, étalissement de la valeur alimentaire de plantes fourragères provenant de champs d’essais, détermination des macroconstituents dans les aliments pour animaux, analyse des céréales panifiables et fourragères. Réception et encodage des échantillons;Analyse des éléments nutritifs dans les fourrages;Saisie des résultats d'analyse;Assistance administrative au service de coordination et de support pour la digitalisation de documents du système qualité et autres tâches administratives",
        "Profil": "Compétences techniques Maîtrise des environnements Windows (notamment Word et Excel);Capacité de se familiariser avec le système qualité de la division des laboratoires;Connaissances en LIMS (Laboratory Information Management System);Connaissances de base en techniques d’analyses de laboratoire;Réception et contrôle des échantillons, encodage et saisie de données dans le LIMS;Digitalisation et gestion documentaire;Connaissances linguistiques : luxembourgeois, français, allemand et anglais;Connaissances en sécurité du laboratoire Compétences comportementales Capacité de travailler de manière autonome;Sens de l’organisation et être sensibilisé à la sécurité au travail;Avoir l’esprit de travailler en équipe;Être motivé, minutieux et flexible.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-15T02:06:21.318402"
    },
    {
        "Title": "Agriculteur (DAP) / ouvrier agricole (CCP) / soigneur animalier ou son équivalent (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2026/E/Janvier/20260114-agriculteurdapouvrieragricolec-439147.html",
        "Job Category": "Cohésion sociale",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre socio-éducatif de l'État (CSEE)",
        "Application Deadline": "04/03/2026",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 04/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre socio-éducatif de l'État (CSEE) Lieu Frisange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Catégorie de métiers Cohésion sociale Qui recrute ? Centre socio-éducatif de l'État (CSEE) Missions Contribuer à la planification et à la mise en place d’une ferme pédagogique destinée à des jeunes en détresse dans le cadre de la protection de la jeunesse; Participer au développement d’activités pratiques et pédagogiques innovantes en milieu vert, adaptées au public cible; Accompagner les jeunes dans les activités agricoles, leur transmettre du savoir-faire et favoriser leur autonomie en respectant leurs capacités et leur rythme. Réaliser les travaux agricoles quotidiens, notamment: Soins aux animaux selon leurs besoins individuels à des horaires fixes (y inclus les weekends); Nettoyage des enclos et infrastructures (étables, paddocks, lieux d’alimentation, abreuvoirs) afin de maintenir un environnement sain; Observation du comportement et de l’état de santé des animaux et transmission des informations à l’équipe; Assistance lors des examens vétérinaires; Gestion des stocks de nourriture (commande, achat, réception, stockage); Contrôle de la qualité des aliments (prévenir moisissures, contaminations et nuisibles); Collaborer étroitement avec l’équipe interdisciplinaire de la ferme pédagogique; Soutenir les interventions assistées par les animaux; Mettre en place et entretenir de petites cultures, assurer la gestion des récoltes et du matériel; Accompagner les jeunes en détresse vers leur épanouissement personnel et social, ainsi que leur évolution scolaire et professionnelle, en créant un cadre sécurisant et bienveillant; Collaborer avec le service technique du CSEE et de l’Administration de la nature et des forêts. Profil Compétences techniques Formation d’agriculteur, d’ouvrier agricole ou de soigneur animalier ou de son équivalent; Expérience en élevage, maraîchage ou horticulture; Maîtrise des typologies alimentaires, dosages et habitudes des différentes espèces; Compétences en hygiène et prévention des maladies animales; Maîtrise des outils de communication bureautique indispensables; Maîtrise des langues Française et Allemande ou Luxembourgeoise; Permis de conduire B apprécié. Compétences comportementales Attitude respectueuse et bienveillante envers les animaux; Sens pédagogique et patience : capacité à expliquer simplement, accompagner sans jugement et valoriser les progrès; Rigueur, organisation, fiabilité et esprit d’équipe; Volonté de s’impliquer de manière polyvalente sur le site et au sein de l’équipe interdisciplinaire; Flexibilité et polyvalence. Atouts Connaissances et/ou expérience dans la prise en charge de jeunes en détresse; Connaissance des réglementations en matière de protection animale; Formation professionnelle en horticulture ou en techniques environnementales. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 mars 2026 et envoyez les documents demandés par courriel à cecile.volk@csee.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature04/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre socio-éducatif de l'État (CSEE)LieuFrisangeTâcheTâche complèteNombre de postes vacants1Type de contratCatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Centre socio-éducatif de l'État (CSEE) ",
        "Missions": "Contribuer à la planification et à la mise en place d’une ferme pédagogique destinée à des jeunes en détresse dans le cadre de la protection de la jeunesse;Participer au développement d’activités pratiques et pédagogiques innovantes en milieu vert, adaptées au public cible;Accompagner les jeunes dans les activités agricoles, leur transmettre du savoir-faire et favoriser leur autonomie en respectant leurs capacités et leur rythme. Réaliser les travaux agricoles quotidiens, notamment:Soins aux animaux selon leurs besoins individuels à des horaires fixes (y inclus les weekends);Nettoyage des enclos et infrastructures (étables, paddocks, lieux d’alimentation, abreuvoirs) afin de maintenir un environnement sain;Observation du comportement et de l’état de santé des animaux et transmission des informations à l’équipe;Assistance lors des examens vétérinaires;Gestion des stocks de nourriture (commande, achat, réception, stockage);Contrôle de la qualité des aliments (prévenir moisissures, contaminations et nuisibles);Collaborer étroitement avec l’équipe interdisciplinaire de la ferme pédagogique;Soutenir les interventions assistées par les animaux;Mettre en place et entretenir de petites cultures, assurer la gestion des récoltes et du matériel;Accompagner les jeunes en détresse vers leur épanouissement personnel et social, ainsi que leur évolution scolaire et professionnelle, en créant un cadre sécurisant et bienveillant;Collaborer avec le service technique du CSEE et de l’Administration de la nature et des forêts.",
        "Profil": "Compétences techniques Formation d’agriculteur, d’ouvrier agricole ou de soigneur animalier ou de son équivalent;Expérience en élevage, maraîchage ou horticulture;Maîtrise des typologies alimentaires, dosages et habitudes des différentes espèces;Compétences en hygiène et prévention des maladies animales;Maîtrise des outils de communication bureautique indispensables;Maîtrise des langues Française et Allemande ou Luxembourgeoise;Permis de conduire B apprécié. Compétences comportementales Attitude respectueuse et bienveillante envers les animaux;Sens pédagogique et patience : capacité à expliquer simplement, accompagner sans jugement et valoriser les progrès;Rigueur, organisation, fiabilité et esprit d’équipe;Volonté de s’impliquer de manière polyvalente sur le site et au sein de l’équipe interdisciplinaire;Flexibilité et polyvalence. Atouts Connaissances et/ou expérience dans la prise en charge de jeunes en détresse;Connaissance des réglementations en matière de protection animale;Formation professionnelle en horticulture ou en techniques environnementales.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 4 mars 2026 et envoyez les documents demandés par courriel àcecile.volk@csee.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2026-01-15T02:06:21.318475"
    },
    {
        "Title": "Expert en sciences humaines - pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260114-expertenscienceshumainespdagog-439154.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 28/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien; Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée: Au niveau du diagnostic spécialisé (observations, tests, etc.); Au niveau de l’organisation du processus de l’apprentissage; Au niveau de l’évaluation et de la réévaluation; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles; Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier; Organiser son travail par rapport aux exigences des rythmes scolaires. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue diplômé, Pédagogue spécialisé, Pédagogue curatif ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature28/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi pédagogique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le pédagogue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser les techniques d'écoute active, les techniques d’entretien;Maîtriser les technologies de l'information et de la communication. Maîtriser les techniques méthodologiques en pédagogie et en psychopédagogie spécialisée:Au niveau du diagnostic spécialisé (observations, tests, etc.);Au niveau de l’organisation du processus de l’apprentissage;Au niveau de l’évaluation et de la réévaluation;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Figurer comme formateur ou accompagnateur lors de séminaires et de groupes de travail;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles;Avoir de bonnes capacités rédactionnelles. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier;Organiser son travail par rapport aux exigences des rythmes scolaires.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Pédagogue diplômé, Pédagogue spécialisé, Pédagogue curatif ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-15T02:06:21.318592"
    },
    {
        "Title": "Préposé de la nature et des forêts (m/f) (réf. F00039800) (réf. M00039801)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260114-prposdelanatureetdesfortsmfrff-439204.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Environnement et Aménagement du territoire",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "28/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "3",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/01/2026 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 3 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Environnement et Aménagement du territoire Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration de la nature et des forêts Missions Assurer la gestion des forêts et contribuer à la mise en œuvre du programme forestier national : Assurer une gestion durable des forêts soumises au régime forestier ; Sensibiliser et informer le public en matière de forêts ; Sensibiliser et promouvoir des connaissances en matière de techniques de sylviculture et d’écologie forestière ; Surveiller les travaux exécutés dans l’intérêt de l’amélioration de l’environnement naturel avec l’aide de l’Etat. Protéger la nature et contribuer à la mise en œuvre du Plan national concernant la protection de la nature : Assurer la gestion de zones protégées ; Veiller à la protection, l’entretien et la restauration des habitats ; Sensibiliser et promouvoir des connaissances en matière de techniques de protection de la nature ; Surveiller les travaux exécutés dans l’intérêt de l’amélioration de l’environnement naturel avec l’aide de l’Etat. Exécuter les dispositions légales et réglementaires en matière de protection de la nature, de forêts et de la chasse : Appliquer les lois et les règlements en vigueur en cette matière ; Contribuer à l’instruction des dossiers de demande d’autorisation dans le cadre de la loi modifiée du 18 juillet 2018 concernant la protection de la nature et des ressources naturelles et règlements d’exécution. Profil Compétences techniques Bonnes capacités à utiliser les outils informatiques et techniques nécessaires au bon exercice du poste ; Bonnes connaissances de la faune et flore nationale ; Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand ; Être détenteur d’un permis de conduire B. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation ; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback ; Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) section des sciences ou du régime des sciences naturelles, soit d’un diplôme de technicien - division agricole, section environnement naturel, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/01/2026MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuDiekirchTâcheTâche complèteNombre de postes vacants3NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEnvironnement et Aménagement du territoireType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Assurer la gestion des forêts et contribuer à la mise en œuvre du programme forestier national :Assurer une gestion durable des forêts soumises au régime forestier ;Sensibiliser et informer le public en matière de forêts ;Sensibiliser et promouvoir des connaissances en matière de techniques de sylviculture et d’écologie forestière ;Surveiller les travaux exécutés dans l’intérêt de l’amélioration de l’environnement naturel avec l’aide de l’Etat.Protéger la nature et contribuer à la mise en œuvre du Plan national concernant la protection de la nature :Assurer la gestion de zones protégées ;Veiller à la protection, l’entretien et la restauration des habitats ;Sensibiliser et promouvoir des connaissances en matière de techniques de protection de la nature ;Surveiller les travaux exécutés dans l’intérêt de l’amélioration de l’environnement naturel avec l’aide de l’Etat.Exécuter les dispositions légales et réglementaires en matière de protection de la nature, de forêts et de la chasse :Appliquer les lois et les règlements en vigueur en cette matière ;Contribuer à l’instruction des dossiers de demande d’autorisation dans le cadre de la loi modifiée du 18 juillet 2018 concernant la protection de la nature et des ressources naturelles et règlements d’exécution.",
        "Profil": "Compétences techniques Bonnes capacités à utiliser les outils informatiques et techniques nécessaires au bon exercice du poste ;Bonnes connaissances de la faune et flore nationale ;Bonnes capacités orales et rédactionnelles en luxembourgeois, français et allemand ;Être détenteur d’un permis de conduire B. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation ;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques ;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback ;Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) section des sciences ou du régime des sciences naturelles, soit d’un diplôme de technicien - division agricole, section environnement naturel, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-15T02:06:21.318747"
    },
    {
        "Title": "Agent pédagogique – Scolarisation spécialisée en centre socio-thérapeutique (CST) (m/f) (réf. F00039812) (réf. M00039813)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260114-agentepdagogiquescolarisations-439330.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Centre pour le développement socio-émotionnel Missions Dispenser un enseignement individualisé ou en petit groupe, centré sur les besoins socio-émotionnels et le rythme d’apprentissage des élèves; Élaborer, adapter et évaluer des unités d’enseignement spécifiques aux capacités et objectifs du jeune; Rédiger les Plans éducatifs individualisés (PEI), bilans scolaires et autres documents de suivi en lien avec la prise en charge. Collaborer activement avec les professionnels du CST, du CDSE et les enseignants des classes d’attache pour assurer un accompagnement global. Participer aux réunions pluridisciplinaires (CI, concertations, etc.) et échanger sur les parcours éducatifs des élèves; Maintenir un contact bienveillant avec les parents ou tuteurs légaux et les informer sur le suivi pédagogique; S’impliquer dans la dynamique de co-construction du projet éducatif du jeune en lien avec les missions de l’Aide à l’Enfance; Documenter la scolarisation et, le cas échéant, organiser une réunion de sortie ou de transition à la fin de la prise en charge. Profil Compétences techniques Solide formation en sciences de l’éducation, psycho-pédagogie ou équivalent; Maîtrise des principes de différenciation pédagogique et de gestion de l’hétérogénéité; Connaissance du cadre législatif relatif à la scolarisation spécialisée et aux enfants à besoins socio-émotionnels spécifiques; Élaboration de PEI et de bilans éducatifs clairs et argumentés; Conception d’activités pédagogiques individualisées; Capacité à travailler dans un environnement interinstitutionnel (école – aide à l’enfance – centre thérapeutique); Capacité à organiser une journée pédagogique flexible et sécurisante; Rigueur administrative et capacité de documentation pédagogique; Capacité à adapter rapidement les contenus face à des situations émotionnellement complexes. Compétences comportementales Forte capacité d’écoute, d’empathie et de régulation émotionnelle; Aisance dans la collaboration interdisciplinaire et institutionnelle; Aptitude à établir une relation éducative porteuse et cohérente avec les jeunes en situation de vulnérabilité; Respect du cadre éthique et des règles de confidentialité; Sens des responsabilités, autonomie et stabilité émotionnelle. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État). Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Dispenser un enseignement individualisé ou en petit groupe, centré sur les besoins socio-émotionnels et le rythme d’apprentissage des élèves;Élaborer, adapter et évaluer des unités d’enseignement spécifiques aux capacités et objectifs du jeune;Rédiger les Plans éducatifs individualisés (PEI), bilans scolaires et autres documents de suivi en lien avec la prise en charge. Collaborer activement avec les professionnels du CST, du CDSE et les enseignants des classes d’attache pour assurer un accompagnement global. Participer aux réunions pluridisciplinaires (CI, concertations, etc.) et échanger sur les parcours éducatifs des élèves;Maintenir un contact bienveillant avec les parents ou tuteurs légaux et les informer sur le suivi pédagogique;S’impliquer dans la dynamique de co-construction du projet éducatif du jeune en lien avec les missions de l’Aide à l’Enfance;Documenter la scolarisation et, le cas échéant, organiser une réunion de sortie ou de transition à la fin de la prise en charge.",
        "Profil": "Compétences techniques Solide formation en sciences de l’éducation, psycho-pédagogie ou équivalent;Maîtrise des principes de différenciation pédagogique et de gestion de l’hétérogénéité;Connaissance du cadre législatif relatif à la scolarisation spécialisée et aux enfants à besoins socio-émotionnels spécifiques;Élaboration de PEI et de bilans éducatifs clairs et argumentés;Conception d’activités pédagogiques individualisées;Capacité à travailler dans un environnement interinstitutionnel (école – aide à l’enfance – centre thérapeutique);Capacité à organiser une journée pédagogique flexible et sécurisante;Rigueur administrative et capacité de documentation pédagogique;Capacité à adapter rapidement les contenus face à des situations émotionnellement complexes. Compétences comportementales Forte capacité d’écoute, d’empathie et de régulation émotionnelle;Aisance dans la collaboration interdisciplinaire et institutionnelle;Aptitude à établir une relation éducative porteuse et cohérente avec les jeunes en situation de vulnérabilité;Respect du cadre éthique et des règles de confidentialité;Sens des responsabilités, autonomie et stabilité émotionnelle. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État).  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-15T02:06:21.319126"
    },
    {
        "Title": "Agent pédagogique – Scolarisation spécialisée en centre socio-thérapeutique (CST) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260114-agentepdagogiquescolarisations-439324.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Dispenser un enseignement individualisé ou en petit groupe, centré sur les besoins socio-émotionnels et le rythme d’apprentissage des élèves; Élaborer, adapter et évaluer des unités d’enseignement spécifiques aux capacités et objectifs du jeune; Rédiger les Plans éducatifs individualisés (PEI), bilans scolaires et autres documents de suivi en lien avec la prise en charge. Collaborer activement avec les professionnels du CST, du CDSE et les enseignants des classes d’attache pour assurer un accompagnement global. Participer aux réunions pluridisciplinaires (CI, concertations, etc) et échanger sur les parcours éducatifs des élèves; Maintenir un contact bienveillant avec les parents ou tuteurs légaux et les informer sur le suivi pédagogique; S’impliquer dans la dynamique de co-construction du projet éducatif du jeune en lien avec les missions de l’Aide à l’Enfance; Documenter la scolarisation et, le cas échéant, organiser une réunion de sortie ou de transition à la fin de la prise en charge. Profil Compétences techniques Solide formation en sciences de l’éducation, psycho-pédagogie ou équivalent; Maîtrise des principes de différenciation pédagogique et de gestion de l’hétérogénéité; Connaissance du cadre législatif relatif à la scolarisation spécialisée et aux enfants à besoins socio-émotionnels spécifiques; Élaboration de PEI et de bilans éducatifs clairs et argumentés; Conception d’activités pédagogiques individualisées; Capacité à travailler dans un environnement interinstitutionnel (école – aide à l’enfance – centre thérapeutique); Capacité à organiser une journée pédagogique flexible et sécurisante; Rigueur administrative et capacité de documentation pédagogique; Capacité à adapter rapidement les contenus face à des situations émotionnellement complexes. Compétences comportementales Forte capacité d’écoute, d’empathie et de régulation émotionnelle; Aisance dans la collaboration interdisciplinaire et institutionnelle; Aptitude à établir une relation éducative porteuse et cohérente avec les jeunes en situation de vulnérabilité; Respect du cadre éthique et des règles de confidentialité; Sens des responsabilités, autonomie et stabilité émotionnelle. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Dispenser un enseignement individualisé ou en petit groupe, centré sur les besoins socio-émotionnels et le rythme d’apprentissage des élèves;Élaborer, adapter et évaluer des unités d’enseignement spécifiques aux capacités et objectifs du jeune;Rédiger les Plans éducatifs individualisés (PEI), bilans scolaires et autres documents de suivi en lien avec la prise en charge. Collaborer activement avec les professionnels du CST, du CDSE et les enseignants des classes d’attache pour assurer un accompagnement global. Participer aux réunions pluridisciplinaires (CI, concertations, etc) et échanger sur les parcours éducatifs des élèves;Maintenir un contact bienveillant avec les parents ou tuteurs légaux et les informer sur le suivi pédagogique;S’impliquer dans la dynamique de co-construction du projet éducatif du jeune en lien avec les missions de l’Aide à l’Enfance;Documenter la scolarisation et, le cas échéant, organiser une réunion de sortie ou de transition à la fin de la prise en charge.",
        "Profil": "Compétences techniques Solide formation en sciences de l’éducation, psycho-pédagogie ou équivalent;Maîtrise des principes de différenciation pédagogique et de gestion de l’hétérogénéité;Connaissance du cadre législatif relatif à la scolarisation spécialisée et aux enfants à besoins socio-émotionnels spécifiques;Élaboration de PEI et de bilans éducatifs clairs et argumentés;Conception d’activités pédagogiques individualisées;Capacité à travailler dans un environnement interinstitutionnel (école – aide à l’enfance – centre thérapeutique);Capacité à organiser une journée pédagogique flexible et sécurisante;Rigueur administrative et capacité de documentation pédagogique;Capacité à adapter rapidement les contenus face à des situations émotionnellement complexes. Compétences comportementales Forte capacité d’écoute, d’empathie et de régulation émotionnelle;Aisance dans la collaboration interdisciplinaire et institutionnelle;Aptitude à établir une relation éducative porteuse et cohérente avec les jeunes en situation de vulnérabilité;Respect du cadre éthique et des règles de confidentialité;Sens des responsabilités, autonomie et stabilité émotionnelle. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-15T02:06:21.319168"
    },
    {
        "Title": "Gestionnaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Janvier/20260114-gestionnairemf-439216.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Ombudsman",
        "Application Deadline": "16/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/02/2026 Administration/Organisme Ombudsman Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ombudsman Missions Traitement et suivi de réclamations des usagers ; Analyse du cadre légal et normatif existant ; Recherches juridiques approfondies ; Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ; Contacts avec les administrations et établissements publics ; Veille juridique et règlementaire. Profil Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ; Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ; Capacités d’organisation et de communication ; Sens du dialogue et empathie ; Aptitude à travailler en équipe. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en (sans restriction quant au domaine d’étude) ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 février 2026 et envoyez les documents demandés par courriel à rh@ombudsman.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/02/2026Administration/OrganismeOmbudsmanLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ombudsman ",
        "Missions": "Traitement et suivi de réclamations des usagers ;Analyse du cadre légal et normatif existant ;Recherches juridiques approfondies ;Rédaction de courriers, rapports, comptes rendus, avis, communiqués, recommandations, et autres documents utiles à la fonction ;Contacts avec les administrations et établissements publics ;Veille juridique et règlementaire.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles dans les langues administratives ;Maîtrise aisée des outils bureautiques et informatiques. Compétences comportementales Esprit d’analyse et de synthèse ;Capacités d’organisation et de communication ;Sens du dialogue et empathie ;Aptitude à travailler en équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en (sans restriction quant au domaine d’étude) ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 février 2026 et envoyez les documents demandés par courriel àrh@ombudsman.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-01-15T02:06:21.319263"
    },
    {
        "Title": "Adjoint au directeur pour le volet des ressources humaines (m/f) (réf. M00039793) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Janvier/20260114-adjointaudirecteurpourlevoletd-439027.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "15/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/02/2026 Ministère Ministère de la Justice Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Qui recrute ? Ministère de la Justice – Direction des finances, des ressources humaines et des infrastructures Missions Assurer la suppléance du directeur pour l’ensemble des matières relevant des ressources humaines; Assister et conseiller le directeur dans la gestion stratégique et prévisionnelle des effectifs; Assurer une veille juridique concernant les législations/règlementations applicables aux ressources humaines dans le secteur public; Assurer la fonction de délégué à la formation; Assurer la gestion des congés du personnel RH de la direction; Conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés; Conseiller la hiérarchie et les services en matière de carrière, de temps de travail, de congés et de formation ou toute autre question relative à la gestion des ressources humaines; Contribuer à la définition et à l’optimisation des processus RH, en tenant compte des évolutions organisationnelles, juridiques et technologiques; Coordonner et suivre la gestion par objectifs et des plans de travail individuels; Contribuer à la conduite et au suivi de projets en lien avec les ressources humaines; Garantir le respect des principes de confidentialité, de déontologie et de sécurité juridique dans le traitement des dossiers RH; Participer activement aux procédures de recrutement et à la sélection des agents du ministère de la Justice. Profil Compétences techniques Bonne connaissance des concepts modernes du développement et de la gestion des ressources humaines; Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines; Maîtriser parfaitement les applications bureautiques courantes; Maîtriser à l’écrit et à l’oral les trois langues administratives; Savoir appliquer les outils/logiciels RH p.ex. : SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense). Compétences comportementales Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Excellentes capacités d’analyse, de synthèse et de prise de décision; Aptitude à travailler en équipe aussi bien que de façon autonome; Être ouvert au changement et à l’innovation, être ouvert à la diversité, être intéressé à d’autres disciplines que les vôtres; Fournir des conseils et développer une relation de confiance basée sur la crédibilité; Mettre en œuvre des solutions : prendre l’initiative de résoudre des problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Respect de la confidentialité et de la discrétion; Savoir gérer le stress; S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun; Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues. Atouts Avoir des connaissances ou une expérience en droit disciplinaire de la fonction publique; Avoir suivi des formations portant sur les différentes facettes de la gestion des ressources humaines dans le secteur public; Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines dans le secteur public. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, ressources humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/02/2026MinistèreMinistère de la JusticeAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et Organisation",
        "Qui recrute ?": " Ministère de la Justice – Direction des finances, des ressources humaines et des infrastructures ",
        "Missions": "Assurer la suppléance du directeur pour l’ensemble des matières relevant des ressources humaines;Assister et conseiller le directeur dans la gestion stratégique et prévisionnelle des effectifs;Assurer une veille juridique concernant les législations/règlementations applicables aux ressources humaines dans le secteur public;Assurer la fonction de délégué à la formation;Assurer la gestion des congés du personnel RH de la direction;Conseiller et informer les agents quant à la gestion de leur carrière, la gestion du temps de travail et des congés;Conseiller la hiérarchie et les services en matière de carrière, de temps de travail, de congés et de formation ou toute autre question relative à la gestion des ressources humaines;Contribuer à la définition et à l’optimisation des processus RH, en tenant compte des évolutions organisationnelles, juridiques et technologiques;Coordonner et suivre la gestion par objectifs et des plans de travail individuels;Contribuer à la conduite et au suivi de projets en lien avec les ressources humaines;Garantir le respect des principes de confidentialité, de déontologie et de sécurité juridique dans le traitement des dossiers RH;Participer activement aux procédures de recrutement et à la sélection des agents du ministère de la Justice.",
        "Profil": "Compétences techniques Bonne connaissance des concepts modernes du développement et de la gestion des ressources humaines;Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines;Maîtriser parfaitement les applications bureautiques courantes;Maîtriser à l’écrit et à l’oral les trois langues administratives;Savoir appliquer les outils/logiciels RH p.ex. : SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense). Compétences comportementales Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Excellentes capacités d’analyse, de synthèse et de prise de décision;Aptitude à travailler en équipe aussi bien que de façon autonome;Être ouvert au changement et à l’innovation, être ouvert à la diversité, être intéressé à d’autres disciplines que les vôtres;Fournir des conseils et développer une relation de confiance basée sur la crédibilité;Mettre en œuvre des solutions : prendre l’initiative de résoudre des problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Respect de la confidentialité et de la discrétion;Savoir gérer le stress;S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun;Très bon relationnel : aisance dans les contacts humains, capacité à susciter la confiance des candidats et des collègues. Atouts Avoir des connaissances ou une expérience en droit disciplinaire de la fonction publique;Avoir suivi des formations portant sur les différentes facettes de la gestion des ressources humaines dans le secteur public;Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines dans le secteur public.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, ressources humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-15T02:06:21.319339"
    },
    {
        "Title": "Educateur gradué - Responsable de site (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Janvier/20260114-educateurricegradueresponsable-439176.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "23/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire CCT SAS, C6 Date limite de candidature 23/01/2026 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Service d'éducation et d'accueil Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/ZYyEAIOo",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireCCT SAS, C6Date limite de candidature23/01/2026Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementService d'éducation et d'accueilTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/ZYyEAIOo",
        "Group Classification": "CCT SAS, C6",
        "Location": "Sud",
        "adding_date": "2026-01-15T02:06:21.319441"
    },
    {
        "Title": "Data scientist (m/f) (réf. E00039794) (réf. F00039795) (réf. M00039796)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260114-datascientistmfrfe00039794rff0-439088.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la coopération au développement et de l'action humanitaire",
        "Application Deadline": "04/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 04/02/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la coopération au développement et de l'action humanitaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la coopération au développement et de l'action humanitaire Missions En tant que Data scientist, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la direction. Vos tâches principales sont: Gérer des projets: Piloter les projets d’innovation visant à améliorer les solutions existantes ou développer des solutions nouvelles (analyse des besoins, conception, recette, déploiement, conduite du changement); Assurer le suivi des projets en termes de scope, planning et de budget; Gérer les risques au sein du projet en les identifiant, en les évaluant et en mettant en place un plan d’action; Définir, ensemble avec les différents services, les objectifs et les délais de réalisation des livrables; Participer aux réunions avec les acteurs impliqués dans les projets; Gérer la communication ainsi que la gestion du changement. Gérer les données: Analyser et comprendre les données internes; Exporter les données au format XML; Proposer des nouveaux tableaux de bords pour visualiser les données; Traiter les demandes de données; Mettre à jour les modèles de documents, les liste de valeurs et le guide de l’utilisateur. Former les utilisateurs: Conceptualiser et réaliser les éléments pédagogiques pour la fourniture de formations aux utilisateurs du système d’information; Assurer la délivrance de la formation élaborée. Assurer la résolution de problèmes techniques du système d’information: Assurer l’analyse du problème rencontré et évaluer les résolutions possibles; Assurer le reporting d’incidents/problèmes dans Jira; Assurer le suivi de la mise en œuvre de la résolution. Profil Compétences techniques Savoir appliquer la législation et la réglementation sur la protection des données; Savoir analyser les processus métiers et modéliser les besoins; Savoir visualiser et communiquer des données complexes; Savoir utiliser tous les produits de Microsoft Office; Maîtriser parfaitement le luxembourgeois, le français et l’anglais. Compétences comportementales Gestion de l’information : Comprendre l’organisation; Gestion des tâches : Gérer les projets; Gestion des collaborateurs : Partager son savoir-faire; Gestion des relations : Conseiller; Gestion de soi : Faire preuve d’ouverture, Gérer le stress, S’auto-développer, S’impliquer. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion de projets de digitalisation; Disposer d’une connaissance de Jira, SharePoint, MyGuichet.lu, Qlik sense, SAP, eSign. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes); Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État); Employé : lettre de motivation, CV, diplôme. Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature04/02/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la coopération au développement et de l'action humanitaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la coopération au développement et de l'action humanitaire ",
        "Missions": "En tant que Data scientist, vous participerez à collecter les besoins métier, à concevoir des nouvelles applications ou faire évoluer les applications courantes de la direction. Vos tâches principales sont:Gérer des projets:Piloter les projets d’innovation visant à améliorer les solutions existantes ou développer des solutions nouvelles (analyse des besoins, conception, recette, déploiement, conduite du changement);Assurer le suivi des projets en termes de scope, planning et de budget;Gérer les risques au sein du projet en les identifiant, en les évaluant et en mettant en place un plan d’action;Définir, ensemble avec les différents services, les objectifs et les délais de réalisation des livrables;Participer aux réunions avec les acteurs impliqués dans les projets;Gérer la communication ainsi que la gestion du changement.Gérer les données:Analyser et comprendre les données internes;Exporter les données au format XML;Proposer des nouveaux tableaux de bords pour visualiser les données;Traiter les demandes de données;Mettre à jour les modèles de documents, les liste de valeurs et le guide de l’utilisateur.Former les utilisateurs:Conceptualiser et réaliser les éléments pédagogiques pour la fourniture de formations aux utilisateurs du système d’information;Assurer la délivrance de la formation élaborée.Assurer la résolution de problèmes techniques du système d’information:Assurer l’analyse du problème rencontré et évaluer les résolutions possibles;Assurer le reporting d’incidents/problèmes dans Jira;Assurer le suivi de la mise en œuvre de la résolution.",
        "Profil": "Compétences techniques Savoir appliquer la législation et la réglementation sur la protection des données;Savoir analyser les processus métiers et modéliser les besoins;Savoir visualiser et communiquer des données complexes;Savoir utiliser tous les produits de Microsoft Office;Maîtriser parfaitement le luxembourgeois, le français et l’anglais. Compétences comportementales Gestion de l’information : Comprendre l’organisation;Gestion des tâches : Gérer les projets;Gestion des collaborateurs : Partager son savoir-faire;Gestion des relations : Conseiller;Gestion de soi : Faire preuve d’ouverture, Gérer le stress, S’auto-développer, S’impliquer. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion de projets de digitalisation;Disposer d’une connaissance de Jira, SharePoint, MyGuichet.lu, Qlik sense, SAP, eSign.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission: Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes);Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État);Employé : lettre de motivation, CV, diplôme.  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-15T02:06:21.319643"
    },
    {
        "Title": "Personne de référence - Scolarisation spécialisée en centre socio-thérapeutique (CST) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Janvier/20260114-personnederfrencescolarisation-439317.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "28/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Accompagner l’élève tout au long de son parcours au CST, en restant en lien régulier avec les responsables légaux. Préparer, planifier et accompagner les démarches de (ré)intégration ou réorientation scolaire vers des structures adaptées. Échanger et collaborer activement avec l’école d’attache, les directions et équipes éducatives impliquées. Participer à l’élaboration, à la mise en œuvre et à l’évaluation du Plan Éducatif Individualisé (PEI). Réaliser des travaux administratifs liés au suivi de l’élève : rapports intermédiaires, clôture, demandes de collaboration interinstitutionnelle, suivi CNI; Participer aux réunions de concertation internes et externes (équipe CDSE, équipe CST, CNI, CI, etc.); Maintenir des échanges réguliers avec les responsables des CST; Développer et entretenir un réseau de partenaires institutionnels et associatifs œuvrant dans l’intérêt de l’enfant (Aide à l’Enfance, services psycho-sociaux, structures éducatives formelles et non-formelles); Soutenir les enseignants dans la réalisation de tâches administratives et dans la structuration des projets éducatifs de l’élève. Profil Compétences techniques Connaissance du cadre légal et institutionnel luxembourgeois dans les domaines de l’éducation nationale, de la scolarisation spécialisée et de l’aide à l’enfance; Compréhension des enjeux liés à la scolarisation en milieu thérapeutique; Connaissance des dispositifs d’accompagnement à destination des enfants à besoins éducatifs spécifiques; Compétences de base en gestion de projet éducatif individualisé; Compétences organisationnelles, rédactionnelles et de suivi administratif; Maîtrise des outils de communication interinstitutionnelle; Capacité à formuler des recommandations professionnelles et à structurer des démarches de suivi; Capacité à travailler en réseau et à articuler des actions entre plusieurs institutions; Capacité à gérer des situations complexes dans des environnements éducatifs sensibles; Autonomie dans l’organisation du travail et rigueur dans la gestion de dossiers; Flexibilité dans les horaires et mobilité sur le territoire (permis B requis). Compétences comportementales Aisance dans la communication avec des interlocuteurs variés; Capacité d’écoute active, d’empathie et de médiation; Posture bienveillante, orientée solutions et coopération; Discrétion professionnelle et respect du cadre éthique. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Accompagner l’élève tout au long de son parcours au CST, en restant en lien régulier avec les responsables légaux. Préparer, planifier et accompagner les démarches de (ré)intégration ou réorientation scolaire vers des structures adaptées. Échanger et collaborer activement avec l’école d’attache, les directions et équipes éducatives impliquées. Participer à l’élaboration, à la mise en œuvre et à l’évaluation du Plan Éducatif Individualisé (PEI). Réaliser des travaux administratifs liés au suivi de l’élève : rapports intermédiaires, clôture, demandes de collaboration interinstitutionnelle, suivi CNI;Participer aux réunions de concertation internes et externes (équipe CDSE, équipe CST, CNI, CI, etc.);Maintenir des échanges réguliers avec les responsables des CST;Développer et entretenir un réseau de partenaires institutionnels et associatifs œuvrant dans l’intérêt de l’enfant (Aide à l’Enfance, services psycho-sociaux, structures éducatives formelles et non-formelles);Soutenir les enseignants dans la réalisation de tâches administratives et dans la structuration des projets éducatifs de l’élève.",
        "Profil": "Compétences techniques Connaissance du cadre légal et institutionnel luxembourgeois dans les domaines de l’éducation nationale, de la scolarisation spécialisée et de l’aide à l’enfance;Compréhension des enjeux liés à la scolarisation en milieu thérapeutique;Connaissance des dispositifs d’accompagnement à destination des enfants à besoins éducatifs spécifiques;Compétences de base en gestion de projet éducatif individualisé;Compétences organisationnelles, rédactionnelles et de suivi administratif;Maîtrise des outils de communication interinstitutionnelle;Capacité à formuler des recommandations professionnelles et à structurer des démarches de suivi;Capacité à travailler en réseau et à articuler des actions entre plusieurs institutions;Capacité à gérer des situations complexes dans des environnements éducatifs sensibles;Autonomie dans l’organisation du travail et rigueur dans la gestion de dossiers;Flexibilité dans les horaires et mobilité sur le territoire (permis B requis). Compétences comportementales Aisance dans la communication avec des interlocuteurs variés;Capacité d’écoute active, d’empathie et de médiation;Posture bienveillante, orientée solutions et coopération;Discrétion professionnelle et respect du cadre éthique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 janvier 2026 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-01-15T02:06:21.319691"
    }
]