[
    {
        "Title": "Appel à candidatures - Salarié A2 pour les besoins du secrétariat communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251003-appelcandidaturessalaria2mfpou-415175.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "07/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mai 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 07/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mai 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/48eVese",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature07/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mai 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/48eVese",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.974550"
    },
    {
        "Title": "Électricien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251003-lectricienmf-415082.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/46KvW2F",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/46KvW2F",
        "Group Classification": "H3",
        "Location": "Sud",
        "adding_date": "2025-10-04T01:42:29.974805"
    },
    {
        "Title": "Agent technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251003-agenttechniquemf-415079.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3VLv4G9",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3VLv4G9",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-10-04T01:42:29.975011"
    },
    {
        "Title": "Appel à candidatures - Employé communal A2 - Ingénieur en génie technique du bâtiment (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251003-appelcandidaturesemploycommuna-415182.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mXI2vK",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mXI2vK",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.975068"
    },
    {
        "Title": "Chargé d'études (m/f) (réf. E00038177) (réf. F00038178)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251003-chargedtudesmfrfe00038177rff00-414927.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "24/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/10/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. F00038178 Qui recrute ? La Direction générale Affaies économiques, compétitivité et prospective (DG ECOPRO) s’occupe du suivi de la situation économique et compétitive du Luxembourg ainsi que de la prospective économique et a pour mission transversale d'apporter son soutien aux autres directions générales du ministère de l’Économie dans l'élaboration de leurs politiques en fournissant des chiffres actualisés, des comparaisons internationales ainsi que des connaissances scientifiques du monde économique. Missions Participer à la réalisation d’études de prospective économique; Prendre part à l’analyse de la compétitivité et de la diversification économique; Contribuer aux travaux du secrétariat du Conseil national de la productivité; Assurer les relations avec diverses organisations internationales (Commission européenne, OCDE, etc.) et représenter le ministère lors de réunions de travail à l’étranger. Profil Compétences techniques Posséder de solides connaissances des théories socio-économiques; Connaître l’économie luxembourgeoise; Comprendre les mécanismes de gouvernance économique internationale; Maîtriser les techniques d'analyse de données; Démontrer d’excellentes capacités d’analyse et de synthèse; Disposer d’excellentes capacités rédactionnelles; Maîtriser les outils bureautiques (Microsoft Office); Maîtriser les langues luxembourgeoise, française, l’allemande et l’anglaise. Compétences comportementales Adopter une approche méthodique et rigoureuse dans le travail; Disposer du sens aigu d’organisation; Avoir un esprit critique développé; Disposer de motivation et engagement professionnel; Travailler de manière autonome et collaborative. Atouts Disposer de solides connaissances des outils statistiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, en sciences commerciales/de gestion, en sciences financières ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/10/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.F00038178",
        "Qui recrute ?": " La Direction générale Affaies économiques, compétitivité et prospective (DG ECOPRO) s’occupe du suivi de la situation économique et compétitive du Luxembourg ainsi que de la prospective économique et a pour mission transversale d'apporter son soutien aux autres directions générales du ministère de l’Économie dans l'élaboration de leurs politiques en fournissant des chiffres actualisés, des comparaisons internationales ainsi que des connaissances scientifiques du monde économique. ",
        "Missions": "Participer à la réalisation d’études de prospective économique;Prendre part à l’analyse de la compétitivité et de la diversification économique;Contribuer aux travaux du secrétariat du Conseil national de la productivité;Assurer les relations avec diverses organisations internationales (Commission européenne, OCDE, etc.) et représenter le ministère lors de réunions de travail à l’étranger.",
        "Profil": "Compétences techniques Posséder de solides connaissances des théories socio-économiques;Connaître l’économie luxembourgeoise;Comprendre les mécanismes de gouvernance économique internationale;Maîtriser les techniques d'analyse de données;Démontrer d’excellentes capacités d’analyse et de synthèse;Disposer d’excellentes capacités rédactionnelles;Maîtriser les outils bureautiques (Microsoft Office);Maîtriser les langues luxembourgeoise, française, l’allemande et l’anglaise. Compétences comportementales Adopter une approche méthodique et rigoureuse dans le travail;Disposer du sens aigu d’organisation;Avoir un esprit critique développé;Disposer de motivation et engagement professionnel;Travailler de manière autonome et collaborative. Atouts Disposer de solides connaissances des outils statistiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, en sciences commerciales/de gestion, en sciences financières ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-04T01:42:29.975159"
    },
    {
        "Title": "Serrurier, mécanicien d'usinage (m/f) (réf. CGDIS001485-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Octobre/20251003-serruriermcaniciendusinagemfrf-414871.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Lintgen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. CGDIS001485-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est d’exécuter des travaux métalliques sur les véhicules et accessoires, ainsi que sur des structures métalliques de bâtiments et sera en charge de réaliser les travaux de réparation, de maintenance et de certification d’équipements d’intervention: Produire et transformer les équipements spécifiques aux besoins opérationnels du CGDIS; Modifier et adapter les véhicules et équipements d’intervention; Usiner des pièces métalliques et non-métalliques à l’aide de machines-outils manuelles et à commande numérique (tour, fraiseuse, oxycoupage); Fabriquer des pièces de rechange non disponibles sur le marché; Réaliser des équipements divers destinés aux centres d’intervention; Lire et créer des plans de fabrication techniques; Contrôler, maintenir et réparer des équipements d’intervention; Documenter rigoureusement toutes les interventions et fabrications réalisées. Le titulaire de poste doit être détenteur du permis de conduire « B » et « C » en cours de validité. Profil Compétences techniques Disposer des connaissances approfondies en science des matériaux; Maîtriser des procédés de soudage : MIG, MAG, TIG, autogène; Avoir des compétences en techniques de fabrication, hydraulique et pneumatique; Proposer des solutions techniques créatives et adaptées; Disposer des solides connaissances en sécurité au travail et respecter des normes en vigueur; Démontrer des aptitudes à utiliser des appareils de levage comme les grues et les chariots élévateurs; Maîtriser des outils informatiques courants (Windows, MS Office, etc.); Savoir lire et interpréter des plans techniques. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience en électronique; Disposer d’un agrément, habilitant de contrôler et de maintenir des équipements hydrauliques (p.ex. : écarteurs hydrauliques etc.); Disposer d’une connaissance dans le domaine des services de secours; Disposer des brevets de soudure complémentaires établis par des instituts de formation reconnus pour le traitement des matières utilisés; Être disponible en dehors des horaires habituels; Être disponible à suivre des formations supplémentaires. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP (ancien CATP) de serrurier, de mécanicien d’usinage ou de mécanicien industriel et de maintenance ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes.. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLintgenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.CGDIS001485-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est d’exécuter des travaux métalliques sur les véhicules et accessoires, ainsi que sur des structures métalliques de bâtiments et sera en charge de réaliser les travaux de réparation, de maintenance et de certification d’équipements d’intervention:Produire et transformer les équipements spécifiques aux besoins opérationnels du CGDIS;Modifier et adapter les véhicules et équipements d’intervention;Usiner des pièces métalliques et non-métalliques à l’aide de machines-outils manuelles et à commande numérique (tour, fraiseuse, oxycoupage);Fabriquer des pièces de rechange non disponibles sur le marché;Réaliser des équipements divers destinés aux centres d’intervention;Lire et créer des plans de fabrication techniques;Contrôler, maintenir et réparer des équipements d’intervention;Documenter rigoureusement toutes les interventions et fabrications réalisées.Le titulaire de poste doit être détenteur du permis de conduire « B » et « C » en cours de validité.",
        "Profil": "Compétences techniques Disposer des connaissances approfondies en science des matériaux;Maîtriser des procédés de soudage : MIG, MAG, TIG, autogène;Avoir des compétences en techniques de fabrication, hydraulique et pneumatique;Proposer des solutions techniques créatives et adaptées;Disposer des solides connaissances en sécurité au travail et respecter des normes en vigueur;Démontrer des aptitudes à utiliser des appareils de levage comme les grues et les chariots élévateurs;Maîtriser des outils informatiques courants (Windows, MS Office, etc.);Savoir lire et interpréter des plans techniques. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience en électronique;Disposer d’un agrément, habilitant de contrôler et de maintenir des équipements hydrauliques (p.ex. : écarteurs hydrauliques etc.);Disposer d’une connaissance dans le domaine des services de secours;Disposer des brevets de soudure complémentaires établis par des instituts de formation reconnus pour le traitement des matières utilisés;Être disponible en dehors des horaires habituels;Être disponible à suivre des formations supplémentaires.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP (ancien CATP) de serrurier, de mécanicien d’usinage ou de mécanicien industriel et de maintenance ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes.. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-04T01:42:29.975408"
    },
    {
        "Title": "Appel à candidatures - Salarié B1 pour les besoins du secrétariat communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251003-appelcandidaturessalarib1mfpou-415178.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "07/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 mai 2026",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Date limite de candidature 07/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 mai 2026 Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3WjKj9k",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireDate limite de candidature07/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 mai 2026",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3WjKj9k",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.975632"
    },
    {
        "Title": "Préposé adjoint du service Infrastructure et logistique (m/f) (réf. M00038185) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251003-prposadjointduserviceinfrastru-415056.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 17/10/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Givenich Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00038185 Qui recrute ? Administration pénitentiaire Missions Assurer la planification, la coordination et le suivi des projets de construction et de rénovation, garantir l’entretien de l’infrastructure existante et du mobilier, et diriger le service technique afin de répondre efficacement aux besoins du CPG. Planification et conception des projets de construction et de rénovation: Élaborer, en concertation avec l’exploitant, des concepts et des solutions adaptés aux besoins et aux objectifs du projet; Définir les objectifs, le périmètre, les charges et la planification des projets; Travailler en étroite collaboration avec les architectes, les bureaux d’ingénieurs et l’Administration des bâtiments publics tout au long de la phase de planification; Contrôler et analyser les offres des entreprises afin de vérifier leur conformité aux besoins, puis les transmettre à l’Administration des bâtiments publics; Collecte et archivage structuré de la documentation technique relative aux installations et équipements des bâtiments. Accompagnement et mise en œuvre des projets d’infrastructure: Accompagner les projets au quotidien et assurer la coordination opérationnelle; Participer aux réunions de chantier et suivre l’avancement de la phase de construction; Collaborer avec le Service technique pour les aspects liés à l’électricité, à l’eau et aux installations techniques; Assurer la liaison et la collaboration étroite avec les architectes, les bureaux d’ingénieurs, l’Administration des bâtiments publics, les autorités et les entreprises mandatées. Contrôle et maintenance de l’infrastructure existante: Effectuer des inspections régulières des bâtiments; Identifier et documenter les défauts ou besoins d’entretien; Transmettre les informations et coordonner les interventions nécessaires; Suivre la réalisation des travaux de maintenance et de réparation; Assurer le pilotage des actions de mise en conformité des bâtiments. Gestion du mobilier: Centraliser les besoins et demandes des collaboratrices et collaborateurs: Gérer le budget alloué au mobilier; Planifier et effectuer les commandes de mobilier; Assurer le suivi, la livraison et la mise en place du mobilier. Gestion du personnel du service technique et du service nettoyage: Assurer la gestion et l’encadrement du personnel du service technique et du service nettoyage; Établir les plannings de travail et organiser les congés du personnel du service nettoyage; Soutenir le service technique en cas de besoins spécifiques ou de surcharge; Favoriser un environnement de travail efficace et collaboratif. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances approfondies de la législation et la réglementation du domaine d'intervention; Bonne connaissance des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à la gestion des infrastructures et des installations. Procédures internes/méthodologie: Connaître le fonctionnement du gouvernement et les processus décisionnels; Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention; Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Piloter l'organisation : Vous implémentez la gestion par objectifs, vous garantissez un pilotage organisationnel optimal, vous supervisez les budgets et les effectifs; Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature17/10/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de GivenichTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00038185",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer la planification, la coordination et le suivi des projets de construction et de rénovation, garantir l’entretien de l’infrastructure existante et du mobilier, et diriger le service technique afin de répondre efficacement aux besoins du CPG. Planification et conception des projets de construction et de rénovation:Élaborer, en concertation avec l’exploitant, des concepts et des solutions adaptés aux besoins et aux objectifs du projet;Définir les objectifs, le périmètre, les charges et la planification des projets;Travailler en étroite collaboration avec les architectes, les bureaux d’ingénieurs et l’Administration des bâtiments publics tout au long de la phase de planification;Contrôler et analyser les offres des entreprises afin de vérifier leur conformité aux besoins, puis les transmettre à l’Administration des bâtiments publics;Collecte et archivage structuré de la documentation technique relative aux installations et équipements des bâtiments.Accompagnement et mise en œuvre des projets d’infrastructure:Accompagner les projets au quotidien et assurer la coordination opérationnelle;Participer aux réunions de chantier et suivre l’avancement de la phase de construction;Collaborer avec le Service technique pour les aspects liés à l’électricité, à l’eau et aux installations techniques;Assurer la liaison et la collaboration étroite avec les architectes, les bureaux d’ingénieurs, l’Administration des bâtiments publics, les autorités et les entreprises mandatées.Contrôle et maintenance de l’infrastructure existante:Effectuer des inspections régulières des bâtiments;Identifier et documenter les défauts ou besoins d’entretien;Transmettre les informations et coordonner les interventions nécessaires;Suivre la réalisation des travaux de maintenance et de réparation;Assurer le pilotage des actions de mise en conformité des bâtiments.Gestion du mobilier:Centraliser les besoins et demandes des collaboratrices et collaborateurs:Gérer le budget alloué au mobilier;Planifier et effectuer les commandes de mobilier;Assurer le suivi, la livraison et la mise en place du mobilier.Gestion du personnel du service technique et du service nettoyage:Assurer la gestion et l’encadrement du personnel du service technique et du service nettoyage;Établir les plannings de travail et organiser les congés du personnel du service nettoyage;Soutenir le service technique en cas de besoins spécifiques ou de surcharge;Favoriser un environnement de travail efficace et collaboratif.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances approfondies de la législation et la réglementation du domaine d'intervention;Bonne connaissance des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à la gestion des infrastructures et des installations.Procédures internes/méthodologie:Connaître le fonctionnement du gouvernement et les processus décisionnels;Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention;Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Piloter l'organisation : Vous implémentez la gestion par objectifs, vous garantissez un pilotage organisationnel optimal, vous supervisez les budgets et les effectifs;Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-04T01:42:29.975752"
    },
    {
        "Title": "Gestionnaire recrutement (m/f) (réf. E00038170)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251003-gestionnairerecrutementmfrfe00-414866.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "15/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038170 Qui recrute ? Service de la formation professionnelle Missions Collaborer aux processus de recrutement pour différents profils (employés, fonctionnaires, salariés, OTI, CAE, assistants pédagogiques, étudiants, apprentis); Servir de point de contact principal pour les processus de recrutement au sein de l'administration, en interagissant avec la direction, les services concernés et les autres parties prenantes; Gérer l'expérience candidat en assurant un suivi de qualité et une communication fluide avec les candidats à chaque étape du processus, de la candidature à l'embauche; Soutenir l'équipe existante des ressources humaines dans la gestion administrative journalière des dossiers du personnel; Participer à l'intégration des nouveaux employés en contribuant à l'élaboration et au bon déroulement du parcours d'accueil; Participer à la gestion des différentes bases de données (Syclope, gestion électronique des documents dite « GED »); Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement de l’unité des ressources humaines. Profil Compétences techniques Excellentes connaissances en législation du travail et des procédures des ressources humaines; Disposer de bonnes qualités rédactionnelles; Savoir travailler avec les applications WORD, EXCEL, OUTLOOK. Compétences comportementales Savoir s’intégrer au sein d’une équipe et faire preuve de capacités d’écoute et d’empathie; Faire preuve de polyvalence, de flexibilité et d'une grande capacité d'adaptation face aux changements et à des situations variées; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion; Disposer de bonnes capacités d’organisation; Faire preuve d’intelligence situationnelle. Atouts Expérience dans un service ressources humaines; Connaissance du fonctionnement de l’état dans le domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche à temps partiel (80%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038170",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Collaborer aux processus de recrutement pour différents profils (employés, fonctionnaires, salariés, OTI, CAE, assistants pédagogiques, étudiants, apprentis);Servir de point de contact principal pour les processus de recrutement au sein de l'administration, en interagissant avec la direction, les services concernés et les autres parties prenantes;Gérer l'expérience candidat en assurant un suivi de qualité et une communication fluide avec les candidats à chaque étape du processus, de la candidature à l'embauche;Soutenir l'équipe existante des ressources humaines dans la gestion administrative journalière des dossiers du personnel;Participer à l'intégration des nouveaux employés en contribuant à l'élaboration et au bon déroulement du parcours d'accueil;Participer à la gestion des différentes bases de données (Syclope, gestion électronique des documents dite « GED »);Assurer toute autre tâche administrative et logistique contribuant au bon fonctionnement de l’unité des ressources humaines.",
        "Profil": "Compétences techniques Excellentes connaissances en législation du travail et des procédures des ressources humaines;Disposer de bonnes qualités rédactionnelles;Savoir travailler avec les applications WORD, EXCEL, OUTLOOK. Compétences comportementales Savoir s’intégrer au sein d’une équipe et faire preuve de capacités d’écoute et d’empathie;Faire preuve de polyvalence, de flexibilité et d'une grande capacité d'adaptation face aux changements et à des situations variées;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du devoir de discrétion;Disposer de bonnes capacités d’organisation;Faire preuve d’intelligence situationnelle. Atouts Expérience dans un service ressources humaines;Connaissance du fonctionnement de l’état dans le domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-04T01:42:29.975858"
    },
    {
        "Title": "Appel à candidatures - Employé communal A2 - Ingénieur en construction (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251003-appelcandidaturesemploycommuna-415184.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/3IrjrRO",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/3IrjrRO",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.975872"
    },
    {
        "Title": "Responsable gestion projets d'envergure (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251003-responsablegestionprojetsdenve-414908.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/10/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-gestion-projets-denvergure-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/10/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementHygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-gestion-projets-denvergure-mf",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.975878"
    },
    {
        "Title": "Appel à candidatures - Fonctionnaire A1 - Ingénieur en génie technique du bâtiment (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251003-appelcandidaturesfonctionnaire-415181.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4nyecyH",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4nyecyH",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.975907"
    },
    {
        "Title": "Appel à candidatures - Employé communal A1 - Ingénieur en génie technique du bâtiment (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251003-appelcandidaturesemploycommuna-415179.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mRiqR4",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mRiqR4",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.976081"
    },
    {
        "Title": "Chargé de rédaction (m/f) (réf. M00038176) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251003-chargederdactionmfrfm00038176-414914.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "17/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 17/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. M00038176 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Service presse et communication Missions Rédaction, en langue française, de différents types de textes pour le grand public : web, communiqués, dossiers de presse, etc; Adaptation rédactionnelle de textes en fonction des publics et des supports visés; Relecture et révision de textes; Coordination de travaux de rédaction en collaboration avec les services du ministère; Participation à la conception de projets de communication. Profil Compétences techniques Excellentes capacités rédactionnelles en langue française; Bonne compréhension de la langue luxembourgeoise; Expérience confirmée en rédaction pour différents supports (web et print); Capacité d'analyse approfondie et esprit de synthèse; Bonne connaissance du système éducatif luxembourgeois. Compétences comportementales Méthodologie et travail structuré; Capacité d’assumer en parallèle des tâches multiples; Capacité de travailler dans l'urgence et de respecter des échéanciers serrés; Capacité de travailler en autonomie comme en équipe; Aisance relationnelle; Discrétion et confidentialité. Atouts Expérience en tant que journaliste ou dans le domaine de la rédaction; Maîtrise des règles et pratiques de l’écriture web; Maîtrise de l'allemand et/ou de l'anglais. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature17/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.M00038176",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministérielService presse et communication ",
        "Missions": "Rédaction, en langue française, de différents types de textes pour le grand public : web, communiqués, dossiers de presse, etc;Adaptation rédactionnelle de textes en fonction des publics et des supports visés;Relecture et révision de textes;Coordination de travaux de rédaction en collaboration avec les services du ministère;Participation à la conception de projets de communication.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles en langue française;Bonne compréhension de la langue luxembourgeoise;Expérience confirmée en rédaction pour différents supports (web et print);Capacité d'analyse approfondie et esprit de synthèse;Bonne connaissance du système éducatif luxembourgeois. Compétences comportementales Méthodologie et travail structuré;Capacité d’assumer en parallèle des tâches multiples;Capacité de travailler dans l'urgence et de respecter des échéanciers serrés;Capacité de travailler en autonomie comme en équipe;Aisance relationnelle;Discrétion et confidentialité. Atouts Expérience en tant que journaliste ou dans le domaine de la rédaction;Maîtrise des règles et pratiques de l’écriture web;Maîtrise de l'allemand et/ou de l'anglais.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-04T01:42:29.976284"
    },
    {
        "Title": "Artisan (m/f) (réf. M00038171) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Octobre/20251003-artisanmfrfm00038171-414899.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Nic-Biever",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 10/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Nic-Biever Lieu Dudelange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038171 Qui recrute ? Lycée Nic-Biever Missions Fermeture et ouverture du bâtiment principal; Surveillance des bâtiments et des systèmes de sécurité de l’établissement; Aménagement des salles de classe, de réunion et des fêtes; Entretien et nettoyage des alentours; Travaux au sein du Service des appariteurs du lycée; Travaux de peinture; Travaux en relation avec l’entretien des bâtiments du LNB; Support au concierge (occupation et permanence de loge pendant les vacances scolaires); Service hivernal; Petites réparations; Transfert de documents entre le LNB et le MENJE. Profil Compétences techniques Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir le sens de la responsabilité; Être dynamique et savoir travailler de façon autonome et en équipe; Avoir le contact aisé avec les enseignants et les élèves. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature10/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Nic-BieverLieuDudelangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038171",
        "Qui recrute ?": " Lycée Nic-Biever ",
        "Missions": "Fermeture et ouverture du bâtiment principal;Surveillance des bâtiments et des systèmes de sécurité de l’établissement;Aménagement des salles de classe, de réunion et des fêtes;Entretien et nettoyage des alentours;Travaux au sein du Service des appariteurs du lycée;Travaux de peinture;Travaux en relation avec l’entretien des bâtiments du LNB;Support au concierge (occupation et permanence de loge pendant les vacances scolaires);Service hivernal;Petites réparations;Transfert de documents entre le LNB et le MENJE.",
        "Profil": "Compétences techniques Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir le sens de la responsabilité;Être dynamique et savoir travailler de façon autonome et en équipe;Avoir le contact aisé avec les enseignants et les élèves.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP.  Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-10-04T01:42:29.976307"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Octobre/20251003-agentdenettoyagemf-415143.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École de commerce et de gestion - School of business and management",
        "Application Deadline": "10/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 février 2026",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 10/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École de commerce et de gestion - School of business and management Lieu Luxembourg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 février 2026 Catégorie de métiers Technique et infrastructure Qui recrute ? École de commerce et de gestion - School of business and management Missions Nettoyage des couloirs et du hall du bâtiment ; Nettoyage des salles de classe et des bureaux ; Désinfection des outils critiques ; Lavage des vêtements de travail et des chiffons de nettoyage ; La vaisselle dans la conférence des professeurs et du secrétariat ; Profil Compétences techniques Connaissances approfondies en une des langues administratives (français, allemand, luxembourgeois) au moins. Compétences comportementales Esprit de travail en équipe ; Flexibilité ; Rigueur ; Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 octobre 2025 et envoyez les documents demandés par courriel à info@ecg.lu ou par courrier postal à l’adresse Rue Marguerite De Brabant, 21 L-1254 Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature10/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole de commerce et de gestion - School of business and managementLieuLuxembourgTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 28 février 2026Catégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " École de commerce et de gestion - School of business and management ",
        "Missions": "Nettoyage des couloirs et du hall du bâtiment ;Nettoyage des salles de classe et des bureaux ;Désinfection des outils critiques ;Lavage des vêtements de travail et des chiffons de nettoyage ;La vaisselle dans la conférence des professeurs et du secrétariat ;",
        "Profil": "Compétences techniques Connaissances approfondies en une des langues administratives (français, allemand, luxembourgeois) au moins. Compétences comportementales Esprit de travail en équipe ;Flexibilité ;Rigueur ;",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 octobre 2025 et envoyez les documents demandés par courriel àinfo@ecg.luou par courrier postal à l’adresse Rue Marguerite De Brabant, 21L-1254 Luxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-10-04T01:42:29.976346"
    },
    {
        "Title": "Préposé adjoint du service Infrastructure et logistique (m/f) (réf. E00038183) (réf. F00038184)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251003-prposadjointduserviceinfrastru-415046.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 17/10/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Givenich Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00038184 Qui recrute ? Administration pénitentiaire Missions Assurer la planification, la coordination et le suivi des projets de construction et de rénovation, garantir l’entretien de l’infrastructure existante et du mobilier, et diriger le service technique afin de répondre efficacement aux besoins du CPG. Planification et conception des projets de construction et de rénovation: Élaborer, en concertation avec l’exploitant, des concepts et des solutions adaptés aux besoins et aux objectifs du projet; Définir les objectifs, le périmètre, les charges et la planification des projets; Travailler en étroite collaboration avec les architectes, les bureaux d’ingénieurs et l’Administration des bâtiments publics tout au long de la phase de planification; Contrôler et analyser les offres des entreprises afin de vérifier leur conformité aux besoins, puis les transmettre à l’Administration des bâtiments publics; Collecte et archivage structuré de la documentation technique relative aux installations et équipements des bâtiments. Accompagnement et mise en œuvre des projets d’infrastructure: Accompagner les projets au quotidien et assurer la coordination opérationnelle; Participer aux réunions de chantier et suivre l’avancement de la phase de construction; Collaborer avec le Service technique pour les aspects liés à l’électricité, à l’eau et aux installations techniques; Assurer la liaison et la collaboration étroite avec les architectes, les bureaux d’ingénieurs, l’Administration des bâtiments publics, les autorités et les entreprises mandatées. Contrôle et maintenance de l’infrastructure existante: Effectuer des inspections régulières des bâtiments; Identifier et documenter les défauts ou besoins d’entretien; Transmettre les informations et coordonner les interventions nécessaires; Suivre la réalisation des travaux de maintenance et de réparation; Assurer le pilotage des actions de mise en conformité des bâtiments. Gestion du mobilier: Centraliser les besoins et demandes des collaboratrices et collaborateurs: Gérer le budget alloué au mobilier; Planifier et effectuer les commandes de mobilier; Assurer le suivi, la livraison et la mise en place du mobilier. Gestion du personnel du service technique et du service nettoyage: Assurer la gestion et l’encadrement du personnel du service technique et du service nettoyage; Établir les plannings de travail et organiser les congés du personnel du service nettoyage; Soutenir le service technique en cas de besoins spécifiques ou de surcharge; Favoriser un environnement de travail efficace et collaboratif. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances approfondies de la législation et la réglementation du domaine d'intervention; Bonne connaissance des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à la gestion des infrastructures et des installations. Procédures internes/méthodologie: Connaître le fonctionnement du gouvernement et les processus décisionnels; Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention; Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Piloter l'organisation : Vous implémentez la gestion par objectifs, vous garantissez un pilotage organisationnel optimal, vous supervisez les budgets et les effectifs; Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature17/10/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de GivenichTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00038184",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer la planification, la coordination et le suivi des projets de construction et de rénovation, garantir l’entretien de l’infrastructure existante et du mobilier, et diriger le service technique afin de répondre efficacement aux besoins du CPG. Planification et conception des projets de construction et de rénovation:Élaborer, en concertation avec l’exploitant, des concepts et des solutions adaptés aux besoins et aux objectifs du projet;Définir les objectifs, le périmètre, les charges et la planification des projets;Travailler en étroite collaboration avec les architectes, les bureaux d’ingénieurs et l’Administration des bâtiments publics tout au long de la phase de planification;Contrôler et analyser les offres des entreprises afin de vérifier leur conformité aux besoins, puis les transmettre à l’Administration des bâtiments publics;Collecte et archivage structuré de la documentation technique relative aux installations et équipements des bâtiments.Accompagnement et mise en œuvre des projets d’infrastructure:Accompagner les projets au quotidien et assurer la coordination opérationnelle;Participer aux réunions de chantier et suivre l’avancement de la phase de construction;Collaborer avec le Service technique pour les aspects liés à l’électricité, à l’eau et aux installations techniques;Assurer la liaison et la collaboration étroite avec les architectes, les bureaux d’ingénieurs, l’Administration des bâtiments publics, les autorités et les entreprises mandatées.Contrôle et maintenance de l’infrastructure existante:Effectuer des inspections régulières des bâtiments;Identifier et documenter les défauts ou besoins d’entretien;Transmettre les informations et coordonner les interventions nécessaires;Suivre la réalisation des travaux de maintenance et de réparation;Assurer le pilotage des actions de mise en conformité des bâtiments.Gestion du mobilier:Centraliser les besoins et demandes des collaboratrices et collaborateurs:Gérer le budget alloué au mobilier;Planifier et effectuer les commandes de mobilier;Assurer le suivi, la livraison et la mise en place du mobilier.Gestion du personnel du service technique et du service nettoyage:Assurer la gestion et l’encadrement du personnel du service technique et du service nettoyage;Établir les plannings de travail et organiser les congés du personnel du service nettoyage;Soutenir le service technique en cas de besoins spécifiques ou de surcharge;Favoriser un environnement de travail efficace et collaboratif.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances approfondies de la législation et la réglementation du domaine d'intervention;Bonne connaissance des normes techniques, des réglementations en matière de sécurité et des obligations légales liées à la gestion des infrastructures et des installations.Procédures internes/méthodologie:Connaître le fonctionnement du gouvernement et les processus décisionnels;Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention;Savoir détecter et reconnaître les problèmes techniques au niveau du bâtiment et au niveau de l'équipement technique.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Piloter l'organisation : Vous implémentez la gestion par objectifs, vous garantissez un pilotage organisationnel optimal, vous supervisez les budgets et les effectifs;Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-04T01:42:29.976512"
    },
    {
        "Title": "Responsable gestion projets d'envergure (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251003-responsablegestionprojetsdenve-414911.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "31/10/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A1 Date limite de candidature 31/10/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-gestion-projets-denvergure-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA1Date limite de candidature31/10/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementHygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-responsable-gestion-projets-denvergure-mf",
        "Group Classification": "A1",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.976743"
    },
    {
        "Title": "Membre de secrétariat (m/f) (réf. M00038195) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Octobre/20251003-membredesecrtariatmfrfm0003819-415149.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 17/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00038195 Qui recrute ? Police grand-ducale Missions Assurer un accueil physique et téléphonique; Gérer les courriers et dossiers; Réceptionner, rédiger et transmettre les courriers; Trier et organiser le classement et l’archivage de documents et dossiers; Effectuer la gestion de la messagerie électronique; Gérer les rendez-vous / agendas professionnels du service; Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique; Assurer la prise de notes lors des réunions et rédiger les comptes rendus; Contrôler et saisir les données dans les bases de données; Assurer la mise à jour des listings (p. ex. formation continue, permanence, charroi, etc.); Établir des statistiques; Compiler et mettre à jour la documentation interne; Retranscription de documents ou autres; Commander les fournitures de bureau et en tenir l’inventaire; Effectuer des recherches (p. ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.) Profil Compétences techniques Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook); Savoir prendre des notes et rédiger des comptes rendus; Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.); Disposer de bonnes capacités rédactionnelles; Connaissances linguistiques orales : luxembourgeois, français, allemand et anglais; Bonnes connaissances linguistiques écrites : français et allemand. Compétences comportementales Planifier et organiser; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome; Transmettre des informations; Travailler en équipe; Être diplomate; Être discret; Être disponible; S’adapter. Atouts Une expérience dans le domaine du secrétariat constitue un avantage. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature17/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00038195",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Assurer un accueil physique et téléphonique;Gérer les courriers et dossiers;Réceptionner, rédiger et transmettre les courriers;Trier et organiser le classement et l’archivage de documents et dossiers;Effectuer la gestion de la messagerie électronique;Gérer les rendez-vous / agendas professionnels du service;Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique;Assurer la prise de notes lors des réunions et rédiger les comptes rendus;Contrôler et saisir les données dans les bases de données;Assurer la mise à jour des listings (p. ex. formation continue, permanence, charroi, etc.);Établir des statistiques;Compiler et mettre à jour la documentation interne;Retranscription de documents ou autres;Commander les fournitures de bureau et en tenir l’inventaire;Effectuer des recherches (p. ex. Internet, LEGILUX, bases de données, etc.).Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.)",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook);Savoir prendre des notes et rédiger des comptes rendus;Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.);Disposer de bonnes capacités rédactionnelles;Connaissances linguistiques orales : luxembourgeois, français, allemand et anglais;Bonnes connaissances linguistiques écrites : français et allemand. Compétences comportementales Planifier et organiser;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome;Transmettre des informations;Travailler en équipe;Être diplomate;Être discret;Être disponible;S’adapter. Atouts Une expérience dans le domaine du secrétariat constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-10-04T01:42:29.976826"
    },
    {
        "Title": "Chargé de rédaction (m/f) (réf. E00038172) (réf. F00038173)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251003-chargederdactionmfrfe00038172r-414910.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "17/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 17/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Communication et Information Réf. F00038173 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel Service presse et communication Missions Rédaction, en langue française, de différents types de textes pour le grand public : web, communiqués, dossiers de presse, etc; Adaptation rédactionnelle de textes en fonction des publics et des supports visés; Relecture et révision de textes; Coordination de travaux de rédaction en collaboration avec les services du ministère; Participation à la conception de projets de communication. Profil Compétences techniques Excellentes capacités rédactionnelles en langue française Bonne compréhension de la langue luxembourgeoise Expérience confirmée en rédaction pour différents supports (web et print) Capacité d'analyse approfondie et esprit de synthèse Bonne connaissance du système éducatif luxembourgeois. Compétences comportementales Méthodologie et travail structuré; Capacité d’assumer en parallèle des tâches multiples; Capacité de travailler dans l'urgence et de respecter des échéanciers serrés; Capacité de travailler en autonomie comme en équipe; Aisance relationnelle; Discrétion et confidentialité. Atouts Expérience en tant que journaliste ou dans le domaine de la rédaction; Maîtrise des règles et pratiques de l’écriture web; Maîtrise de l'allemand et/ou de l'anglais. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature17/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCommunication et InformationRéf.F00038173",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministérielService presse et communication ",
        "Missions": "Rédaction, en langue française, de différents types de textes pour le grand public : web, communiqués, dossiers de presse, etc;Adaptation rédactionnelle de textes en fonction des publics et des supports visés;Relecture et révision de textes;Coordination de travaux de rédaction en collaboration avec les services du ministère;Participation à la conception de projets de communication.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles en langue françaiseBonne compréhension de la langue luxembourgeoiseExpérience confirmée en rédaction pour différents supports (web et print)Capacité d'analyse approfondie et esprit de synthèseBonne connaissance du système éducatif luxembourgeois. Compétences comportementales Méthodologie et travail structuré;Capacité d’assumer en parallèle des tâches multiples;Capacité de travailler dans l'urgence et de respecter des échéanciers serrés;Capacité de travailler en autonomie comme en équipe;Aisance relationnelle;Discrétion et confidentialité. Atouts Expérience en tant que journaliste ou dans le domaine de la rédaction;Maîtrise des règles et pratiques de l’écriture web;Maîtrise de l'allemand et/ou de l'anglais.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-04T01:42:29.976962"
    },
    {
        "Title": "Appel à candidatures - Fonctionnaire A2 - Ingénieur en génie technique du bâtiment (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251003-appelcandidaturesfonctionnaire-415183.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4gQ32CY",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4gQ32CY",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.977067"
    },
    {
        "Title": "Chargé d’études et de production statistique (m/f) (réf. M00038188) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251003-chargdtudesetdeproductionstati-415166.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/10/2025 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Réf. M00038188 Qui recrute ? La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. La Mission de l’unité « Indicateurs conjoncturels, transports, tourisme »: Au sein du département des statistiques d’entreprises, cette unité est chargée de produire les statistiques conjoncturelles de court terme, ainsi que les statistiques du secteur des transports et de l’hébergement touristique au Luxembourg. Pour ce faire, elle mène des enquêtes régulières et exploite des sources administratives ou commerciales pour générer: les indices mensuels de l’activité de l’industrie et de la construction; l’indicateur mensuel du chiffre d’affaires; les statistiques sur les autorisations de bâtir; les statistiques du transport routier des marchandises; le parc automobile et les immatricules de véhicules routiers; le transport ferroviaire, aérien et fluvial; les statistiques sur l’hébergement touristique. Les résultats statistiques sont transmis à la Commission européenne et publiés sur le portail statistique LUSTAT, accessible au grand public. www.statec.public.lu Missions La personne occupant ce poste travaille au sein d’une équipe et contribue à la production, à l’analyse, à la validation et à la diffusion des résultats statistiques, conformément aux réglementations et méthodologies en vigueur. Les principales tâches incluent notamment: Analyser les besoins statistiques, suivre l’actualité dans le domaine et consulter les utilisateurs; Définir les données à collecter sur base des résultats à fournir; Définir les sources et méthodes de production en s’appuyant sur les normes et pratiques en vigueur; Construire, évaluer et maintenir le système de production des statistiques en collaboration avec un analyste programmeur et ou le avec le support du service informatique; Accompagner l’équipe en charge de la collecte tout au long du processus de la collecte et de traitement de données; Organiser la collecte des données de source, en faisant appel le cas échéant aux techniques de sondage; Compiler les résultats statistiques ainsi que les métadonnées, et analyser et valider leur qualité et cohérence; Analyser la confidentialité des données; Préparer les tableaux statistiques pour la diffusion; Transmettre les métadonnées et résultats statistiques aux instances nationales et internationales dans les formes et délais impartis; Rédiger des publications, y compris le rapport de qualité et de métadonnées; Présenter les résultats d’analyses lors de séminaires et conférences; Répondre aux requêtes statistiques formulées par les utilisateurs; Archiver, gérer et stocker les données et résultats statistiques selon le plan d’archivage en vigueur; Assurer la disponibilité des données et métadonnées à d’autres fins statistiques et à des fins de recherche scientifique; Suivre et assimiler l’évolution du domaine statistique et de sa méthodologie nationale et internationale et savoir appliquer et développer ces connaissances dans son domaine d’expertise; Partager et développer son savoir à travers la gestion et/ou la participation dans des projets; Représenter le STATEC auprès de groupes de travail au sein d’organisations nationales et internationales dans le cadre des missions dans le domaine de compétence. Profil Compétences techniques Avoir des connaissances de base en programmation dans un logiciel de statistique (Stata, R, SPSS); Utiliser efficacement les outils bureautiques (Excel (niveau avancé), Word, Powerpoint, Outlook); Connaître les techniques de sondage et les méthodes d’analyse de données; Disposer de bonnes capacités de synthèse et de conclusions appuyées; Maîtriser le français et l’anglais; Le luxembourgeois et l’allemand sont considérées comme atouts. Compétences comportementales Rigueur, esprit analytique et capacité de synthèse; Excellente communication, tant à l’écrit qu’à l’oral; Sens de l’initiative, de l’organisation, engagement et autonomie; Capacité à gérer le stress et à travailler de manière efficace, même sous pression; Ouverture au développement professionnel continu. Atouts Expérience professionnelle (1 à 3 ans) dans un domaine lié aux statistiques ou à l’analyse de données. Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut,...) , veuillez svp les mentionner dans votre CV et les annexer. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, économétrie, statistiques, mathématiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/10/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieRéf.M00038188",
        "Qui recrute ?": "La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.La Mission de l’unité « Indicateurs conjoncturels, transports, tourisme »:Au sein du département des statistiques d’entreprises, cette unité est chargée de produire les statistiques conjoncturelles de court terme, ainsi que les statistiques du secteur des transports et de l’hébergement touristique au Luxembourg. Pour ce faire, elle mène des enquêtes régulières et exploite des sources administratives ou commerciales pour générer:les indices mensuels de l’activité de l’industrie et de la construction;l’indicateur mensuel du chiffre d’affaires;les statistiques sur les autorisations de bâtir;les statistiques du transport routier des marchandises;le parc automobile et les immatricules de véhicules routiers;le transport ferroviaire, aérien et fluvial;les statistiques sur l’hébergement touristique.Les résultats statistiques sont transmis à la Commission européenne et publiés sur le portail statistique LUSTAT, accessible au grand public.www.statec.public.lu",
        "Missions": "La personne occupant ce poste travaille au sein d’une équipe et contribue à la production, à l’analyse, à la validation et à la diffusion des résultats statistiques, conformément aux réglementations et méthodologies en vigueur.Les principales tâches incluent notamment:Analyser les besoins statistiques, suivre l’actualité dans le domaine et consulter les utilisateurs;Définir les données à collecter sur base des résultats à fournir;Définir les sources et méthodes de production en s’appuyant sur les normes et pratiques en vigueur;Construire, évaluer et maintenir le système de production des statistiques en collaboration avec un analyste programmeur et ou le avec le support du service informatique;Accompagner l’équipe en charge de la collecte tout au long du processus de la collecte et de traitement de données;Organiser la collecte des données de source, en faisant appel le cas échéant aux techniques de sondage;Compiler les résultats statistiques ainsi que les métadonnées, et analyser et valider leur qualité et cohérence;Analyser la confidentialité des données;Préparer les tableaux statistiques pour la diffusion;Transmettre les métadonnées et résultats statistiques aux instances nationales et internationales dans les formes et délais impartis;Rédiger des publications, y compris le rapport de qualité et de métadonnées;Présenter les résultats d’analyses lors de séminaires et conférences;Répondre aux requêtes statistiques formulées par les utilisateurs;Archiver, gérer et stocker les données et résultats statistiques selon le plan d’archivage en vigueur;Assurer la disponibilité des données et métadonnées à d’autres fins statistiques et à des fins de recherche scientifique;Suivre et assimiler l’évolution du domaine statistique et de sa méthodologie nationale et internationale et savoir appliquer et développer ces connaissances dans son domaine d’expertise;Partager et développer son savoir à travers la gestion et/ou la participation dans des projets;Représenter le STATEC auprès de groupes de travail au sein d’organisations nationales et internationales dans le cadre des missions dans le domaine de compétence.",
        "Profil": "Compétences techniques Avoir des connaissances de base en programmation dans un logiciel de statistique (Stata, R, SPSS);Utiliser efficacement les outils bureautiques (Excel (niveau avancé), Word, Powerpoint, Outlook);Connaître les techniques de sondage et les méthodes d’analyse de données;Disposer de bonnes capacités de synthèse et de conclusions appuyées;Maîtriser le français et l’anglais;Le luxembourgeois et l’allemand sont considérées comme atouts. Compétences comportementales Rigueur, esprit analytique et capacité de synthèse;Excellente communication, tant à l’écrit qu’à l’oral;Sens de l’initiative, de l’organisation, engagement et autonomie;Capacité à gérer le stress et à travailler de manière efficace, même sous pression;Ouverture au développement professionnel continu. Atouts Expérience professionnelle (1 à 3 ans) dans un domaine lié aux statistiques ou à l’analyse de données.Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut,...) , veuillez svp les mentionner dans votre CV et les annexer.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, économétrie, statistiques, mathématiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-04T01:42:29.977303"
    },
    {
        "Title": "Opérateur éclusier-barragiste mobile (m/f) (réf. E00038182)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Octobre/20251003-oprateurclusierbarragistemobil-415044.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Service de la navigation",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 17/10/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Service de la navigation Lieu Grevenmacher et Stadtbredimus Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. E00038182 Qui recrute ? Service de la navigation Missions Exploitation du barrage-écluse, éclusage des bateaux et régularisation des niveaux d’eau; Surveillance des conditions de navigation et coordination des mouvements de bateaux; Saisie et présentations des données d’exploitation, tenue des livres et registres afférents; Exercice des fonctions particulières de poste d’information et d’alerte; Comptabilité et travaux administratifs; Assistance de l’équipe d’entretien courant; Surveillance de l’état technique, opérations d’entretien courant et de dépannage; Organiser et assurer des formations spécifiques en matière d’exploitation et d’exploitation de secours des barrages-écluse. Profil Compétences techniques Être disposé à s'adapter aux horaires exigés au bon fonctionnement des barrages-écluses, c.-à-d. être disposé en cas de besoin à travailler par roulement 2 x 8 h (à longueur d’année, y compris samedis, dimanches et jours fériés) et à assurer une permanence; Savoir interpréter des plans de construction d’ouvrage d’art et de leurs équipements; Savoir lire et établir un plan technique; Avoir acquis de bonnes expériences professionnelles notamment en matière d’entretien courant et de dépannage des installations et des commandes de barrages-écluses; Avoir des connaissances des logiciels Word, Excel et Outlook; Disposer d'un permis de conduire B valable. Compétences comportementales Avoir un sens prononcé de disponibilité, de flexibilité et de responsabilité; Savoir travailler de façon autonome et être capable de s’intégrer dans l’équipe en place; Avoir le contact aisé avec le public; Avoir une bonne condition physique et être apte au travail physique; Ne pas être sujet au vertige et ne pas souffrir de claustrophobie. Atouts Bonnes connaissances de la langue administrative allemande. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP en DAP en tant qu'électricien. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature17/10/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeService de la navigationLieuGrevenmacher et StadtbredimusTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.E00038182",
        "Qui recrute ?": " Service de la navigation ",
        "Missions": "Exploitation du barrage-écluse, éclusage des bateaux et régularisation des niveaux d’eau;Surveillance des conditions de navigation et coordination des mouvements de bateaux;Saisie et présentations des données d’exploitation, tenue des livres et registres afférents;Exercice des fonctions particulières de poste d’information et d’alerte;Comptabilité et travaux administratifs;Assistance de l’équipe d’entretien courant;Surveillance de l’état technique, opérations d’entretien courant et de dépannage;Organiser et assurer des formations spécifiques en matière d’exploitation et d’exploitation de secours des barrages-écluse.",
        "Profil": "Compétences techniques Être disposé à s'adapter aux horaires exigés au bon fonctionnement des barrages-écluses, c.-à-d. être disposé en cas de besoin à travailler par roulement 2 x 8 h (à longueur d’année, y compris samedis, dimanches et jours fériés) et à assurer une permanence;Savoir interpréter des plans de construction d’ouvrage d’art et de leurs équipements;Savoir lire et établir un plan technique;Avoir acquis de bonnes expériences professionnelles notamment en matière d’entretien courant et de dépannage des installations et des commandes de barrages-écluses;Avoir des connaissances des logiciels Word, Excel et Outlook;Disposer d'un permis de conduire B valable. Compétences comportementales Avoir un sens prononcé de disponibilité, de flexibilité et de responsabilité;Savoir travailler de façon autonome et être capable de s’intégrer dans l’équipe en place;Avoir le contact aisé avec le public;Avoir une bonne condition physique et être apte au travail physique;Ne pas être sujet au vertige et ne pas souffrir de claustrophobie. Atouts Bonnes connaissances de la langue administrative allemande.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP en DAP en tant qu'électricien. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-04T01:42:29.977309"
    },
    {
        "Title": "Appel à candidatures - Employé communal B1 - Technicien en bâtiment (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251003-appelcandidaturesemploycommuna-415187.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4omSpdF",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4omSpdF",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.977420"
    },
    {
        "Title": "Membre de secrétariat (m/f) (réf. E00038193) (réf. F00038194)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Octobre/20251003-membredesecrtariatmfrfe0003819-415145.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "17/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 17/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00038194 Qui recrute ? Police grand-ducale Missions Assurer un accueil physique et téléphonique; Gérer les courriers et dossiers; Réceptionner, rédiger et transmettre les courriers; Trier et organiser le classement et l’archivage de documents et dossiers; Effectuer la gestion de la messagerie électronique; Gérer les rendez-vous / agendas professionnels du service; Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique; Assurer la prise de notes lors des réunions et rédiger les comptes rendus; Contrôler et saisir les données dans les bases de données; Assurer la mise à jour des listings (p. ex. formation continue, permanence, charroi, etc.); Établir des statistiques; Compiler et mettre à jour la documentation interne; Retranscription de documents ou autres; Commander les fournitures de bureau et en tenir l’inventaire; Effectuer des recherches (p. ex. Internet, LEGILUX, bases de données, etc.). Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.) Profil Compétences techniques Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook); Savoir prendre des notes et rédiger des comptes rendus; Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.); Disposer de bonnes capacités rédactionnelles; Connaissances linguistiques orales : luxembourgeois, français, allemand et anglais; Bonnes connaissances linguistiques écrites : français et allemand. Compétences comportementales Planifier et organiser; Suivre les instructions et procédures; Avoir le sens des responsabilités; Être autonome; Transmettre des informations; Travailler en équipe; Être diplomate; Être discret; Être disponible; S’adapter. Atouts Une expérience dans le domaine du secrétariat constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature17/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00038194",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Assurer un accueil physique et téléphonique;Gérer les courriers et dossiers;Réceptionner, rédiger et transmettre les courriers;Trier et organiser le classement et l’archivage de documents et dossiers;Effectuer la gestion de la messagerie électronique;Gérer les rendez-vous / agendas professionnels du service;Préparer et/ou rédiger le courrier à signer par le supérieur hiérarchique;Assurer la prise de notes lors des réunions et rédiger les comptes rendus;Contrôler et saisir les données dans les bases de données;Assurer la mise à jour des listings (p. ex. formation continue, permanence, charroi, etc.);Établir des statistiques;Compiler et mettre à jour la documentation interne;Retranscription de documents ou autres;Commander les fournitures de bureau et en tenir l’inventaire;Effectuer des recherches (p. ex. Internet, LEGILUX, bases de données, etc.).Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.)",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques Microsoft Office (Word, Excel et Outlook);Savoir prendre des notes et rédiger des comptes rendus;Savoir effectuer des recherches (Internet, LEGILUX, bases de données, etc.);Disposer de bonnes capacités rédactionnelles;Connaissances linguistiques orales : luxembourgeois, français, allemand et anglais;Bonnes connaissances linguistiques écrites : français et allemand. Compétences comportementales Planifier et organiser;Suivre les instructions et procédures;Avoir le sens des responsabilités;Être autonome;Transmettre des informations;Travailler en équipe;Être diplomate;Être discret;Être disponible;S’adapter. Atouts Une expérience dans le domaine du secrétariat constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-10-04T01:42:29.977435"
    },
    {
        "Title": "Artisan (m/f) (réf. E00038175) (réf. F00038174)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Octobre/20251003-artisanmfrfe00038175rff0003817-414913.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Nic-Biever",
        "Application Deadline": "10/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 10/10/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Nic-Biever Lieu Dudelange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00038174 Qui recrute ? Lycée Nic-Biever Missions Fermeture et ouverture du bâtiment principal; Surveillance des bâtiments et des systèmes de sécurité de l’établissement; Aménagement des salles de classe, de réunion et des fêtes; Entretien et nettoyage des alentours; Travaux au sein du Service des appariteurs du lycée; Travaux de peinture; Travaux en relation avec l’entretien des bâtiments du LNB; Support au concierge (occupation et permanence de loge pendant les vacances scolaires); Service hivernal; Petites réparations; Transfert de documents entre le LNB et le MENJE. Profil Compétences techniques Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir le sens de la responsabilité; Être dynamique et savoir travailler de façon autonome et en équipe; Avoir le contact aisé avec les enseignants et les élèves. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature10/10/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Nic-BieverLieuDudelangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00038174",
        "Qui recrute ?": " Lycée Nic-Biever ",
        "Missions": "Fermeture et ouverture du bâtiment principal;Surveillance des bâtiments et des systèmes de sécurité de l’établissement;Aménagement des salles de classe, de réunion et des fêtes;Entretien et nettoyage des alentours;Travaux au sein du Service des appariteurs du lycée;Travaux de peinture;Travaux en relation avec l’entretien des bâtiments du LNB;Support au concierge (occupation et permanence de loge pendant les vacances scolaires);Service hivernal;Petites réparations;Transfert de documents entre le LNB et le MENJE.",
        "Profil": "Compétences techniques Maîtrisez les langues luxembourgeoise, française et allemande. Compétences comportementales Avoir le sens de la responsabilité;Être dynamique et savoir travailler de façon autonome et en équipe;Avoir le contact aisé avec les enseignants et les élèves.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-04T01:42:29.977501"
    },
    {
        "Title": "Appel à candidatures - Fonctionnaire A2 - Ingénieur en construction (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251003-appelcandidaturesfonctionnaire-415185.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Hesperange Circonscription Centre Lieu Hesperange Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mQPjxl",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de HesperangeCirconscriptionCentreLieuHesperangeService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mQPjxl",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-10-04T01:42:29.977535"
    },
    {
        "Title": "Responsable de section Budget (m/f) (réf. M00038169) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251003-responsabledesectionbudgetmfrf-414851.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00038169 Qui recrute ? Office national de l'accueil Missions Contribuer à la réalisation et au suivi du budget: Evaluer l'évolution du budget en fonction des besoins et objectifs de l'administration; Dresser et maintenir des statistiques budgétaires en relation avec l'évolution budgétaire de l’administration; Assister la direction et sa hiérarchie directe dans l'établissement des projets budgétaires pluriannuels; Développer, évaluer et surveiller les indicateurs relatifs à la situation budgétaire de l’administration; Gérer les modifications budgétaires; Elaborer les propositions budgétaires en collaboration avec la direction et les responsables de division; Dresser les propositions budgétaires pour chaque article budgétaire, rédiger les motifs des crédits demandés et le justificatif des changements de crédits; Participer à la défense des propositions budgétaires lors de l'examen contradictoire à l'IGF; Adapter les propositions budgétaires suite aux résultats de l'examen contradictoire à l'IGF. Contribuer à la gestion des conventions et des contrats de l’administration: Assurer la gestion financière des conventions et des contrats; Assister les autres unités organisationnelles de l’administration en gestion financière de conventions et de contrats. Encadrer les agents de l'unité organisationnelle: Gérer et veiller au développement des compétences des agents de la section; Surveiller l'évolution de l'effectif; Veiller à la répartition adéquate des tâches; Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section; Informer régulièrement la hiérarchie du fonctionnement de la section; Assurer le flux d'informations interne à la section; Gérer les activités quotidiennes d'une unité organisationnelle; Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés; Veiller à la mise en œuvre des plans de travail et entretiens individuels de la section; Contrôler si les activités de la section sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués. Remplir auprès de la direction de l'administration le rôle d'expert dans le domaine concernant l'unité organisationnelle: Rédiger des rapports, avis et notes internes; Suivre l'évolution de la législation et la règlementation en relation avec le domaine d'activité; Conseiller la direction dans le domaine d'activité de la section; Faire des propositions et suggestions d'optimisation du fonctionnement de la section; Représenter la section auprès de la direction de l'administration, et le cas échéant, vers l'extérieur. Profil Compétences techniques Disposer de connaissances approfondies en finances et gestion publique; Avoir d’excellentes connaissances de la législation relative au budget de l’Etat; Avoir des connaissances en évaluation et gestion de risques budgétaires; Connaître la législation relative aux marchés publics; Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets; Disposer de connaissances en négociation financière; Connaître les principes généraux de la gestion des ressources humaines; Avoir une excellente maîtrise de SAP et des outils bureautiques (Word, Excel, etc.); Avoir de bonnes capacités rédactionnelles et de synthèse; Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Être capable de diriger une équipe; Avoir le sens de l’organisation et des responsabilités; Être capable de travailler de façon autonome; Avoir une aisance dans les contacts et la capacité de travailler en équipe; Être polyvalent. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finances, gestion publique, gestions des administrations, administration publique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00038169",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Contribuer à la réalisation et au suivi du budget:Evaluer l'évolution du budget en fonction des besoins et objectifs de l'administration;Dresser et maintenir des statistiques budgétaires en relation avec l'évolution budgétaire de l’administration;Assister la direction et sa hiérarchie directe dans l'établissement des projets budgétaires pluriannuels;Développer, évaluer et surveiller les indicateurs relatifs à la situation budgétaire de l’administration;Gérer les modifications budgétaires;Elaborer les propositions budgétaires en collaboration avec la direction et les responsables de division;Dresser les propositions budgétaires pour chaque article budgétaire, rédiger les motifs des crédits demandés et le justificatif des changements de crédits;Participer à la défense des propositions budgétaires lors de l'examen contradictoire à l'IGF;Adapter les propositions budgétaires suite aux résultats de l'examen contradictoire à l'IGF.Contribuer à la gestion des conventions et des contrats de l’administration:Assurer la gestion financière des conventions et des contrats;Assister les autres unités organisationnelles de l’administration en gestion financière de conventions et de contrats.Encadrer les agents de l'unité organisationnelle:Gérer et veiller au développement des compétences des agents de la section;Surveiller l'évolution de l'effectif;Veiller à la répartition adéquate des tâches;Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section;Informer régulièrement la hiérarchie du fonctionnement de la section;Assurer le flux d'informations interne à la section;Gérer les activités quotidiennes d'une unité organisationnelle;Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés;Veiller à la mise en œuvre des plans de travail et entretiens individuels de la section;Contrôler si les activités de la section sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués.Remplir auprès de la direction de l'administration le rôle d'expert dans le domaine concernant l'unité organisationnelle:Rédiger des rapports, avis et notes internes;Suivre l'évolution de la législation et la règlementation en relation avec le domaine d'activité;Conseiller la direction dans le domaine d'activité de la section;Faire des propositions et suggestions d'optimisation du fonctionnement de la section;Représenter la section auprès de la direction de l'administration, et le cas échéant, vers l'extérieur.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies en finances et gestion publique;Avoir d’excellentes connaissances de la législation relative au budget de l’Etat;Avoir des connaissances en évaluation et gestion de risques budgétaires;Connaître la législation relative aux marchés publics;Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets;Disposer de connaissances en négociation financière;Connaître les principes généraux de la gestion des ressources humaines;Avoir une excellente maîtrise de SAP et des outils bureautiques (Word, Excel, etc.);Avoir de bonnes capacités rédactionnelles et de synthèse;Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Être capable de diriger une équipe;Avoir le sens de l’organisation et des responsabilités;Être capable de travailler de façon autonome;Avoir une aisance dans les contacts et la capacité de travailler en équipe;Être polyvalent.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finances, gestion publique, gestions des administrations, administration publique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-04T01:42:29.977574"
    },
    {
        "Title": "Chef de projets informatiques (m/f) (réf. E00038191) (réf. F00038192)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251003-chefdeprojetsinformatiquesmfrf-415118.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 31/10/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038192 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions En tant que chef de projet informatique vous intégrerez la division Développement responsable de la conception et de la mise œuvre de solutions logicielles sur mesures pour les ministères et administrations étatiques. Vous contribuerez activement à la digitalisation des services publics, en pilotant des projets liés à la création de nouvelles applications ou à l’évolution de systèmes existants, dans le domaine fiscal. Gestion de projet : Estimation des charges, planification, suivi budgétaire, gestion des risques et de la qualité, reporting; Analyse fonctionnelle : recueil des besoins, description des fonctionnalités et des exigences, animation d’ateliers; Analyse technique : participation à la validation des choix techniques et des spécifications techniques; Gestion des appels d’offres : rédaction des cahiers des charges, analyse et évaluation des offres, suivi des procédures de marchés publics; Suivi des développements, validation des livrables, tests et contrôle qualité; Suivi de la maintenance. Profil Compétences techniques Expérience en gestion de projets informatiques; Expérience en analyse fonctionnelle et rédaction de spécifications; Maîtrise des concepts d’ingénierie logicielle, expérience avec les architectures informatiques; Expérience de programmation antérieure, de préférence dans les technologies Java ou équivalent; Expérience dans le domaine des bases de données relationnelles; Bonnes capacités rédactionnelles; Bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Rigueur, sens de la méthode, précision et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire; Solides compétences en communication écrite et orale; Affinité pour les détails techniques, volonté de comprendre le fonctionnement interne des solutions. Atouts Connaissances ou notions dans une ou plusieurs technologies de développement (JavaEE, JakartaEE, Vue.js, Quarkus, Docker); Expérience avec les procédures des marchés publics; Connaissance de l’allemand et/ou du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature31/10/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038192",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "En tant que chef de projet informatique vous intégrerez la division Développement responsable de la conception et de la mise œuvre de solutions logicielles sur mesures pour les ministères et administrations étatiques. Vous contribuerez activement à la digitalisation des services publics, en pilotant des projets liés à la création de nouvelles applications ou à l’évolution de systèmes existants, dans le domaine fiscal.Gestion de projet : Estimation des charges, planification, suivi budgétaire, gestion des risques et de la qualité, reporting;Analyse fonctionnelle : recueil des besoins, description des fonctionnalités et des exigences, animation d’ateliers;Analyse technique : participation à la validation des choix techniques et des spécifications techniques;Gestion des appels d’offres : rédaction des cahiers des charges, analyse et évaluation des offres, suivi des procédures de marchés publics;Suivi des développements, validation des livrables, tests et contrôle qualité;Suivi de la maintenance.",
        "Profil": "Compétences techniques Expérience en gestion de projets informatiques;Expérience en analyse fonctionnelle et rédaction de spécifications;Maîtrise des concepts d’ingénierie logicielle, expérience avec les architectures informatiques;Expérience de programmation antérieure, de préférence dans les technologies Java ou équivalent;Expérience dans le domaine des bases de données relationnelles;Bonnes capacités rédactionnelles;Bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Rigueur, sens de la méthode, précision et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire;Solides compétences en communication écrite et orale;Affinité pour les détails techniques, volonté de comprendre le fonctionnement interne des solutions. Atouts Connaissances ou notions dans une ou plusieurs technologies de développement (JavaEE, JakartaEE, Vue.js, Quarkus, Docker);Expérience avec les procédures des marchés publics;Connaissance de l’allemand et/ou du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-04T01:42:29.977705"
    },
    {
        "Title": "Chef de projets informatiques (m/f) (réf. E00038189) (réf. F00038190)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251003-chefdeprojetsinformatiquesmfrf-415117.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "31/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 31/10/2025 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg-Neudorf Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00038190 Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions En tant que chef de projet informatique vous intégrerez la division Développement responsable de la conception et de la mise œuvre de solutions logicielles sur mesures pour les ministères et administrations étatiques. Vous contribuerez activement à la digitalisation des services publics, en pilotant des projets liés à la création de nouvelles applications ou à l’évolution de systèmes existants, dans le domaine fiscal. Gestion de projet : Estimation des charges, planification, suivi budgétaire, gestion des risques et de la qualité, reporting; Analyse fonctionnelle : recueil des besoins, description des fonctionnalités et des exigences, animation d’ateliers; Analyse technique : participation à la validation des choix techniques et des spécifications techniques; Gestion des appels d’offres : rédaction des cahiers des charges, analyse et évaluation des offres, suivi des procédures de marchés publics; Suivi des développements, validation des livrables, tests et contrôle qualité; Suivi de la maintenance. Profil Compétences techniques Expérience en gestion de projets informatiques; Expérience en analyse fonctionnelle et rédaction de spécifications; Maîtrise des concepts d’ingénierie logicielle, expérience avec les architectures informatiques; Expérience de programmation antérieure, de préférence dans les technologies Java ou équivalent; Expérience dans le domaine des bases de données relationnelles; Bonnes capacités rédactionnelles; Bonne maîtrise du français pour le volet rédactionnel; Bonne maîtrise de l’anglais technique. Compétences comportementales Rigueur, sens de la méthode, précision et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire; Solides compétences en communication écrite et orale; Affinité pour les détails techniques, volonté de comprendre le fonctionnement interne des solutions. Atouts Connaissances ou notions dans une ou plusieurs technologies de développement (JavaEE, JakartaEE, Vue.js, Quarkus, Docker); Expérience avec les procédures des marchés publics; Connaissance de l’allemand et/ou du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature31/10/2025MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourg-NeudorfTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00038190",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "En tant que chef de projet informatique vous intégrerez la division Développement responsable de la conception et de la mise œuvre de solutions logicielles sur mesures pour les ministères et administrations étatiques. Vous contribuerez activement à la digitalisation des services publics, en pilotant des projets liés à la création de nouvelles applications ou à l’évolution de systèmes existants, dans le domaine fiscal.Gestion de projet : Estimation des charges, planification, suivi budgétaire, gestion des risques et de la qualité, reporting;Analyse fonctionnelle : recueil des besoins, description des fonctionnalités et des exigences, animation d’ateliers;Analyse technique : participation à la validation des choix techniques et des spécifications techniques;Gestion des appels d’offres : rédaction des cahiers des charges, analyse et évaluation des offres, suivi des procédures de marchés publics;Suivi des développements, validation des livrables, tests et contrôle qualité;Suivi de la maintenance.",
        "Profil": "Compétences techniques Expérience en gestion de projets informatiques;Expérience en analyse fonctionnelle et rédaction de spécifications;Maîtrise des concepts d’ingénierie logicielle, expérience avec les architectures informatiques;Expérience de programmation antérieure, de préférence dans les technologies Java ou équivalent;Expérience dans le domaine des bases de données relationnelles;Bonnes capacités rédactionnelles;Bonne maîtrise du français pour le volet rédactionnel;Bonne maîtrise de l’anglais technique. Compétences comportementales Rigueur, sens de la méthode, précision et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire;Solides compétences en communication écrite et orale;Affinité pour les détails techniques, volonté de comprendre le fonctionnement interne des solutions. Atouts Connaissances ou notions dans une ou plusieurs technologies de développement (JavaEE, JakartaEE, Vue.js, Quarkus, Docker);Expérience avec les procédures des marchés publics;Connaissance de l’allemand et/ou du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-04T01:42:29.977728"
    },
    {
        "Title": "Gestionnaire qualifié en logistique (m/f) (réf. CGDIS001874-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C1/Octobre/20251003-gestionnairequalifienlogistiqu-415174.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "02/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 02/11/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. CGDIS001874-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est de gérer les stocks de consommables pour les différentes entités opérationnelles du Corps grand-ducal d’incendie et de secours (CGDIS): Gérer les stocks sur le site du Centre d’Appui Logistique et Technique (CALT); Assurer la réception et le contrôle des livraisons et des retours de matériel; Assurer le rangement des marchandises et la gestion des stocks; Réaliser la préparation des commandes et le conditionnement des sorties de stock; Garantir la gestion d’inventaire; Assurer la propreté et la sécurité dans les aires de stockage; Veiller aux dates limites de péremption de certains produits; Assurer la mise en place des procédures de travail; Entretenir une collaboration étroite avec les autres agents du Service Logistique, le supérieur hiérarchique et le Service Achat. Profil Compétences techniques Avoir de bonnes capacités d’analyse des besoins; Disposer de compétences approfondies en matière de logistique; Disposer de compétences dans l'application d'un système informatisé de gestion de stocks et dans l’utilisation de terminaux mobiles; Faire preuve d’une méthodologie, d’un travail et d’un raisonnement rigoureux et précis, en respectant les prescriptions de sécurité et de santé au travail et les obligations légales dans le domaine de la logistique; Disposer de compétences de réflexion et d'élaboration face à différentes situations; Faire preuve d’un contact aisé avec la clientèle et les fournisseurs; Être capable d’appliquer les procédures de travail; Connaître les normes environnementales; Savoir utiliser les appareils de levage; Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, software de gestion de stock, etc.); Le titulaire de poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans une fonction similaire; Avoir des connaissances dans le domaine des services de secours représente un atout; Être disponible à passer des formations supplémentaires; Être détenteur d’un permis « C » / « CE » en cours de validité constitue un atout; Être disponible pour travailler à des horaires irréguliers. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en tant que gestionnaire qualifié en logistique, soit d’un diplôme d’aptitude professionnelle (DAP) en tant que magasinier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature02/11/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.CGDIS001874-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est de gérer les stocks de consommables pour les différentes entités opérationnelles du Corps grand-ducal d’incendie et de secours (CGDIS):Gérer les stocks sur le site du Centre d’Appui Logistique et Technique (CALT);Assurer la réception et le contrôle des livraisons et des retours de matériel;Assurer le rangement des marchandises et la gestion des stocks;Réaliser la préparation des commandes et le conditionnement des sorties de stock;Garantir la gestion d’inventaire;Assurer la propreté et la sécurité dans les aires de stockage;Veiller aux dates limites de péremption de certains produits;Assurer la mise en place des procédures de travail;Entretenir une collaboration étroite avec les autres agents du Service Logistique, le supérieur hiérarchique et le Service Achat.",
        "Profil": "Compétences techniques Avoir de bonnes capacités d’analyse des besoins;Disposer de compétences approfondies en matière de logistique;Disposer de compétences dans l'application d'un système informatisé de gestion de stocks et dans l’utilisation de terminaux mobiles;Faire preuve d’une méthodologie, d’un travail et d’un raisonnement rigoureux et précis, en respectant les prescriptions de sécurité et de santé au travail et les obligations légales dans le domaine de la logistique;Disposer de compétences de réflexion et d'élaboration face à différentes situations;Faire preuve d’un contact aisé avec la clientèle et les fournisseurs;Être capable d’appliquer les procédures de travail;Connaître les normes environnementales;Savoir utiliser les appareils de levage;Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, software de gestion de stock, etc.);Le titulaire de poste doit être détenteur du permis de conduire « B » en cours de validité. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans une fonction similaire;Avoir des connaissances dans le domaine des services de secours représente un atout;Être disponible à passer des formations supplémentaires;Être détenteur d’un permis « C » / « CE » en cours de validité constitue un atout;Être disponible pour travailler à des horaires irréguliers.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en tant que gestionnaire qualifié en logistique, soit d’un diplôme d’aptitude professionnelle (DAP) en tant que magasinier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-04T01:42:29.977880"
    },
    {
        "Title": "Chargé d'études (m/f) (réf. M00038179) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251003-chargedtudesmfrfm00038179-414928.html",
        "Education Level": "Master",
        "Job Category": "Economie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "24/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/10/2025 Ministère Ministère de l'Économie Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Economie Réf. M00038179 Qui recrute ? La Direction générale Affaies économiques, compétitivité et prospective (DG ECOPRO) s’occupe du suivi de la situation économique et compétitive du Luxembourg ainsi que de la prospective économique et a pour mission transversale d'apporter son soutien aux autres directions générales du ministère de l’Économie dans l'élaboration de leurs politiques en fournissant des chiffres actualisés, des comparaisons internationales ainsi que des connaissances scientifiques du monde économique. Missions Participer à la réalisation d’études de prospective économique; Prendre part à l’analyse de la compétitivité et de la diversification économique; Contribuer aux travaux du secrétariat du Conseil national de la productivité; Assurer les relations avec diverses organisations internationales (Commission européenne, OCDE, etc.) et représenter le ministère lors de réunions de travail à l’étranger. Profil Compétences techniques Posséder de solides connaissances des théories socio-économiques; Connaître l’économie luxembourgeoise; Comprendre les mécanismes de gouvernance économique internationale; Maîtriser les techniques d'analyse de données; Démontrer d’excellentes capacités d’analyse et de synthèse; Disposer d’excellentes capacités rédactionnelles; Maîtriser les outils bureautiques (Microsoft Office); Maîtriser les langues luxembourgeoise, française, l’allemande et l’anglaise. Compétences comportementales Adopter une approche méthodique et rigoureuse dans le travail; Disposer du sens aigu d’organisation; Avoir un esprit critique développé; Disposer de motivation et engagement professionnel; Travailler de manière autonome et collaborative. Atouts Disposer de solides connaissances des outils statistiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, en sciences commerciales/de gestion, en sciences financières ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/10/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEconomieRéf.M00038179",
        "Qui recrute ?": " La Direction générale Affaies économiques, compétitivité et prospective (DG ECOPRO) s’occupe du suivi de la situation économique et compétitive du Luxembourg ainsi que de la prospective économique et a pour mission transversale d'apporter son soutien aux autres directions générales du ministère de l’Économie dans l'élaboration de leurs politiques en fournissant des chiffres actualisés, des comparaisons internationales ainsi que des connaissances scientifiques du monde économique. ",
        "Missions": "Participer à la réalisation d’études de prospective économique;Prendre part à l’analyse de la compétitivité et de la diversification économique;Contribuer aux travaux du secrétariat du Conseil national de la productivité;Assurer les relations avec diverses organisations internationales (Commission européenne, OCDE, etc.) et représenter le ministère lors de réunions de travail à l’étranger.",
        "Profil": "Compétences techniques Posséder de solides connaissances des théories socio-économiques;Connaître l’économie luxembourgeoise;Comprendre les mécanismes de gouvernance économique internationale;Maîtriser les techniques d'analyse de données;Démontrer d’excellentes capacités d’analyse et de synthèse;Disposer d’excellentes capacités rédactionnelles;Maîtriser les outils bureautiques (Microsoft Office);Maîtriser les langues luxembourgeoise, française, l’allemande et l’anglaise. Compétences comportementales Adopter une approche méthodique et rigoureuse dans le travail;Disposer du sens aigu d’organisation;Avoir un esprit critique développé;Disposer de motivation et engagement professionnel;Travailler de manière autonome et collaborative. Atouts Disposer de solides connaissances des outils statistiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, en sciences commerciales/de gestion, en sciences financières ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-04T01:42:29.977903"
    },
    {
        "Title": "Responsable de section Budget (m/f) (réf. E00038167) (réf. F00038168)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251003-responsabledesectionbudgetmfrf-414849.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "24/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/10/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. F00038168 Qui recrute ? Office national de l'accueil Missions Contribuer à la réalisation et au suivi du budget: Evaluer l'évolution du budget en fonction des besoins et objectifs de l'administration; Dresser et maintenir des statistiques budgétaires en relation avec l'évolution budgétaire de l’administration; Assister la direction et sa hiérarchie directe dans l'établissement des projets budgétaires pluriannuels; Développer, évaluer et surveiller les indicateurs relatifs à la situation budgétaire de l’administration; Gérer les modifications budgétaires; Elaborer les propositions budgétaires en collaboration avec la direction et les responsables de division; Dresser les propositions budgétaires pour chaque article budgétaire, rédiger les motifs des crédits demandés et le justificatif des changements de crédits; Participer à la défense des propositions budgétaires lors de l'examen contradictoire à l'IGF; Adapter les propositions budgétaires suite aux résultats de l'examen contradictoire à l'IGF. Contribuer à la gestion des conventions et des contrats de l’administration: Assurer la gestion financière des conventions et des contrats; Assister les autres unités organisationnelles de l’administration en gestion financière de conventions et de contrats. Encadrer les agents de l'unité organisationnelle: Gérer et veiller au développement des compétences des agents de la section; Surveiller l'évolution de l'effectif; Veiller à la répartition adéquate des tâches; Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section; Informer régulièrement la hiérarchie du fonctionnement de la section; Assurer le flux d'informations interne à la section; Gérer les activités quotidiennes d'une unité organisationnelle; Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés; Veiller à la mise en œuvre des plans de travail et entretiens individuels de la section; Contrôler si les activités de la section sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués. Remplir auprès de la direction de l'administration le rôle d'expert dans le domaine concernant l'unité organisationnelle: Rédiger des rapports, avis et notes internes; Suivre l'évolution de la législation et la règlementation en relation avec le domaine d'activité; Conseiller la direction dans le domaine d'activité de la section; Faire des propositions et suggestions d'optimisation du fonctionnement de la section; Représenter la section auprès de la direction de l'administration, et le cas échéant, vers l'extérieur. Profil Compétences techniques Disposer de connaissances approfondies en finances et gestion publique; Avoir d’excellentes connaissances de la législation relative au budget de l’Etat; Avoir des connaissances en évaluation et gestion de risques budgétaires; Connaître la législation relative aux marchés publics; Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets; Disposer de connaissances en négociation financière; Connaître les principes généraux de la gestion des ressources humaines; Avoir une excellente maîtrise de SAP et des outils bureautiques (Word, Excel, etc.); Avoir de bonnes capacités rédactionnelles et de synthèse; Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Être capable de diriger une équipe; Avoir le sens de l’organisation et des responsabilités; Être capable de travailler de façon autonome; Avoir une aisance dans les contacts et la capacité de travailler en équipe; Être polyvalent. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finances, gestion publique, gestions des administrations, administration publique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/10/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.F00038168",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Contribuer à la réalisation et au suivi du budget:Evaluer l'évolution du budget en fonction des besoins et objectifs de l'administration;Dresser et maintenir des statistiques budgétaires en relation avec l'évolution budgétaire de l’administration;Assister la direction et sa hiérarchie directe dans l'établissement des projets budgétaires pluriannuels;Développer, évaluer et surveiller les indicateurs relatifs à la situation budgétaire de l’administration;Gérer les modifications budgétaires;Elaborer les propositions budgétaires en collaboration avec la direction et les responsables de division;Dresser les propositions budgétaires pour chaque article budgétaire, rédiger les motifs des crédits demandés et le justificatif des changements de crédits;Participer à la défense des propositions budgétaires lors de l'examen contradictoire à l'IGF;Adapter les propositions budgétaires suite aux résultats de l'examen contradictoire à l'IGF.Contribuer à la gestion des conventions et des contrats de l’administration:Assurer la gestion financière des conventions et des contrats;Assister les autres unités organisationnelles de l’administration en gestion financière de conventions et de contrats.Encadrer les agents de l'unité organisationnelle:Gérer et veiller au développement des compétences des agents de la section;Surveiller l'évolution de l'effectif;Veiller à la répartition adéquate des tâches;Instituer une capacité d'écoute et développer une relation de confiance avec les agents de la section;Informer régulièrement la hiérarchie du fonctionnement de la section;Assurer le flux d'informations interne à la section;Gérer les activités quotidiennes d'une unité organisationnelle;Assurer l'organisation de la section, en assumer la responsabilité et coordonner les activités générales conformément aux objectifs fixés;Veiller à la mise en œuvre des plans de travail et entretiens individuels de la section;Contrôler si les activités de la section sont exécutées dans les délais impartis et veiller à la qualité des services prestés et des travaux effectués.Remplir auprès de la direction de l'administration le rôle d'expert dans le domaine concernant l'unité organisationnelle:Rédiger des rapports, avis et notes internes;Suivre l'évolution de la législation et la règlementation en relation avec le domaine d'activité;Conseiller la direction dans le domaine d'activité de la section;Faire des propositions et suggestions d'optimisation du fonctionnement de la section;Représenter la section auprès de la direction de l'administration, et le cas échéant, vers l'extérieur.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies en finances et gestion publique;Avoir d’excellentes connaissances de la législation relative au budget de l’Etat;Avoir des connaissances en évaluation et gestion de risques budgétaires;Connaître la législation relative aux marchés publics;Connaître en théorie et en pratique les règles et les processus de la gestion publique, de l'organisation administrative et de la gestion de projets;Disposer de connaissances en négociation financière;Connaître les principes généraux de la gestion des ressources humaines;Avoir une excellente maîtrise de SAP et des outils bureautiques (Word, Excel, etc.);Avoir de bonnes capacités rédactionnelles et de synthèse;Maîtriser parfaitement les langues luxembourgeoise, française, allemande et anglaise. Compétences comportementales Être capable de diriger une équipe;Avoir le sens de l’organisation et des responsabilités;Être capable de travailler de façon autonome;Avoir une aisance dans les contacts et la capacité de travailler en équipe;Être polyvalent.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finances, gestion publique, gestions des administrations, administration publique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-04T01:42:29.978028"
    },
    {
        "Title": "Mécanicien/Mécatronicien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251003-mcanicienmcatronicienmf-415084.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "14/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Carrière H3 Date limite de candidature 14/11/2025 Commune/Syndicat de communes Administration communale de Roeser Circonscription Sud Lieu Roeser Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4nnK8pw",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCarrière H3Date limite de candidature14/11/2025Commune/Syndicat de communesAdministration communale de RoeserCirconscriptionSudLieuRoeserService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4nnK8pw",
        "Group Classification": "Carrière H3",
        "Location": "Sud",
        "adding_date": "2025-10-04T01:42:29.978049"
    }
]