[
    {
        "Title": "Responsable Secrétariat (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/employes/2025/A2/Aout/20250818-responsablesecrtariatmf-403765.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (70%)",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la défense",
        "Application Deadline": "25/08/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 25/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la défense Lieu Luxembourg Tâche Tâche à temps partiel (70%) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Direction de la défense Missions Coordonner et encadrer l’équipe du secrétariat; Coordonner les activités du secrétariat et l’appui à la direction; Coordonner les activités de la défense avec le cabinet de la ministre; Gérer les calendriers de la direction; Organiser les déplacements de la direction; Rédaction de rapports et autres documents administratifs de l’Etat pour la direction; Suppléances des collègues. Profil Compétences techniques Excellentes capacités rédactionnelles en français, en allemand et en anglais, la maîtrise écrite du luxembourgeois constituant un avantage; Aisance dans le maniement des outils informatiques courants (Word, Outlook, Powerpoint etc.); Habilité de travailler de façon systématique et exécuter de manière organisée une multitude de tâches variées dans des délais impartis. Compétences comportementales Bonnes compétences relationnelles et grande capacité d’écoute et de communication; Facilité à s’exprimer / être bon communiquant; Capacité de s’intégrer et de travailler efficacement en équipe; Faire preuve de fiabilité, de rigueur et de discrétion; Savoir travailler de façon autonome et agir de manière proactive; Avoir le sens de l’initiative, des responsabilités et des priorités; Disponibilité et flexibilité; Bonne capacité d’organisation. Atouts Expérience professionnelle de plus de 10 ans; Expérience professionnelle en lien avec des sujets politiques, de sécurité et de défense internationale; Etre en possession d'une habilitation de sécurité. Conditions d’admission Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l'accès du fonctionnaire à un groupe de traitement supérieur au sien et de l'employé de l'Etat à un groupe d'indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 août 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courrier électronique à l'adresse: personnel@co.etat.lu ainsi qu'au ministre du ressort et au chef d'administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature25/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la défenseLieuLuxembourgTâcheTâche à temps partiel (70%)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Direction de la défense ",
        "Missions": "Coordonner et encadrer l’équipe du secrétariat;Coordonner les activités du secrétariat et l’appui à la direction;Coordonner les activités de la défense avec le cabinet de la ministre;Gérer les calendriers de la direction;Organiser les déplacements de la direction;Rédaction de rapports et autres documents administratifs de l’Etat pour la direction;Suppléances des collègues.",
        "Profil": "Compétences techniques Excellentes capacités rédactionnelles en français, en allemand et en anglais, la maîtrise écrite du luxembourgeois constituant un avantage;Aisance dans le maniement des outils informatiques courants (Word, Outlook, Powerpoint etc.);Habilité de travailler de façon systématique et exécuter de manière organisée une multitude de tâches variées dans des délais impartis. Compétences comportementales Bonnes compétences relationnelles et grande capacité d’écoute et de communication;Facilité à s’exprimer / être bon communiquant;Capacité de s’intégrer et de travailler efficacement en équipe;Faire preuve de fiabilité, de rigueur et de discrétion;Savoir travailler de façon autonome et agir de manière proactive;Avoir le sens de l’initiative, des responsabilités et des priorités;Disponibilité et flexibilité;Bonne capacité d’organisation. Atouts Expérience professionnelle de plus de 10 ans;Expérience professionnelle en lien avec des sujets politiques, de sécurité et de défense internationale;Etre en possession d'une habilitation de sécurité.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l'Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l'accès du fonctionnaire à un groupe de traitement supérieur au sien et de l'employé de l'Etat à un groupe d'indemnité supérieur au sien.  Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au29 août 2025avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg  et en copie par courrier électronique à l'adresse:personnel@co.etat.lu  ainsi qu'au ministre du ressort et au chef d'administration dont fait partie le fonctionnaire.",
        "Group Classification": "A2",
        "adding_date": "2025-08-19T01:56:15.109298"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250813-agentadministratifmf-403329.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/08/2025 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Biergeramt Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mckHXh",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/08/2025Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementBiergeramtTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mckHXh",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-08-19T01:56:15.109361"
    },
    {
        "Title": "Educateur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Aout/20250818-educateurmf-403828.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École fondamentale Jean Jaurès",
        "Application Deadline": "15/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 15/09/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École fondamentale Jean Jaurès Lieu Ecole fondamentale Jean Jaurès à ESCH/ALZETTE Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Ecole fondamentale Jean Jaurès à ESCH/ALZETTE Missions La prestation d’activités éducatives auprès de la structure d’éducation et d’accueil faisant partie intégrante de l’école à journée continue; L’organisation d’activités dans le cadre des activités complémentaires inscrites à l’horaire de la journée continue; L’organisation d’activités de loisirs inscrites à l’horaire de la journée continue; L’organisation d’activités périscolaires pour les élèves et l’accompagnement de ces derniers dans des séjours pédagogiques soit en période scolaire en dehors des heures de cours, soit en dehors de la période scolaire; L’accomplissement de tâches de surveillance: accueil des élèves en début de journée, à l’arrivée et au départ de l’école; L’intervention en classe dans des domaines concernant entre autres la médiation, la motricité, l’hygiène, la sexualité, l’égalité des chances; L’appui à des élèves à besoins spécifiques; La concertation au sein de l’équipe pédagogique, avec les équipes multi-professionnelles et les collaborateurs de la maison-relais. Profil Compétences techniques Aptitude à travailler en équipe et en réseau; Sens de l'initiative; Savoir travailler de façon autonome. Compétences comportementales Prendre connaissance du concept pédagogique à la base du projet; Être prêt à collaborer avec l’équipe dans la mise en œuvre du concept du projet; Être prêt à s'intégrer dans l’équipe pédagogique existante; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves; Avoir le sens des responsabilités et être prêt à prendre des initiatives. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l’ensemble des conditions indiquées dans l’avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Toute candidature ne répondant pas à ces conditions ne pourra malheureusement pas être retenue. De plus, si vous ne recevez aucune réponse dans un délai de dix jours suivant la clôture du poste, vous pourrez considérer que votre candidature n’a pas été retenue et qu’aucun contact supplémentaire de l’administration n’aura lieu. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel à mike.hansen@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature15/09/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole fondamentale Jean JaurèsLieuEcole fondamentale Jean Jaurès à ESCH/ALZETTETâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Ecole fondamentale Jean Jaurès à ESCH/ALZETTE ",
        "Missions": "La prestation d’activités éducatives auprès de la structure d’éducation et d’accueil faisant partie intégrante de l’école à journée continue;L’organisation d’activités dans le cadre des activités complémentaires inscrites à l’horaire de la journée continue;L’organisation d’activités de loisirs inscrites à l’horaire de la journée continue;L’organisation d’activités périscolaires pour les élèves et l’accompagnement de ces derniers dans des séjours pédagogiques soit en période scolaire en dehors des heures de cours, soit en dehors de la période scolaire;L’accomplissement de tâches de surveillance: accueil des élèves en début de journée, à l’arrivée et au départ de l’école;L’intervention en classe dans des domaines concernant entre autres la médiation, la motricité, l’hygiène, la sexualité, l’égalité des chances;L’appui à des élèves à besoins spécifiques;La concertation au sein de l’équipe pédagogique, avec les équipes multi-professionnelles et les collaborateurs de la maison-relais.",
        "Profil": "Compétences techniques Aptitude à travailler en équipe et en réseau;Sens de l'initiative;Savoir travailler de façon autonome. Compétences comportementales Prendre connaissance du concept pédagogique à la base du projet;Être prêt à collaborer avec l’équipe dans la mise en œuvre du concept du projet;Être prêt à s'intégrer dans l’équipe pédagogique existante;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves;Avoir le sens des responsabilités et être prêt à prendre des initiatives.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.  Pour que votre candidature soit prise en considération, il est impératif de respecter l’ensemble des conditions indiquées dans l’avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.Toute candidature ne répondant pas à ces conditions ne pourra malheureusement pas être retenue. De plus, si vous ne recevez aucune réponse dans un délai de dix jours suivant la clôture du poste, vous pourrez considérer que votre candidature n’a pas été retenue et qu’aucun contact supplémentaire de l’administration n’aura lieu.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 15 septembre 2025 et envoyez les documents demandés par courriel àmike.hansen@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-08-19T01:56:15.109711"
    },
    {
        "Title": "Expert en matière de gestion des frontières pour la mise en œuvre nationale des systèmes d’information relatifs aux « frontières intelligentes » (m/f) (réf. M00037339) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Aout/20250818-expertenmatiredegestiondesfron-403804.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 08/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg, Route d'Arlon, 26 Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00037339 Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions Le Département « Frontières » de la Direction générale de l’immigration est entre autres chargé de la coordination de la gestion intégrée des frontières au niveau national ainsi que du suivi de la collaboration avec l’Agence européenne de garde-frontières et de garde-côtes (Frontex), y compris des contributions des autorités d’immigration au contingent permanent. Le Département est également chargé de la mise en œuvre des systèmes d’information européens pour la gestion des frontières, en particulier EES (Entry/Exit System) et ETIAS (European Travel Information and Authorisation System) ainsi que de la mise en œuvre du projet relatif à l’interopérabilité des systèmes d’information européens au sein de la Direction générale de l’immigration. Enfin, dans le cadre du Pacte pour la migration et l’asile, le Département est responsable pour la mise en œuvre du règlement relatif au filtrage des ressortissants de pays tiers aux frontières extérieures. Les missions de l’expert en matière de gestion des frontières consisteront principalement à fournir un appui à la mise en œuvre des systèmes d’information européens dans le domaine des « frontières intelligentes » et en particulier l’ETIAS: Contribution à l’élaboration de la base légale nationale; Mise en œuvre d’une analyse d’impact en matière de protection des données; Gestion de projet (gouvernance, coordination des parties prenantes internes et externes, planification, budgétisation); Suivi des développements informatiques en étroite collaboration avec le CTIE; Analyse des obligations et des opportunités découlant de la règlementation européenne; Définition et documentation des processus métiers sur base de la règlementation européenne et des besoins du métier; Gestion des connaissances; Développement de supports de formation interne. Tâches et responsabilités transversales: Lecture et analyse de la législation européenne primaire et secondaire ainsi que les instruments de droit souple (manuels, guides) ; lecture et exploitation de rapports et de comptes rendus de réunions au niveau européen; Animation et documentation de réunions au sein de la Direction générale de l’immigration ou entre différentes autorités nationales; Participation à et documentation de réunions au niveau européen (y compris en mode présentiel à l’étranger) ; collecte d’informations et de bonnes pratiques; Rédaction de notes, comptes rendus, présentations, fiches thématiques et documents de procédure; Prise de connaissance et exploitation des outils de gestion de projet de la fonction publique. Profil Compétences techniques Excellente maîtrise de la suite logicielle Microsoft Office; Maîtrise des techniques de gestion de projet; Excellente connaissance des langues luxembourgeoise, française, allemande et anglaise (expression écrite et orale); La maîtrise de la plateforme Sharepoint ou d’autres outils de gestion de projet et des connaissances constitue un avantage. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience de travail dans un poste exigeant les mêmes compétences techniques et pratiques constitue un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques ou sociales, en gestion/gestion de projet ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature08/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourg, Route d'Arlon, 26TâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00037339",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "Le Département « Frontières » de la Direction générale de l’immigration est entre autres chargé de la coordination de la gestion intégrée des frontières au niveau national ainsi que du suivi de la collaboration avec l’Agence européenne de garde-frontières et de garde-côtes (Frontex), y compris des contributions des autorités d’immigration au contingent permanent. Le Département est également chargé de la mise en œuvre des systèmes d’information européens pour la gestion des frontières, en particulier EES (Entry/Exit System) et ETIAS (European Travel Information and Authorisation System) ainsi que de la mise en œuvre du projet relatif à l’interopérabilité des systèmes d’information européens au sein de la Direction générale de l’immigration. Enfin, dans le cadre du Pacte pour la migration et l’asile, le Département est responsable pour la mise en œuvre du règlement relatif au filtrage des ressortissants de pays tiers aux frontières extérieures. Les missions de l’expert en matière de gestion des frontières consisteront principalement à fournir un appui à la mise en œuvre des systèmes d’information européens dans le domaine des « frontières intelligentes » et en particulier l’ETIAS:Contribution à l’élaboration de la base légale nationale;Mise en œuvre d’une analyse d’impact en matière de protection des données;Gestion de projet (gouvernance, coordination des parties prenantes internes et externes, planification, budgétisation);Suivi des développements informatiques en étroite collaboration avec le CTIE;Analyse des obligations et des opportunités découlant de la règlementation européenne;Définition et documentation des processus métiers sur base de la règlementation européenne et des besoins du métier;Gestion des connaissances;Développement de supports de formation interne.Tâches et responsabilités transversales:Lecture et analyse de la législation européenne primaire et secondaire ainsi que les instruments de droit souple (manuels, guides) ; lecture et exploitation de rapports et de comptes rendus de réunions au niveau européen;Animation et documentation de réunions au sein de la Direction générale de l’immigration ou entre différentes autorités nationales;Participation à et documentation de réunions au niveau européen (y compris en mode présentiel à l’étranger) ; collecte d’informations et de bonnes pratiques;Rédaction de notes, comptes rendus, présentations, fiches thématiques et documents de procédure;Prise de connaissance et exploitation des outils de gestion de projet de la fonction publique.",
        "Profil": "Compétences techniques Excellente maîtrise de la suite logicielle Microsoft Office;Maîtrise des techniques de gestion de projet;Excellente connaissance des langues luxembourgeoise, française, allemande et anglaise (expression écrite et orale);La maîtrise de la plateforme Sharepoint ou d’autres outils de gestion de projet et des connaissances constitue un avantage. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience de travail dans un poste exigeant les mêmes compétences techniques et pratiques constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques ou sociales, en gestion/gestion de projet ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-08-19T01:56:15.109780"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Aout/20250818-educateurdiplmmf-403816.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "01/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 26 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 01/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 26 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Administration pénitentiaire Missions Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente. Réaliser des interventions socio-pédagogiques: Organiser et/ou mettre en œuvre des mesures socio-pédagogiques; Organiser et/ou mettre en œuvre des activités socio-pédagogiques; Motiver les détenus à participer aux différentes activités socio-pédagogiques; Aider les détenus à mieux gérer leur quotidien en détention. Travailler en équipe multidisciplinaire et en réseau: Collaborer étroitement avec les autres membres du service et participer aux réunions du service; Collaborer étroitement avec les différents services de l’établissement. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie: Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif. Aptitudes techniques: Maîtrise des techniques d’encadrement en individuel et/ou en groupe. Compétences support: Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences comportementales Avoir une ouverture d'esprit; Savoir s'auto-développer; Faire preuve de discrétion; Savoir garder ses distances professionnelles; Avoir le sens des responsabilités, savoir travailler en équipe; Savoir anticiper; Avoir un esprit d'initiative, être réactif, flexible et persévérant; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d'empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 septembre 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature01/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 26 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer l’encadrement socio-éducatif des personnes en détention dans le respect des règles et procédures définies afin de garantir une gestion optimale et transparente. Réaliser des interventions socio-pédagogiques:Organiser et/ou mettre en œuvre des mesures socio-pédagogiques;Organiser et/ou mettre en œuvre des activités socio-pédagogiques;Motiver les détenus à participer aux différentes activités socio-pédagogiques;Aider les détenus à mieux gérer leur quotidien en détention.Travailler en équipe multidisciplinaire et en réseau:Collaborer étroitement avec les autres membres du service et participer aux réunions du service;Collaborer étroitement avec les différents services de l’établissement.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie:Connaissances des méthodes, techniques et instruments usuels du travail socio-éducatif.Aptitudes techniques:Maîtrise des techniques d’encadrement en individuel et/ou en groupe.Compétences support:Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences comportementales Avoir une ouverture d'esprit;Savoir s'auto-développer;Faire preuve de discrétion;Savoir garder ses distances professionnelles;Avoir le sens des responsabilités, savoir travailler en équipe;Savoir anticiper;Avoir un esprit d'initiative, être réactif, flexible et persévérant;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d'empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Gérer des situations complexes. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 septembre 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-08-19T01:56:15.109814"
    },
    {
        "Title": "Assistant administratif de direction (m/f) (réf. E00037344)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Aout/20250818-assistanteadministratifvededir-403860.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation des adultes",
        "Application Deadline": "25/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 07.09.2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 25/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation des adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 07.09.2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00037344 Qui recrute ? Service de la formation des adultes Missions Renforcer le secrétariat de direction existant et contribuer au fonctionnement optimal d’un secrétariat élargi, en apportant un appui structuré tant à la direction qu’à ses collaborateurs proches; Concevoir, mettre en place et assurer le suivi de procédures destinées à optimiser l’organisation et la coordination du secrétariat de direction, ainsi qu’au développement et à l’harmonisation de processus transversaux au sein de l’administration; Garantir une communication fluide entre le secrétariat de direction et les autres dispositifs du service, afin de renforcer la cohérence et la continuité des échanges; Gérer les agendas, organiser les réunions et participer à leur préparation, leur déroulement et leur suivi; Assurer la gestion et le suivi administratifs des dossiers divers; Assumer la responsabilité de la conception et du suivi d’un dispositif garantissant une gestion optimale et structurée des appels et des courriels, afin de renforcer l’efficacité et la continuité des échanges avec les interlocuteurs internes et externes. Profil Compétences techniques Solide expérience dans la gestion administrative et l’appui à une direction ou à un secrétariat élargi; Compétence avérée dans la planification, l’organisation de réunions et le suivi de dossiers; Capacité à concevoir et mettre en œuvre des procédures administratives et organisationnelles; Excellentes aptitudes rédactionnelles et de communication en français, ainsi que de bonnes; Connaissances en luxembourgeois, allemand et anglais; Maîtrise des outils bureautiques courants pour la gestion administrative et la production de documents. Compétences comportementales Sens de l’organisation, de la précision et du respect des délais; Excellentes capacités de communication orale et écrite; Aisance relationnelle et orientation vers le service; Rigueur, fiabilité et respect strict de la confidentialité; Autonomie dans le travail, tout en favorisant la collaboration et l’esprit d’équipe. Atouts Expérience dans un secrétariat de direction ou une administration publique; Connaissance du secteur éducatif et/ou du fonctionnement ministériel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature25/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation des adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 07.09.2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00037344",
        "Qui recrute ?": " Service de la formation des adultes ",
        "Missions": "Renforcer le secrétariat de direction existant et contribuer au fonctionnement optimal d’un secrétariat élargi, en apportant un appui structuré tant à la direction qu’à ses collaborateurs proches;Concevoir, mettre en place et assurer le suivi de procédures destinées à optimiser l’organisation et la coordination du secrétariat de direction, ainsi qu’au développement et à l’harmonisation de processus transversaux au sein de l’administration;Garantir une communication fluide entre le secrétariat de direction et les autres dispositifs du service, afin de renforcer la cohérence et la continuité des échanges;Gérer les agendas, organiser les réunions et participer à leur préparation, leur déroulement et leur suivi;Assurer la gestion et le suivi administratifs des dossiers divers;Assumer la responsabilité de la conception et du suivi d’un dispositif garantissant une gestion optimale et structurée des appels et des courriels, afin de renforcer l’efficacité et la continuité des échanges avec les interlocuteurs internes et externes.",
        "Profil": "Compétences techniques Solide expérience dans la gestion administrative et l’appui à une direction ou à un secrétariat élargi;Compétence avérée dans la planification, l’organisation de réunions et le suivi de dossiers;Capacité à concevoir et mettre en œuvre des procédures administratives et organisationnelles;Excellentes aptitudes rédactionnelles et de communication en français, ainsi que de bonnes;Connaissances en luxembourgeois, allemand et anglais;Maîtrise des outils bureautiques courants pour la gestion administrative et la production de documents. Compétences comportementales Sens de l’organisation, de la précision et du respect des délais;Excellentes capacités de communication orale et écrite;Aisance relationnelle et orientation vers le service;Rigueur, fiabilité et respect strict de la confidentialité;Autonomie dans le travail, tout en favorisant la collaboration et l’esprit d’équipe. Atouts Expérience dans un secrétariat de direction ou une administration publique;Connaissance du secteur éducatif et/ou du fonctionnement ministériel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-08-19T01:56:15.110044"
    },
    {
        "Title": "Ouvrier communal / mécanicien industriel et de maintenance (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250818-ouvriercommunalmcanicienindust-403763.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "08/09/2025",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Carrière E (contrat collectif) Date limite de candidature 08/09/2025 Commune/Syndicat de communes Administration communale de Mertert Circonscription Est Lieu Mertert Service/Département Atelier communal Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.emploimertert.lu/",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCarrière E (contrat collectif)Date limite de candidature08/09/2025Commune/Syndicat de communesAdministration communale de MertertCirconscriptionEstLieuMertertService/DépartementAtelier communalTâcheTâche complèteNombre de postes vacants2Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.emploimertert.lu/",
        "Group Classification": "Carrière E (contrat collectif)",
        "Location": "Est",
        "adding_date": "2025-08-19T01:56:15.110395"
    },
    {
        "Title": "Chargé de support informatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250818-unchargdesupportinformatiquemf-403742.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "05/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/09/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/de/node/231012",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/09/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementHygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/de/node/231012",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-08-19T01:56:15.110463"
    },
    {
        "Title": "Gestionnaire administratif polyvalent (m/f) (réf. E00037341) (réf. F00037342)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Aout/20250818-gestionnaireadministratifpolyv-403823.html",
        "Education Level": "Bachelor",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Service national d’information et de médiation dans le domaine de la santé",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 08/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Service national d’information et de médiation dans le domaine de la santé Lieu Luxembourg-Gasperich Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Santé et sécurité sociale Réf. F00037342 Qui recrute ? Service national d’information et de médiation dans le domaine de la santé Missions Apporter un support administratif; Contribuer à la communication externe du service. Rôles et tâches: Assurer l’organisation d’évènements internes et externes (invitation des parties, préparation des documents et matériel logistique); Participer aux réunions et rédiger des comptes-rendus de réunions; Effectuer des tâches de secrétariat et assurer l’accueil téléphonique en fonction du besoin du service; Assurer des tâches de communication externe (mise à jour du site web, de la présence réseaux sociaux); Création de contenus et de visuels en prenant en compte les différents publics cibles (publications, événements, conférences, campagnes média). Profil Compétences techniques Avoir une bonne maîtrise des langues usuelles (LU, DE, FR) aussi bien à l’écrit qu’à l’oral; Bonnes capacités rédactionnelles et de synthèse; Maîtriser les outils informatiques usuels (MS Office, Excel, PP); Maîtriser les nouveaux médias de communication; Notions de base dans le domaine graphique (contenu visuel et numérique). Compétences comportementales Respecter la confidentialité; Être orienté solutions, communiquer de manière consensuelle et cohérente; Savoir maintenir l’impartialité; Travailler de façon structurée et faire preuve de professionnalisme; Être flexible et faire preuve de polyvalence; Disposer d’une aisance relationnelle; Savoir travailler en équipe tout en faisant preuve d’autonomie. Atouts Connaissance du système de santé au Luxembourg; Maîtriser l’outil de gestion de contenus Adobe Experience Manager; Maîtriser des techniques d’écoute active ou de médiation; Maîtriser une autre langue, telle que l’Anglais, le Portugais ou l’Italien. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature08/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeService national d’information et de médiation dans le domaine de la santéLieuLuxembourg-GasperichTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersSanté et sécurité socialeRéf.F00037342",
        "Qui recrute ?": " Service national d’information et de médiation dans le domaine de la santé ",
        "Missions": "Apporter un support administratif;Contribuer à la communication externe du service. Rôles et tâches:Assurer l’organisation d’évènements internes et externes (invitation des parties, préparation des documents et matériel logistique);Participer aux réunions et rédiger des comptes-rendus de réunions;Effectuer des tâches de secrétariat et assurer l’accueil téléphonique en fonction du besoin du service;Assurer des tâches de communication externe (mise à jour du site web, de la présence réseaux sociaux);Création de contenus et de visuels en prenant en compte les différents publics cibles (publications, événements, conférences, campagnes média).",
        "Profil": "Compétences techniques Avoir une bonne maîtrise des langues usuelles (LU, DE, FR) aussi bien à l’écrit qu’à l’oral;Bonnes capacités rédactionnelles et de synthèse;Maîtriser les outils informatiques usuels (MS Office, Excel, PP);Maîtriser les nouveaux médias de communication;Notions de base dans le domaine graphique (contenu visuel et numérique). Compétences comportementales Respecter la confidentialité;Être orienté solutions, communiquer de manière consensuelle et cohérente;Savoir maintenir l’impartialité;Travailler de façon structurée et faire preuve de professionnalisme;Être flexible et faire preuve de polyvalence;Disposer d’une aisance relationnelle;Savoir travailler en équipe tout en faisant preuve d’autonomie. Atouts Connaissance du système de santé au Luxembourg;Maîtriser l’outil de gestion de contenus Adobe Experience Manager;Maîtriser des techniques d’écoute active ou de médiation;Maîtriser une autre langue, telle que l’Anglais, le Portugais ou l’Italien.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-08-19T01:56:15.110582"
    },
    {
        "Title": "Chargé technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250813-chargtechniquemf-403324.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/08/2025 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Police des Bâtisses Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mgQExU",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/08/2025Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementPolice des BâtissesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mgQExU",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-08-19T01:56:15.110952"
    },
    {
        "Title": "Électronicien, Mécatronicien ou Électricien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250818-lectronicienmcatronicienoulect-403743.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "05/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Lohngruppe F (convention collective des salariés de la Ville de Luxembourg) Date limite de candidature 05/09/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/de/node/231009",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireLohngruppe F (convention collective des salariés de la Ville de Luxembourg)Date limite de candidature05/09/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/de/node/231009",
        "Group Classification": "Lohngruppe F (convention collective des salariés de la Ville de Luxembourg)",
        "Location": "Centre",
        "adding_date": "2025-08-19T01:56:15.110960"
    },
    {
        "Title": "Chargé de support informatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Aout/20250818-unchargdesupportinformatiquemf-403741.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "05/09/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 05/09/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Hygiène Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/de/node/231012",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature05/09/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService HygièneTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/de/node/231012",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-08-19T01:56:15.111011"
    },
    {
        "Title": "Agent technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Aout/20250813-agenttechniquemf-403325.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 30/08/2025 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Police des Bâtisses Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/4mlInZG",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature30/08/2025Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementPolice des BâtissesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/4mlInZG",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-08-19T01:56:15.111081"
    },
    {
        "Title": "Psychologue du travail (m/f) (réf. E00037335) (réf. F00037336)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250818-psychologuedutravailmfrfe00037-403771.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des finances et des ressources humaines",
        "Application Deadline": "25/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 25/08/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des finances et des ressources humaines Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00037336 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines Missions Remarque préliminaire: les missions seront à réaliser au Ministère à Luxembourg ainsi que dans les ambassades et représentations permanentes du Luxembourg à l'étranger; la fonction implique dès lors des voyages de service réguliers; Formation en matière de santé mentale au travail, de prévention et de techniques d'intervention préventive, notamment pour les équipes dirigeantes; Préparation mentale des agents qui partent dans des postes à risque; Soutien des équipes exposées à des risques psychosociaux élevés; Soutien à la médiation de conflits; Conduite d'exercices de team-building. Profil Compétences techniques Techniques de médiation des confits interpersonnels; Mise en place et dispension de formations (présentielles/en ligne); Maîtrise des langues luxembourgeoise, française, anglaise et allemande. Compétences comportementales Innover : vous pensez de manière innovante en apportant des idées novatrices et créatives; Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions; Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple; Influencer : vous soutenez vos collègues et vous exercez un rôle d’exemple; Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité; Gérer le stress : vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique; S'auto-développer : vous planifiez votre développement en fonction de vos possibilités et vos intérêts, en remettant en question de façon critique votre propre fonctionnement et en vous enrichissant continuellement par de nouvelles idées et compétences. Atouts Expérience professionnelle de 5 ans; Expérience / formation en matière de coaching en leadership; Expérience / formation en matière de résolution de conflits. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière de la psychologie de la santé ou en matière de la psychologie au travail ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature25/08/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des finances et des ressources humainesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00037336",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction des finances et des ressources humaines ",
        "Missions": "Remarque préliminaire: les missions seront à réaliser au Ministère à Luxembourg ainsi que dans les ambassades et représentations permanentes du Luxembourg à l'étranger; la fonction implique dès lors des voyages de service réguliers;Formation en matière de santé mentale au travail, de prévention et de techniques d'intervention préventive, notamment pour les équipes dirigeantes;Préparation mentale des agents qui partent dans des postes à risque;Soutien des équipes exposées à des risques psychosociaux élevés;Soutien à la médiation de conflits;Conduite d'exercices de team-building.",
        "Profil": "Compétences techniques Techniques de médiation des confits interpersonnels;Mise en place et dispension de formations (présentielles/en ligne);Maîtrise des langues luxembourgeoise, française, anglaise et allemande. Compétences comportementales Innover : vous pensez de manière innovante en apportant des idées novatrices et créatives;Résoudre des problèmes : vous traitez les problèmes de manière autonome, vous cherchez des alternatives et vous mettez en œuvre les solutions;Soutenir : vous soutenez vos collègues et vous exercez un rôle d’exemple;Influencer : vous soutenez vos collègues et vous exercez un rôle d’exemple;Faire preuve de fiabilité : vous agissez de manière intègre, conformément aux attentes de l'organisation, vous respectez la confidentialité et vous évitez toute forme de partialité;Gérer le stress : vous réagissez au stress en vous focalisant sur le résultat, en contrôlant vos émotions et en adoptant une attitude constructive face à la critique;S'auto-développer : vous planifiez votre développement en fonction de vos possibilités et vos intérêts, en remettant en question de façon critique votre propre fonctionnement et en vous enrichissant continuellement par de nouvelles idées et compétences. Atouts Expérience professionnelle de 5 ans;Expérience / formation en matière de coaching en leadership;Expérience / formation en matière de résolution de conflits.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en matière de la psychologie de la santé ou en matière de la psychologie au travail ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-19T01:56:15.111161"
    },
    {
        "Title": "Agent ONE Schouldéngscht (m/f) (réf. M00037340) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Aout/20250818-agentoneschouldngschtmfrfm0003-403814.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Office national de l'enfance (ONE)",
        "Application Deadline": "25/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 25/08/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Office national de l'enfance (ONE) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00037340 Qui recrute ? Office national de l'enfance (ONE) Missions L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental; Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille; Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions. Profil Compétences techniques Faire preuve de conscience et d'éthique professionnelle; Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille; Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement; Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF; Connaitre la législation sociale luxembourgeoise et le réseau social; Maîtriser les techniques d'entretien, de motivation; Maîtriser les techniques de conduite de réunions; Maîtriser les techniques d'écoute active; Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités; Savoir communiquer, organiser; Savoir créer, travailler et maintenir des réseaux de collaboration; Avoir une capacité d'analyse critique, de synthèse et de raisonnement; S'auto-développer; Savoir anticiper et prendre des décisions; Avoir une aisance rédactionnelle; Avoir le contact aisé; Avoir une capacité à s'adapter au changement; Faire preuve de capacités d'écoute et d’empathie; Avoir des capacités d'autoréflexion, savoir se remettre en question; Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène; Savoir véhiculer les valeurs de l'ONE/DG AEF; Être accessible et avoir une ouverture d’esprit; Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Diplôme luxembourgeois de fin d’études secondaires ou diplôme de fin d'études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature25/08/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeOffice national de l'enfance (ONE)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00037340",
        "Qui recrute ?": " Office national de l'enfance (ONE) ",
        "Missions": "L’agent de l’ONE Schouldéngscht est un acteur de liaison entre l’école et l’aide à l’enfance et à la famille. Il est intégré au sein de la direction régionale de l’enseignement fondamental;Sa fonction vise à repérer de manière précoce les préoccupations autour de l’enfant en milieu scolaire et d’offrir un soutien et un accompagnement préventifs en contribuant à l’élaboration de solutions individuelles pérennes dans le respect de son intérêt et de celui de sa famille;Ses actions reposent sur une collaboration étroite avec les parents, les acteurs scolaires et sociaux. Son rôle est celui de renforcer les cadres de vie scolaire, familial et social de l’enfant ; de soutenir leur conciliation, en vue de lui permettre de grandir et évoluer dans les meilleures conditions.",
        "Profil": "Compétences techniques Faire preuve de conscience et d'éthique professionnelle;Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille;Connaitre les différentes approches méthodologiques en matière d'approche systémique, d'approche orienté ressources \"sicherheitsorientierte Praxis (SOP)\", d'approche Trauma ainsi qu'en théorie du lien de l’attachement;Connaitre et appliquer le cadre législatif et règlementaire relatif à l’AEF;Connaitre la législation sociale luxembourgeoise et le réseau social;Maîtriser les techniques d'entretien, de motivation;Maîtriser les techniques de conduite de réunions;Maîtriser les techniques d'écoute active;Maîtriser les techniques de médiation (gestion des conflits). Compétences comportementales Avoir le sens des responsabilités;Savoir communiquer, organiser;Savoir créer, travailler et maintenir des réseaux de collaboration;Avoir une capacité d'analyse critique, de synthèse et de raisonnement;S'auto-développer;Savoir anticiper et prendre des décisions;Avoir une aisance rédactionnelle;Avoir le contact aisé;Avoir une capacité à s'adapter au changement;Faire preuve de capacités d'écoute et d’empathie;Avoir des capacités d'autoréflexion, savoir se remettre en question;Savoir gérer des situations complexes et activer ses ressources de psycho-hygiène;Savoir véhiculer les valeurs de l'ONE/DG AEF;Être accessible et avoir une ouverture d’esprit;Avoir un esprit d'initiative, être réactif et flexible. Atouts Avoir une excellente connaissance du secteur de l'aide à l'enfance et à la famille et/ou de l’enseignement.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires en Diplôme luxembourgeois de fin d’études secondaires ou diplôme de fin d'études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-08-19T01:56:15.111187"
    },
    {
        "Title": "Expert en matière de gestion des frontières pour la mise en œuvre nationale des systèmes d’information relatifs aux « frontières intelligentes » (m/f) (réf. E00037337) (réf. F00037338)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Aout/20250818-expertenmatiredegestiondesfron-403795.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Direction générale de l'immigration",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 08/09/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Direction générale de l'immigration Lieu Luxembourg, Route d'Arlon, 26 Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00037338 Qui recrute ? Ministère des Affaires intérieures - Direction générale de l'immigration Missions Le Département « Frontières » de la Direction générale de l’immigration est entre autres chargé de la coordination de la gestion intégrée des frontières au niveau national ainsi que du suivi de la collaboration avec l’Agence européenne de garde-frontières et de garde-côtes (Frontex), y compris des contributions des autorités d’immigration au contingent permanent. Le Département est également chargé de la mise en œuvre des systèmes d’information européens pour la gestion des frontières, en particulier EES (Entry/Exit System) et ETIAS (European Travel Information and Authorisation System) ainsi que de la mise en œuvre du projet relatif à l’interopérabilité des systèmes d’information européens au sein de la Direction générale de l’immigration. Enfin, dans le cadre du Pacte pour la migration et l’asile, le Département est responsable pour la mise en œuvre du règlement relatif au filtrage des ressortissants de pays tiers aux frontières extérieures. Les missions de l’expert en matière de gestion des frontières consisteront principalement à fournir un appui à la mise en œuvre des systèmes d’information européens dans le domaine des « frontières intelligentes » et en particulier l’ETIAS: Contribution à l’élaboration de la base légale nationale; Mise en œuvre d’une analyse d’impact en matière de protection des données; Gestion de projet (gouvernance, coordination des parties prenantes internes et externes, planification, budgétisation); Suivi des développements informatiques en étroite collaboration avec le CTIE; Analyse des obligations et des opportunités découlant de la règlementation européenne; Définition et documentation des processus métiers sur base de la règlementation européenne et des besoins du métier; Gestion des connaissances; Développement de supports de formation interne. Tâches et responsabilités transversales: Lecture et analyse de la législation européenne primaire et secondaire ainsi que les instruments de droit souple (manuels, guides) ; lecture et exploitation de rapports et de comptes rendus de réunions au niveau européen; Animation et documentation de réunions au sein de la Direction générale de l’immigration ou entre différentes autorités nationales; Participation à et documentation de réunions au niveau européen (y compris en mode présentiel à l’étranger) ; collecte d’informations et de bonnes pratiques; Rédaction de notes, comptes rendus, présentations, fiches thématiques et documents de procédure; Prise de connaissance et exploitation des outils de gestion de projet de la fonction publique. Profil Compétences techniques Excellente maîtrise de la suite logicielle Microsoft Office; Maîtrise des techniques de gestion de projet; Excellente connaissance des langues luxembourgeoise, française, allemande et anglaise (expression écrite et orale); La maîtrise de la plateforme Sharepoint ou d’autres outils de gestion de projet et des connaissances constitue un avantage. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience de travail dans un poste exigeant les mêmes compétences techniques et pratiques constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques ou sociales, en gestion/gestion de projet ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature08/09/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeDirection générale de l'immigrationLieuLuxembourg, Route d'Arlon, 26TâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00037338",
        "Qui recrute ?": " Ministère des Affaires intérieures - Direction générale de l'immigration ",
        "Missions": "Le Département « Frontières » de la Direction générale de l’immigration est entre autres chargé de la coordination de la gestion intégrée des frontières au niveau national ainsi que du suivi de la collaboration avec l’Agence européenne de garde-frontières et de garde-côtes (Frontex), y compris des contributions des autorités d’immigration au contingent permanent. Le Département est également chargé de la mise en œuvre des systèmes d’information européens pour la gestion des frontières, en particulier EES (Entry/Exit System) et ETIAS (European Travel Information and Authorisation System) ainsi que de la mise en œuvre du projet relatif à l’interopérabilité des systèmes d’information européens au sein de la Direction générale de l’immigration. Enfin, dans le cadre du Pacte pour la migration et l’asile, le Département est responsable pour la mise en œuvre du règlement relatif au filtrage des ressortissants de pays tiers aux frontières extérieures. Les missions de l’expert en matière de gestion des frontières consisteront principalement à fournir un appui à la mise en œuvre des systèmes d’information européens dans le domaine des « frontières intelligentes » et en particulier l’ETIAS:Contribution à l’élaboration de la base légale nationale;Mise en œuvre d’une analyse d’impact en matière de protection des données;Gestion de projet (gouvernance, coordination des parties prenantes internes et externes, planification, budgétisation);Suivi des développements informatiques en étroite collaboration avec le CTIE;Analyse des obligations et des opportunités découlant de la règlementation européenne;Définition et documentation des processus métiers sur base de la règlementation européenne et des besoins du métier;Gestion des connaissances;Développement de supports de formation interne.Tâches et responsabilités transversales:Lecture et analyse de la législation européenne primaire et secondaire ainsi que les instruments de droit souple (manuels, guides) ; lecture et exploitation de rapports et de comptes rendus de réunions au niveau européen;Animation et documentation de réunions au sein de la Direction générale de l’immigration ou entre différentes autorités nationales;Participation à et documentation de réunions au niveau européen (y compris en mode présentiel à l’étranger) ; collecte d’informations et de bonnes pratiques;Rédaction de notes, comptes rendus, présentations, fiches thématiques et documents de procédure;Prise de connaissance et exploitation des outils de gestion de projet de la fonction publique.",
        "Profil": "Compétences techniques Excellente maîtrise de la suite logicielle Microsoft Office;Maîtrise des techniques de gestion de projet;Excellente connaissance des langues luxembourgeoise, française, allemande et anglaise (expression écrite et orale);La maîtrise de la plateforme Sharepoint ou d’autres outils de gestion de projet et des connaissances constitue un avantage. Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Une expérience de travail dans un poste exigeant les mêmes compétences techniques et pratiques constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences politiques ou sociales, en gestion/gestion de projet ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-08-19T01:56:15.111642"
    },
    {
        "Title": "Gestionnaire administratif polyvalent (m/f) (réf. M00037343) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Aout/20250818-gestionnaireadministratifpolyv-403824.html",
        "Education Level": "Bachelor",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Service national d’information et de médiation dans le domaine de la santé",
        "Application Deadline": "08/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 08/09/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Service national d’information et de médiation dans le domaine de la santé Lieu 11 Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Santé et sécurité sociale Réf. M00037343 Qui recrute ? Service national d’information et de médiation dans le domaine de la santé Missions Apporter un support administratif; Contribuer à la communication externe du service. Rôles et tâches: Assurer l’organisation d’évènements internes et externes (invitation des parties, préparation des documents et matériel logistique); Participer aux réunions et rédiger des comptes-rendus de réunions; Effectuer des tâches de secrétariat et assurer l’accueil téléphonique en fonction du besoin du service; Assurer des tâches de communication externe (mise à jour du site web, de la présence réseaux sociaux); Création de contenus et de visuels en prenant en compte les différents publics cibles (publications, événements, conférences, campagnes média). Profil Compétences techniques Avoir une bonne maîtrise des langues usuelles (LU, DE, FR) aussi bien à l’écrit qu’à l’oral; Bonnes capacités rédactionnelles et de synthèse; Maîtriser les outils informatiques usuels (MS Office, Excel, PP); Maîtriser les nouveaux médias de communication; Notions de base dans le domaine graphique (contenu visuel et numérique). Compétences comportementales Respecter la confidentialité; Être orienté solutions, communiquer de manière consensuelle et cohérente; Savoir maintenir l’impartialité; Travailler de façon structurée et faire preuve de professionnalisme; Être flexible et faire preuve de polyvalence; Disposer d’une aisance relationnelle; Savoir travailler en équipe tout en faisant preuve d’autonomie. Atouts Connaissance du système de santé au Luxembourg; Maîtriser l’outil de gestion de contenus Adobe Experience Manager; Maîtriser des techniques d’écoute active ou de médiation; Maîtriser une autre langue, telle que l’Anglais, le Portugais ou l’Italien. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature08/09/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeService national d’information et de médiation dans le domaine de la santéLieu11TâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersSanté et sécurité socialeRéf.M00037343",
        "Qui recrute ?": " Service national d’information et de médiation dans le domaine de la santé ",
        "Missions": "Apporter un support administratif;Contribuer à la communication externe du service. Rôles et tâches:Assurer l’organisation d’évènements internes et externes (invitation des parties, préparation des documents et matériel logistique);Participer aux réunions et rédiger des comptes-rendus de réunions;Effectuer des tâches de secrétariat et assurer l’accueil téléphonique en fonction du besoin du service;Assurer des tâches de communication externe (mise à jour du site web, de la présence réseaux sociaux);Création de contenus et de visuels en prenant en compte les différents publics cibles (publications, événements, conférences, campagnes média).",
        "Profil": "Compétences techniques Avoir une bonne maîtrise des langues usuelles (LU, DE, FR) aussi bien à l’écrit qu’à l’oral;Bonnes capacités rédactionnelles et de synthèse;Maîtriser les outils informatiques usuels (MS Office, Excel, PP);Maîtriser les nouveaux médias de communication;Notions de base dans le domaine graphique (contenu visuel et numérique). Compétences comportementales Respecter la confidentialité;Être orienté solutions, communiquer de manière consensuelle et cohérente;Savoir maintenir l’impartialité;Travailler de façon structurée et faire preuve de professionnalisme;Être flexible et faire preuve de polyvalence;Disposer d’une aisance relationnelle;Savoir travailler en équipe tout en faisant preuve d’autonomie. Atouts Connaissance du système de santé au Luxembourg;Maîtriser l’outil de gestion de contenus Adobe Experience Manager;Maîtriser des techniques d’écoute active ou de médiation;Maîtriser une autre langue, telle que l’Anglais, le Portugais ou l’Italien.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-08-19T01:56:15.111680"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. M00037347) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Aout/20250818-assistantadministratifmfrfm000-403866.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "01/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 01/09/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. M00037347 Qui recrute ? Armée Missions Assister le Chef de Bureau Planification stratégique en matière de tâches administratives journalières; Contribuer au suivi des dossiers de planification et de normalisation traités par le bureau; Apporter un support administratif dans les activités liées aux processus de planification et de normalisation, quel que soit le cadre international ou national; Contribuer à l’organisation d’événements (réunions, conférences, etc.) spécifiques tenus dans le cadre de la Planification stratégique; Rédiger les courriers à la demande de son responsable. Profil Compétences techniques Bonnes connaissances des systèmes de gestion de documents électroniques et physique dans un environnement sécurisé; Connaissances des outils informatiques usuels de la suite MS Office (Word, Excel, Powerpoint); Maîtrise des trois langues officielles du pays, et une bonne connaissance de l'anglais; Assurer confidentialité, posséder des compétences d’analyse et de synthèse, de rapidité et d’autonomie dans les tâches confiées; Être enclin à suivre des formations. Compétences comportementales Avoir le sens de l’organisation, de la communication, des responsabilités et des priorités; Avoir l’esprit d’initiative; Être courtois et souriant, avoir un bon sens du relationnel et du professionnalisme; S’intégrer facilement au sein d’une équipe; Travailler en réseau, communiquer et collaborer. Atouts Avoir une bonne connaissance de l'anglais en plus des 3 langues officielles. Conditions d’admission Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature01/09/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.M00037347",
        "Qui recrute ?": " Armée ",
        "Missions": "Assister le Chef de Bureau Planification stratégique en matière de tâches administratives journalières;Contribuer au suivi des dossiers de planification et de normalisation traités par le bureau;Apporter un support administratif dans les activités liées aux processus de planification et de normalisation, quel que soit le cadre international ou national;Contribuer à l’organisation d’événements (réunions, conférences, etc.) spécifiques tenus dans le cadre de la Planification stratégique;Rédiger les courriers à la demande de son responsable.",
        "Profil": "Compétences techniques Bonnes connaissances des systèmes de gestion de documents électroniques et physique dans un environnement sécurisé;Connaissances des outils informatiques usuels de la suite MS Office (Word, Excel, Powerpoint);Maîtrise des trois langues officielles du pays, et une bonne connaissance de l'anglais;Assurer confidentialité, posséder des compétences d’analyse et de synthèse, de rapidité et d’autonomie dans les tâches confiées;Être enclin à suivre des formations. Compétences comportementales Avoir le sens de l’organisation, de la communication, des responsabilités et des priorités;Avoir l’esprit d’initiative;Être courtois et souriant, avoir un bon sens du relationnel et du professionnalisme;S’intégrer facilement au sein d’une équipe;Travailler en réseau, communiquer et collaborer. Atouts Avoir une bonne connaissance de l'anglais en plus des 3 langues officielles.",
        "Conditions d’admission": "Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité)",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-08-19T01:56:15.111706"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Aout/20250813-agentadministratifmf-403323.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "30/08/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 30/08/2025 Commune/Syndicat de communes Administration communale d'Esch-sur-Alzette Circonscription Sud Lieu Esch-sur-Alzette Service/Département Police des Bâtisses Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/415vqdH",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature30/08/2025Commune/Syndicat de communesAdministration communale d'Esch-sur-AlzetteCirconscriptionSudLieuEsch-sur-AlzetteService/DépartementPolice des BâtissesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/415vqdH",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-08-19T01:56:15.111714"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00037345) (réf. F00037346)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Aout/20250818-assistantadministratifmfrfe000-403865.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Armée",
        "Application Deadline": "01/09/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 01/09/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Armée Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Réf. F00037346 Qui recrute ? Armée Missions Assister le Chef de Bureau Planification stratégique en matière de tâches administratives journalières; Contribuer au suivi des dossiers de planification et de normalisation traités par le bureau; Apporter un support administratif dans les activités liées aux processus de planification et de normalisation, quel que soit le cadre international ou national; Contribuer à l’organisation d’événements (réunions, conférences, etc.) spécifiques tenus dans le cadre de la Planification stratégique; Rédiger les courriers à la demande de son responsable. Profil Compétences techniques Bonnes connaissances des systèmes de gestion de documents électroniques et physique dans un environnement sécurisé; Connaissances des outils informatiques usuels de la suite MS Office (Word, Excel, Powerpoint); Maîtrise des trois langues officielles du pays, et une bonne connaissance de l'anglais; Assurer confidentialité, posséder des compétences d’analyse et de synthèse, de rapidité et d’autonomie dans les tâches confiées; Être enclin à suivre des formations. Compétences comportementales Avoir le sens de l’organisation, de la communication, des responsabilités et des priorités; Avoir l’esprit d’initiative; Être courtois et souriant, avoir un bon sens du relationnel et du professionnalisme; S’intégrer facilement au sein d’une équipe; Travailler en réseau, communiquer et collaborer. Atouts Avoir une bonne connaissance de l'anglais en plus des 3 langues officielles. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature01/09/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeArméeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationRéf.F00037346",
        "Qui recrute ?": " Armée ",
        "Missions": "Assister le Chef de Bureau Planification stratégique en matière de tâches administratives journalières;Contribuer au suivi des dossiers de planification et de normalisation traités par le bureau;Apporter un support administratif dans les activités liées aux processus de planification et de normalisation, quel que soit le cadre international ou national;Contribuer à l’organisation d’événements (réunions, conférences, etc.) spécifiques tenus dans le cadre de la Planification stratégique;Rédiger les courriers à la demande de son responsable.",
        "Profil": "Compétences techniques Bonnes connaissances des systèmes de gestion de documents électroniques et physique dans un environnement sécurisé;Connaissances des outils informatiques usuels de la suite MS Office (Word, Excel, Powerpoint);Maîtrise des trois langues officielles du pays, et une bonne connaissance de l'anglais;Assurer confidentialité, posséder des compétences d’analyse et de synthèse, de rapidité et d’autonomie dans les tâches confiées;Être enclin à suivre des formations. Compétences comportementales Avoir le sens de l’organisation, de la communication, des responsabilités et des priorités;Avoir l’esprit d’initiative;Être courtois et souriant, avoir un bon sens du relationnel et du professionnalisme;S’intégrer facilement au sein d’une équipe;Travailler en réseau, communiquer et collaborer. Atouts Avoir une bonne connaissance de l'anglais en plus des 3 langues officielles.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-08-19T01:56:15.111790"
    }
]