[
    {
        "Title": "Expert en matière juridique (m/f) (réf. E00039029) (réf. F00039030)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251126-expertenmatirejuridiquemfrfe00-426940.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Direction de la protection des consommateurs",
        "Application Deadline": "02/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 02/01/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Direction de la protection des consommateurs Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Catégorie de métiers Affaires juridiques et Contentieux Réf. F00039030 Qui recrute ? Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs Missions Vous assurez une mission de conseil, d’expertise et d’aide à la décision dans le domaine de la protection des consommateurs : Assurer le suivi des dossiers européens et nationaux relevant des compétences de la Direction de la protection des consommateurs ; Préparer et participer aux négociations dans les groupes de travail du Conseil de l’Union européenne, les comités d’experts de la Commission européenne et d’autres formats multilatéraux ; Transposer et mettre en œuvre les politiques et la législation européennes ; Rédiger des analyses approfondies relatives aux dossiers traités ; Préparer des notes et avis juridiques ; Travailler de manière participative avec les parties prenantes dans le domaine de la protection des consommateurs, avec les institutions européennes, les représentants des autres États Membres, les autres ministères et toute partie intéressée tant au niveau européen que national ; Assurer une veille juridique en matière de politique européenne dans les domaines relevant des compétences de la Direction de la protection des consommateurs ; Représenter le Luxembourg dans les enceintes nationales et internationales. Les candidats fonctionnaires doivent avoir obtenu un minimum de 75 % à l’EAG pour pouvoir être éligibles au poste. Profil Compétences techniques Avoir de très bonnes capacités d’analyse, de synthèse et rédactionnelles ; Connaître le fonctionnement des institutions européennes et des procédures législatives nationale et européenne ; Savoir rédiger des rapports et des procès-verbaux ; Communiquer avec aisance en français et en anglais, à l’oral comme à l’écrit. Compétences comportementales Savoir analyser, synthétiser et rédiger avec rigueur ; Organiser son travail avec méthode et faire preuve d’initiative ; Exprimer ses idées clairement et être capable de prendre la parole en public ; Travailler de manière autonome et collaborer efficacement en équipe ; Savoir gérer son stress ; Faire preuve de disponibilité et de flexibilité. Atouts Connaitre la législation et la réglementation en matière de protection des consommateurs ; Maîtriser la langue luxembourgeoise ; Justifier d’une expérience professionnelle dans un cadre institutionnel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le statut du fonctionnaire. Vous êtes ressortissant d’un État membre de l’Union européenne pour le statut de l'employé de l'État. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature02/01/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeDirection de la protection des consommateursLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1Catégorie de métiersAffaires juridiques et ContentieuxRéf.F00039030",
        "Qui recrute ?": " Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs ",
        "Missions": "Vous assurez une mission de conseil, d’expertise et d’aide à la décision dans le domaine de la protection des consommateurs :Assurer le suivi des dossiers européens et nationaux relevant des compétences de la Direction de la protection des consommateurs ;Préparer et participer aux négociations dans les groupes de travail du Conseil de l’Union européenne, les comités d’experts de la Commission européenne et d’autres formats multilatéraux ;Transposer et mettre en œuvre les politiques et la législation européennes ;Rédiger des analyses approfondies relatives aux dossiers traités ;Préparer des notes et avis juridiques ;Travailler de manière participative avec les parties prenantes dans le domaine de la protection des consommateurs, avec les institutions européennes, les représentants des autres États Membres, les autres ministères et toute partie intéressée tant au niveau européen que national ;Assurer une veille juridique en matière de politique européenne dans les domaines relevant des compétences de la Direction de la protection des consommateurs ;Représenter le Luxembourg dans les enceintes nationales et internationales.Les candidats fonctionnaires doivent avoir obtenu un minimum de 75 % à l’EAG pour pouvoir être éligibles au poste.",
        "Profil": "Compétences techniques Avoir de très bonnes capacités d’analyse, de synthèse et rédactionnelles ;Connaître le fonctionnement des institutions européennes et des procédures législatives nationale et européenne ;Savoir rédiger des rapports et des procès-verbaux ;Communiquer avec aisance en français et en anglais, à l’oral comme à l’écrit. Compétences comportementales Savoir analyser, synthétiser et rédiger avec rigueur ;Organiser son travail avec méthode et faire preuve d’initiative ;Exprimer ses idées clairement et être capable de prendre la parole en public ;Travailler de manière autonome et collaborer efficacement en équipe ;Savoir gérer son stress ;Faire preuve de disponibilité et de flexibilité. Atouts Connaitre la législation et la réglementation en matière de protection des consommateurs ;Maîtriser la langue luxembourgeoise ;Justifier d’une expérience professionnelle dans un cadre institutionnel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le statut du fonctionnaire. Vous êtes ressortissant d’un État membre de l’Union européenne pour le statut de l'employé de l'État.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-27T01:55:11.136449"
    },
    {
        "Title": "Conseiller budgétaire – Expérimenté (m/f) (réf. M00039036) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251126-conseillerbudgtaireexprimentmf-427197.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Inspection générale des finances",
        "Application Deadline": "07/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 07/01/2026 Ministère Ministère des Finances Administration/Organisme Inspection générale des finances Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00039036 Qui recrute ? Inspection générale des finances L’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. Missions Participer aux travaux d’élaboration du budget annuel/pluriannuel de l’Etat; Réalisation de recherches et analyses économiques et budgétaires; Evaluation des propositions et participation aux négociations et arbitrages budgétaires; Formulation de recommandations favorisant une bonne gestion des finances publiques; Analyse et élaboration de prévisions budgétaires et suivi de l’exécution budgétaire; Participation à des projets de réforme et à l’élaboration de nouvelles mesures; Représentation de l’IGF dans des groupes de travail et comités; Elaboration d’avis et de notes en lien avec le domaine de compétences. Profil Compétences techniques Justifier d’au moins 5 années d’expérience dans une fonction à responsabilités, de préférence au sein d’une entité publique ou, le cas échéant, dans une fonction équivalente dans le secteur privé; Capacité à interpréter des données complexes et à formuler des recommandations pertinentes; Connaissance approfondie des processus budgétaires et des politiques publiques; Excellente maîtrise des outils informatiques usuels; Excellente connaissance du fonctionnement de l’Etat; Capacité démontrée à conseiller des décideurs et à participer à des arbitrages complexes; Maîtrise parfaite du luxembourgeois à l'oral indispensable; Excellentes compétences rédactionnelles en langue française. Compétences comportementales Affinité pour les sujets d’actualité économiques et politiques; Forte motivation, disponibilité et capacité à remplir les travaux dans des délais serrés; Goût pour l’analyse ainsi que pour l’évaluation et l’amélioration des politiques publiques; Capacité de dialogue, d’écoute et de négociation; Sens de l’organisation, de l’initiative et de l’autonomie; Forte rigueur méthodologique et déontologique; Faire preuve de fiabilité et discrétion. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature07/01/2026MinistèreMinistère des FinancesAdministration/OrganismeInspection générale des financesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00039036",
        "Qui recrute ?": " Inspection générale des financesL’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. ",
        "Missions": "Participer aux travaux d’élaboration du budget annuel/pluriannuel de l’Etat;Réalisation de recherches et analyses économiques et budgétaires;Evaluation des propositions et participation aux négociations et arbitrages budgétaires;Formulation de recommandations favorisant une bonne gestion des finances publiques;Analyse et élaboration de prévisions budgétaires et suivi de l’exécution budgétaire;Participation à des projets de réforme et à l’élaboration de nouvelles mesures;Représentation de l’IGF dans des groupes de travail et comités;Elaboration d’avis et de notes en lien avec le domaine de compétences.",
        "Profil": "Compétences techniques Justifier d’au moins 5 années d’expérience dans une fonction à responsabilités, de préférence au sein d’une entité publique ou, le cas échéant, dans une fonction équivalente dans le secteur privé;Capacité à interpréter des données complexes et à formuler des recommandations pertinentes;Connaissance approfondie des processus budgétaires et des politiques publiques;Excellente maîtrise des outils informatiques usuels;Excellente connaissance du fonctionnement de l’Etat;Capacité démontrée à conseiller des décideurs et à participer à des arbitrages complexes;Maîtrise parfaite du luxembourgeois à l'oral indispensable;Excellentes compétences rédactionnelles en langue française. Compétences comportementales Affinité pour les sujets d’actualité économiques et politiques;Forte motivation, disponibilité et capacité à remplir les travaux dans des délais serrés;Goût pour l’analyse ainsi que pour l’évaluation et l’amélioration des politiques publiques;Capacité de dialogue, d’écoute et de négociation;Sens de l’organisation, de l’initiative et de l’autonomie;Forte rigueur méthodologique et déontologique;Faire preuve de fiabilité et discrétion.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-27T01:55:11.136900"
    },
    {
        "Title": "Ingénieur dans le domaine de la surveillance du marché (m/f) (réf. E00039043) (réf. F00039044)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251126-ingnieurdansledomainedelasurve-427331.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services",
        "Application Deadline": "10/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/12/2025 Ministère Ministère de l'Économie Administration/Organisme Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00039044 Qui recrute ? Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS Missions Réaliser des visites de contrôle chez les opérateurs économiques pour vérifier la conformité des produits; Contrôler la conformité des produits vendus en ligne (e-commerce); Gérer et suivre les dossiers en provenance des douanes; Analyser et suivre les rapports techniques provenant des laboratoires d’essais; Représenter l’ILNAS lors des réunions nationales et internationales; Informer et sensibiliser les parties prenantes; Proposer et mettre en œuvre des pistes de développement dans les domaines concernés; Suivre la législation nationale et européenne. Profil Compétences techniques Connaissances techniques en électrochimie, génie électrique, environnement ou science des matériaux; Capacité de raisonnement et d’analyse; Compétence en interprétation et application de la législation nationale et européenne; Compétences rédactionnelles; Qualités relationnelles et capacité à interagir avec divers acteurs (entreprises, institutions, laboratoires, grand public). Compétences comportementales Attitude dynamique, proactive et positive; Ouverture d’esprit et capacité à s’adapter; Aptitude à prendre la parole en public (conférences, formations, ateliers de sensibilisation); Flexibilité dans l’organisation du travail, les déplacements et les types de missions confiées; Capacité à travailler de manière autonome tout en sachant collaborer efficacement au sein d’une équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieur en électrochimie, génie électrique, environnement, science des matériaux ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/12/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeInstitut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et servicesLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00039044",
        "Qui recrute ?": " Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS ",
        "Missions": "Réaliser des visites de contrôle chez les opérateurs économiques pour vérifier la conformité des produits;Contrôler la conformité des produits vendus en ligne (e-commerce);Gérer et suivre les dossiers en provenance des douanes;Analyser et suivre les rapports techniques provenant des laboratoires d’essais;Représenter l’ILNAS lors des réunions nationales et internationales;Informer et sensibiliser les parties prenantes;Proposer et mettre en œuvre des pistes de développement dans les domaines concernés;Suivre la législation nationale et européenne.",
        "Profil": "Compétences techniques Connaissances techniques en électrochimie, génie électrique, environnement ou science des matériaux;Capacité de raisonnement et d’analyse;Compétence en interprétation et application de la législation nationale et européenne;Compétences rédactionnelles;Qualités relationnelles et capacité à interagir avec divers acteurs (entreprises, institutions, laboratoires, grand public). Compétences comportementales Attitude dynamique, proactive et positive;Ouverture d’esprit et capacité à s’adapter;Aptitude à prendre la parole en public (conférences, formations, ateliers de sensibilisation);Flexibilité dans l’organisation du travail, les déplacements et les types de missions confiées;Capacité à travailler de manière autonome tout en sachant collaborer efficacement au sein d’une équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ingénieur en électrochimie, génie électrique, environnement, science des matériaux ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-27T01:55:11.137225"
    },
    {
        "Title": "Un chargé de gestion en géomatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Novembre/20251126-unchargdegestionengomatiquemf-427296.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "19/12/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire Groupe d'indemnité A2 Date limite de candidature 19/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Topographie et géomatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-gestion-en-geomatique-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireGroupe d'indemnité A2Date limite de candidature19/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTopographie et géomatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-gestion-en-geomatique-mf",
        "Group Classification": "Groupe d'indemnité A2",
        "Location": "Centre",
        "adding_date": "2025-11-27T01:55:11.137232"
    },
    {
        "Title": "Expert en matière juridique (m/f) (réf. M00039028) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251126-expertenmatirejuridiquemfrfm00-426939.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Direction de la protection des consommateurs",
        "Application Deadline": "02/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 02/01/2026 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Direction de la protection des consommateurs Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Réf. M00039028 Qui recrute ? Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs Missions Vous assurez une mission de conseil, d’expertise et d’aide à la décision dans le domaine de la protection des consommateurs : Assurer le suivi des dossiers européens et nationaux relevant des compétences de la Direction de la protection des consommateurs ; Préparer et participer aux négociations dans les groupes de travail du Conseil de l’Union européenne, les comités d’experts de la Commission européenne et d’autres formats multilatéraux ; Transposer et mettre en œuvre les politiques et la législation européennes ; Rédiger des analyses approfondies relatives aux dossiers traités ; Préparer des notes et avis juridiques ; Travailler de manière participative avec les parties prenantes dans le domaine de la protection des consommateurs, avec les institutions européennes, les représentants des autres États Membres, les autres ministères et toute partie intéressée tant au niveau européen que national ; Assurer une veille juridique en matière de politique européenne dans les domaines relevant des compétences de la Direction de la protection des consommateurs ; Représenter le Luxembourg dans les enceintes nationales et internationales. Profil Compétences techniques Avoir de très bonnes capacités d’analyse, de synthèse et rédactionnelles ; Connaître le fonctionnement des institutions européennes et des procédures législatives nationale et européenne ; Savoir rédiger des rapports et des procès-verbaux ; Communiquer avec aisance en français et en anglais, à l’oral comme à l’écrit. Compétences comportementales Savoir analyser, synthétiser et rédiger avec rigueur ; Organiser son travail avec méthode et faire preuve d’initiative ; Exprimer ses idées clairement et être capable de prendre la parole en public ; Travailler de manière autonome et collaborer efficacement en équipe ; Savoir gérer son stress ; Faire preuve de disponibilité et de flexibilité. Atouts Connaitre la législation et la réglementation en matière de protection des consommateurs ; Maîtriser la langue luxembourgeoise ; Justifier d’une expérience professionnelle dans un cadre institutionnel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature02/01/2026MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeDirection de la protection des consommateursLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxRéf.M00039028",
        "Qui recrute ?": " Ministère de l'Agriculture, de l'Alimentation et de la Viticulture - Direction de la protection des consommateurs ",
        "Missions": "Vous assurez une mission de conseil, d’expertise et d’aide à la décision dans le domaine de la protection des consommateurs :Assurer le suivi des dossiers européens et nationaux relevant des compétences de la Direction de la protection des consommateurs ;Préparer et participer aux négociations dans les groupes de travail du Conseil de l’Union européenne, les comités d’experts de la Commission européenne et d’autres formats multilatéraux ;Transposer et mettre en œuvre les politiques et la législation européennes ;Rédiger des analyses approfondies relatives aux dossiers traités ;Préparer des notes et avis juridiques ;Travailler de manière participative avec les parties prenantes dans le domaine de la protection des consommateurs, avec les institutions européennes, les représentants des autres États Membres, les autres ministères et toute partie intéressée tant au niveau européen que national ;Assurer une veille juridique en matière de politique européenne dans les domaines relevant des compétences de la Direction de la protection des consommateurs ;Représenter le Luxembourg dans les enceintes nationales et internationales.",
        "Profil": "Compétences techniques Avoir de très bonnes capacités d’analyse, de synthèse et rédactionnelles ;Connaître le fonctionnement des institutions européennes et des procédures législatives nationale et européenne ;Savoir rédiger des rapports et des procès-verbaux ;Communiquer avec aisance en français et en anglais, à l’oral comme à l’écrit. Compétences comportementales Savoir analyser, synthétiser et rédiger avec rigueur ;Organiser son travail avec méthode et faire preuve d’initiative ;Exprimer ses idées clairement et être capable de prendre la parole en public ;Travailler de manière autonome et collaborer efficacement en équipe ;Savoir gérer son stress ;Faire preuve de disponibilité et de flexibilité. Atouts Connaitre la législation et la réglementation en matière de protection des consommateurs ;Maîtriser la langue luxembourgeoise ;Justifier d’une expérience professionnelle dans un cadre institutionnel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-27T01:55:11.137256"
    },
    {
        "Title": "Plusieurs éducateurs diplômés (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251126-plusieursducateursdiplmsfmdmf-427007.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "16/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDD jusqu'au 15 juillet 2026",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 16/12/2025 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département Service Education et Accueil Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDD jusqu'au 15 juillet 2026 Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6926b6af145be544157f1123?language=fr&show_description=true",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature16/12/2025Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementService Education et AccueilTâcheTâche complèteNombre de postes vacants3Type de contratCDD jusqu'au 15 juillet 2026NationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6926b6af145be544157f1123?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-11-27T01:55:11.137262"
    },
    {
        "Title": "Informaticien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Novembre/20251126-informaticienmf-427036.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 31/12/2025 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département Cellule informatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6926bb96b2dec13f6d6bb1f8?show_description=true&language=en",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature31/12/2025Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/DépartementCellule informatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6926bb96b2dec13f6d6bb1f8?show_description=true&language=en",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2025-11-27T01:55:11.137301"
    },
    {
        "Title": "Chargé de gestion en géomatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251126-chargdegestionengomatiquemf-427297.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "19/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 19/12/2025 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Topographie et géomatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-gestion-en-geomatique-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature19/12/2025Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementTopographie et géomatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-charge-de-gestion-en-geomatique-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2025-11-27T01:55:11.137348"
    },
    {
        "Title": "Conseiller budgétaire – Expérimenté (m/f) (réf. E00039038) (réf. F00039039)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251126-conseillerbudgtaireexprimentmf-427195.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Inspection générale des finances",
        "Application Deadline": "07/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 07/01/2026 Ministère Ministère des Finances Administration/Organisme Inspection générale des finances Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. F00039039 Qui recrute ? Inspection générale des finances L’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. Missions Participer aux travaux d’élaboration du budget annuel/pluriannuel de l’Etat; Réalisation de recherches et analyses économiques et budgétaires; Evaluation des propositions et participation aux négociations et arbitrages budgétaires; Formulation de recommandations favorisant une bonne gestion des finances publiques; Analyse et élaboration de prévisions budgétaires et suivi de l’exécution budgétaire; Participation à des projets de réforme et à l’élaboration de nouvelles mesures; Représentation de l’IGF dans des groupes de travail et comités; Elaboration d’avis et de notes en lien avec le domaine de compétences. Profil Compétences techniques Justifier d’au moins 5 années d’expérience dans une fonction à responsabilités, de préférence au sein d’une entité publique ou, le cas échéant, dans une fonction équivalente dans le secteur privé; Capacité à interpréter des données complexes et à formuler des recommandations pertinentes; Connaissance approfondie des processus budgétaires et des politiques publiques; Excellente maîtrise des outils informatiques usuels; Excellente connaissance du fonctionnement de l’Etat; Capacité démontrée à conseiller des décideurs et à participer à des arbitrages complexes; Maîtrise parfaite du luxembourgeois à l'oral indispensable; Excellentes compétences rédactionnelles en langue française. Compétences comportementales Affinité pour les sujets d’actualité économiques et politiques; Forte motivation, disponibilité et capacité à remplir les travaux dans des délais serrés; Goût pour l’analyse ainsi que pour l’évaluation et l’amélioration des politiques publiques; Capacité de dialogue, d’écoute et de négociation; Sens de l’organisation, de l’initiative et de l’autonomie; Forte rigueur méthodologique et déontologique; Faire preuve de fiabilité et discrétion. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature07/01/2026MinistèreMinistère des FinancesAdministration/OrganismeInspection générale des financesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.F00039039",
        "Qui recrute ?": " Inspection générale des financesL’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. ",
        "Missions": "Participer aux travaux d’élaboration du budget annuel/pluriannuel de l’Etat;Réalisation de recherches et analyses économiques et budgétaires;Evaluation des propositions et participation aux négociations et arbitrages budgétaires;Formulation de recommandations favorisant une bonne gestion des finances publiques;Analyse et élaboration de prévisions budgétaires et suivi de l’exécution budgétaire;Participation à des projets de réforme et à l’élaboration de nouvelles mesures;Représentation de l’IGF dans des groupes de travail et comités;Elaboration d’avis et de notes en lien avec le domaine de compétences.",
        "Profil": "Compétences techniques Justifier d’au moins 5 années d’expérience dans une fonction à responsabilités, de préférence au sein d’une entité publique ou, le cas échéant, dans une fonction équivalente dans le secteur privé;Capacité à interpréter des données complexes et à formuler des recommandations pertinentes;Connaissance approfondie des processus budgétaires et des politiques publiques;Excellente maîtrise des outils informatiques usuels;Excellente connaissance du fonctionnement de l’Etat;Capacité démontrée à conseiller des décideurs et à participer à des arbitrages complexes;Maîtrise parfaite du luxembourgeois à l'oral indispensable;Excellentes compétences rédactionnelles en langue française. Compétences comportementales Affinité pour les sujets d’actualité économiques et politiques;Forte motivation, disponibilité et capacité à remplir les travaux dans des délais serrés;Goût pour l’analyse ainsi que pour l’évaluation et l’amélioration des politiques publiques;Capacité de dialogue, d’écoute et de négociation;Sens de l’organisation, de l’initiative et de l’autonomie;Forte rigueur méthodologique et déontologique;Faire preuve de fiabilité et discrétion.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 5 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-27T01:55:11.137530"
    },
    {
        "Title": "Expert en relations internationales (m/f) (réf. M00039033) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Novembre/20251126-expertenrelationsinternational-427190.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département de la mobilité et des transports",
        "Application Deadline": "15/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 15/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département de la mobilité et des transports Lieu Bruxelles Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Réf. M00039033 Qui recrute ? Le Ministère de la Mobilité et des Travaux publics – DG I « Affaires européennes et juridiques, marchés publics et logistique » recrute une collaboratrice / un collaborateur pour sa Représentation permanente auprès de l’Union européenne à Bruxelles, nécessitant d’élire domicile à Bruxelles. Vous serez recruté par le Ministère de la Mobilité et des Travaux publics et vous serez ensuite détaché pour une durée maximale de 5 ans auprès de la Représentation permanente à Bruxelles. Missions Vos missions en tant qu’expert en relations internationales se présentent comme suit : Suivre les dossiers européens relevant des compétences en matière de mobilité/transports du ministère de la Mobilité et des Travaux publics ; Participer activement aux réunions du Conseil de l’UE dans la filière TTE Transport ; Coordonner, participer et suivre des négociations au sein des instances préparatoires au Conseil et des comités ou autres réunions auprès des institutions européennes ; Assurer la veille stratégique (politique, juridique) quant à l’évolution des politiques de l’UE dans les domaines relevant de la politique européenne des transports et de celles qui l’impactent directement ou indirectement ; Assurer les contacts avec les institutions européennes, les autres États membres et les parties intéressées. Dans ce cadre, vous serez amené à : Rédiger des notes, des interventions et des rapports de réunions ; Gérer le flux d’information entre le ministère et ses administrations et les instances européennes et/ou les autres Etats membres ; Assurer le respect des décisions prises et la réalisation des tâches dans les délais impartis ; Coordonner les positions avec d’autres ministères si nécessaire ; Effectuer des déplacements en lien avec les missions de l’unité ; Rapporter aux responsables en charge des dossiers au ministère de la Mobilité et des Travaux publics ; Contribuer aux activités de communication interne et externe. Profil Compétences techniques Excellente connaissance du fonctionnement des institutions européennes ; Bonne connaissance des enjeux d’actualité dans les domaines de la politique des transports ; Excellente maîtrise des trois langues administratives et de l’anglais ; Maîtrise des outils bureautiques usuels. Compétences comportementales Sens des responsabilités, de la représentation et de l’esprit d’initiative ; Facultés diplomatiques ; Aisance rédactionnelle et facilités d’expression à l’oral ; Capacité à suivre plusieurs dossiers simultanément et à respecter les délais ; Bon esprit d'équipe et de coordination ; Aptitude à négocier ; Capacité à construire des relations positives ; Disponibilité pour travailler en dehors des horaires usuels ; Disponibilité pour des déplacements à l’étranger ; Discrétion et confidentialité dans le cadre du traitement d’informations sensibles. Atouts Capacité à analyser des textes juridiques. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master pertinent pour la fonction ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature15/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement de la mobilité et des transportsLieuBruxellesTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationalesRéf.M00039033",
        "Qui recrute ?": " Le Ministère de la Mobilité et des Travaux publics – DG I « Affaires européennes et juridiques, marchés publics et logistique » recrute une collaboratrice / un collaborateur pour sa Représentation permanente auprès de l’Union européenne à Bruxelles, nécessitant d’élire domicile à Bruxelles.Vous serez recruté par le Ministère de la Mobilité et des Travaux publics et vous serez ensuite détaché pour une durée maximale de 5 ans auprès de la Représentation permanente à Bruxelles. ",
        "Missions": "Vos missions en tant qu’expert en relations internationales se présentent comme suit :Suivre les dossiers européens relevant des compétences en matière de mobilité/transports du ministère de la Mobilité et des Travaux publics ;Participer activement aux réunions du Conseil de l’UE dans la filière TTE Transport ;Coordonner, participer et suivre des négociations au sein des instances préparatoires au Conseil et des comités ou autres réunions auprès des institutions européennes ;Assurer la veille stratégique (politique, juridique) quant à l’évolution des politiques de l’UE dans les domaines relevant de la politique européenne des transports et de celles qui l’impactent directement ou indirectement ;Assurer les contacts avec les institutions européennes, les autres États membres et les parties intéressées.Dans ce cadre, vous serez amené à :Rédiger des notes, des interventions et des rapports de réunions ;Gérer le flux d’information entre le ministère et ses administrations et les instances européennes et/ou les autres Etats membres ;Assurer le respect des décisions prises et la réalisation des tâches dans les délais impartis ;Coordonner les positions avec d’autres ministères si nécessaire ;Effectuer des déplacements en lien avec les missions de l’unité ;Rapporter aux responsables en charge des dossiers au ministère de la Mobilité et des Travaux publics ;Contribuer aux activités de communication interne et externe.",
        "Profil": "Compétences techniques Excellente connaissance du fonctionnement des institutions européennes ;Bonne connaissance des enjeux d’actualité dans les domaines de la politique des transports ;Excellente maîtrise des trois langues administratives et de l’anglais ;Maîtrise des outils bureautiques usuels. Compétences comportementales Sens des responsabilités, de la représentation et de l’esprit d’initiative ;Facultés diplomatiques ;Aisance rédactionnelle et facilités d’expression à l’oral ;Capacité à suivre plusieurs dossiers simultanément et à respecter les délais ;Bon esprit d'équipe et de coordination ;Aptitude à négocier ;Capacité à construire des relations positives ;Disponibilité pour travailler en dehors des horaires usuels ;Disponibilité pour des déplacements à l’étranger ;Discrétion et confidentialité dans le cadre du traitement d’informations sensibles. Atouts Capacité à analyser des textes juridiques.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master pertinent pour la fonction ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-11-27T01:55:11.137726"
    },
    {
        "Title": "Agent administratif – Conseiller en mobilité (m/f) (réf. E00039035) (réf. F00039037)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Novembre/20251126-agentadministratifconseilleren-427209.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Mobilité et Transport",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des transports publics",
        "Application Deadline": "10/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 10/12/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des transports publics Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. F00039037 Qui recrute ? Administration des transports publics, Service Client et Exploitation Le service Client et Exploitation comprend les activités tels que le centre d’appel et le poste de commande (Leetstell) y compris leurs backoffices respectifs. Le centre d’appel, dans lequel le poste est à pourvoir, est le point de contact privilégié auprès de la population pour toute doléance concernant les transports publics au sens large. Missions Conseiller les bénéficiaires Adapto et procéder à leurs réservations; Renseigner et conseiller les usagers du transport public RGTR sur les horaires et le mode de fonctionnement du réseau; Traiter les réclamations téléphoniques concernant les transports publics et les transports spécifiques Adapto et Mobibus; Représenter avec un stand, l'Administration des transports publics avec son service du centre d’appel à des foires; Distribuer des ustensiles informatifs (p.ex. des cartes du réseau RGTR lors de changements d’horaires) au grand public; Présenter en directe sur les chaînes de radio RTL et 100,7, les actualités concernant les transports publics; Se tenir informer sur les thèmes du transport au sens large; Travailler les samedis, dimanches et jours fériés. Profil Compétences techniques Savoir analyser des données et en déduire des interventions appropriées; Maîtriser les outils bureautiques courants; Avoir de bonnes capacités de rédaction en français, allemand et anglais; Disposer de bonnes connaissances géographiques du Grand-Duché. Compétences comportementales Avoir le sens de responsabilité, de l’organisation et de la communication; Savoir travailler de manière indépendante ainsi qu’en équipe; Faire preuve de grande flexibilité, en raison horaires de travail variables, incluant le samedi et le dimanche et jours fériés. Atouts Maîtriser la langue luxembourgeoise; Avoir une expérience de plusieurs années dans le domaine du transport de voyageurs et/ ou de la logistique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature10/12/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des transports publicsLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.F00039037",
        "Qui recrute ?": " Administration des transports publics, Service Client et ExploitationLe service Client et Exploitation comprend les activités tels que le centre d’appel et le poste de commande (Leetstell) y compris leurs backoffices respectifs. Le centre d’appel, dans lequel le poste est à pourvoir, est le point de contact privilégié auprès de la population pour toute doléance concernant les transports publics au sens large. ",
        "Missions": "Conseiller les bénéficiaires Adapto et procéder à leurs réservations;Renseigner et conseiller les usagers du transport public RGTR sur les horaires et le mode de fonctionnement du réseau;Traiter les réclamations téléphoniques concernant les transports publics et les transports spécifiques Adapto et Mobibus;Représenter avec un stand, l'Administration des transports publics avec son service du centre d’appel à des foires;Distribuer des ustensiles informatifs (p.ex. des cartes du réseau RGTR lors de changements d’horaires) au grand public;Présenter en directe sur les chaînes de radio RTL et 100,7, les actualités concernant les transports publics;Se tenir informer sur les thèmes du transport au sens large;Travailler les samedis, dimanches et jours fériés.",
        "Profil": "Compétences techniques Savoir analyser des données et en déduire des interventions appropriées;Maîtriser les outils bureautiques courants;Avoir de bonnes capacités de rédaction en français, allemand et anglais;Disposer de bonnes connaissances géographiques du Grand-Duché. Compétences comportementales Avoir le sens de responsabilité, de l’organisation et de la communication;Savoir travailler de manière indépendante ainsi qu’en équipe;Faire preuve de grande flexibilité, en raison horaires de travail variables, incluant le samedi et le dimanche et jours fériés. Atouts Maîtriser la langue luxembourgeoise;Avoir une expérience de plusieurs années dans le domaine du transport de voyageurs et/ ou de la logistique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-27T01:55:11.137798"
    },
    {
        "Title": "Conseiller Inscription (m/f) (réf. E00039040)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Novembre/20251126-conseillerinscriptionmfrfe0003-427245.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "10/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 28 mars 2026 - possibilité de prolongation du poste jusqu'au 28 mars 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 10/12/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Esch/Belval Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 28 mars 2026 - possibilité de prolongation du poste jusqu'au 28 mars 2027 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00039040 Qui recrute ? Dans la cellule d'inscription de l'ADEM vous êtes en charge d'accueillir et d'expliquer aux clients les informations nécessaires à l'inscription. Cette étape étant crucial pour aiguiller les clients vers les services et conseillers de l'ADEM leur correspondant au mieux, ce poste requiert un très bon sens de l'attention. Missions Inscrire le demandeur d’emploi : Accueillir et donner les premières informations sur le processus; Créer et compléter le dossier du client dans le système de gestion de données; Etablir le profil selon la méthode \"ADEM-Profiling\"; Expliquer les droits et obligations au client; Préparer et expliquer les documents de suivi (convention de collaboration, etc.); Attribuer un conseiller référent au client et fixer un premier rendez-vous pour le client; Expliquer le suivi (demande de chômage, recherche d'un travail via tous les canaux existants). Profil Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, française, allemande et les connaissances en anglais sont un atout; Maitriser les outils bureautiques Office et vous avez une facilité pour tout nouvel outil informatique; Avoir une première expérience dans le contact client constitue un atout. Compétences comportementales Être doté d’une réelle orientation client et d’un bon relationnel; Respecter la confidentialité et être discret; Être rigoureux et organisé; Savoir travailler en équipe. Atouts Expérience dans l’accueil de clients. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature10/12/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuEsch/BelvalTâcheTâche à temps partiel (80%)Nombre de postes vacants1Type de contratCDD jusqu'au 28 mars 2026 - possibilité de prolongation du poste jusqu'au 28 mars 2027NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00039040",
        "Qui recrute ?": " Dans la cellule d'inscription de l'ADEM vous êtes en charge d'accueillir et d'expliquer aux clients les informations nécessaires à l'inscription. Cette étape étant crucial pour aiguiller les clients vers les services et conseillers de l'ADEM leur correspondant au mieux, ce poste requiert un très bon sens de l'attention. ",
        "Missions": "Inscrire le demandeur d’emploi :Accueillir et donner les premières informations sur le processus;Créer et compléter le dossier du client dans le système de gestion de données;Etablir le profil selon la méthode \"ADEM-Profiling\";Expliquer les droits et obligations au client;Préparer et expliquer les documents de suivi (convention de collaboration, etc.);Attribuer un conseiller référent au client et fixer un premier rendez-vous pour le client;Expliquer le suivi (demande de chômage, recherche d'un travail via tous les canaux existants).",
        "Profil": "Compétences techniques Maîtriser parfaitement les langues luxembourgeoise, française, allemande et les connaissances en anglais sont un atout;Maitriser les outils bureautiques Office et vous avez une facilité pour tout nouvel outil informatique;Avoir une première expérience dans le contact client constitue un atout. Compétences comportementales Être doté d’une réelle orientation client et d’un bon relationnel;Respecter la confidentialité et être discret;Être rigoureux et organisé;Savoir travailler en équipe. Atouts Expérience dans l’accueil de clients.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-11-27T01:55:11.137874"
    },
    {
        "Title": "Informaticien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Novembre/20251126-informaticienmf-427038.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 31/12/2025 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département Cellule informatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6926bb96b2dec13f6d6bb1f8?show_description=true&language=en",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature31/12/2025Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/DépartementCellule informatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6926bb96b2dec13f6d6bb1f8?show_description=true&language=en",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-11-27T01:55:11.138208"
    },
    {
        "Title": "Coordinateur sportif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Novembre/20251126-coordinateursportifmf-427214.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "31/12/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 31/12/2025 Commune/Syndicat de communes Administration communale de Mertert Circonscription Est Lieu Mertert Service/Département Coordination sportive Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6926d752b2dec13f6d6d2742?language=fr&show_description=true",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature31/12/2025Commune/Syndicat de communesAdministration communale de MertertCirconscriptionEstLieuMertertService/DépartementCoordination sportiveTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6926d752b2dec13f6d6d2742?language=fr&show_description=true",
        "Group Classification": "A2",
        "Location": "Est",
        "adding_date": "2025-11-27T01:55:11.138350"
    },
    {
        "Title": "Plusieurs postes d'aides-éducateurs (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Novembre/20251126-plusieurspostesdaidesducateurs-427005.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Application Deadline": "16/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDD jusqu'au 15 juillet 2026",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 16/12/2025 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département Service Education et Accueil Nombre de postes vacants 3 Type de contrat CDD jusqu'au 15 juillet 2026 Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6926b60d34f72d3d3e24e2ad?language=fr&show_description=true",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature16/12/2025Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementService Education et AccueilNombre de postes vacants3Type de contratCDD jusqu'au 15 juillet 2026NationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6926b60d34f72d3d3e24e2ad?language=fr&show_description=true",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2025-11-27T01:55:11.138569"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Novembre/20251126-agentadministratifmfmf-427262.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Commissariat aux Assurances",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 09/01/2026 Ministère Ministère des Finances Administration/Organisme Commissariat aux Assurances Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Commissariat aux Assurances Le Commissariat aux Assurances (CAA), établissement public, est l’autorité luxembourgeoise compétente pour la surveillance prudentielle des entreprises d’assurance directe, des entreprises de réassurance, des intermédiaires d’assurances et de réassurances, des professionnels du secteur de l’assurance et des fonds de pension soumis à son contrôle. Afin de renforcer son département Distribution d’assurances et de réassurances, le CAA souhaite engager avec date d’entrée immédiate ou à convenir : Missions Assurer divers travaux administratifs en relation avec l'agrément et le contrôle des intermédiaires d'assurances et de réassurances: Analyser les dossiers d'agrément de ces intermédiaires; Contrôle des conditions d'exercice et des exigences de formation continue applicables à ces intermédiaires; Organiser des contrôles sur place auprès de ces intermédiaires et participer à la préparation les rapports de contrôle; Participer aux travaux d'analyse des reportings et enquêtes menées auprès des distributeurs d'assurances et de réassurances Profil Compétences techniques Avoir une expérience professionnelle d’au moins 3 ans dans le domaine de la distribution d’assurances; Maîtriser à l’écrit et à l’oral les langues luxembourgeoise, française, allemande et anglaise; Maîtriser les logiciels bureautiques les plus couramment utilisés; Tenir à jour les informations contenues dans des bases de données. Compétences comportementales Avoir l'esprit d'équipe; Faire preuve de discrétion et d'intégrité; Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation; Être réactif et capable de travailler en parallèle sur divers dossiers; Avoir un comportement professionnel correct à l'égard des interlocuteurs internes et externes. Atouts Expérience professionnelle préalable dans le domaine de la gestion administrative. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel à recrutement@caa.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature09/01/2026MinistèreMinistère des FinancesAdministration/OrganismeCommissariat aux AssurancesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Commissariat aux AssurancesLe Commissariat aux Assurances (CAA), établissement public, est l’autorité luxembourgeoise compétente pour la surveillance prudentielle des entreprises d’assurance directe, des entreprises de réassurance, des intermédiaires d’assurances et de réassurances, des professionnels du secteur de l’assurance et des fonds de pension soumis à son contrôle.Afin de renforcer son département Distribution d’assurances et de réassurances, le CAA souhaite engager avec date d’entrée immédiate ou à convenir : ",
        "Missions": "Assurer divers travaux administratifs en relation avec l'agrément et le contrôle des intermédiaires d'assurances et de réassurances:Analyser les dossiers d'agrément de ces intermédiaires;Contrôle des conditions d'exercice et des exigences de formation continue applicables à ces intermédiaires;Organiser des contrôles sur place auprès de ces intermédiaires et participer à la préparation les rapports de contrôle;Participer aux travaux d'analyse des reportings et enquêtes menées auprès des distributeurs d'assurances et de réassurances",
        "Profil": "Compétences techniques Avoir une expérience professionnelle d’au moins 3 ans dans le domaine de la distribution d’assurances;Maîtriser à l’écrit et à l’oral les langues luxembourgeoise, française, allemande et anglaise;Maîtriser les logiciels bureautiques les plus couramment utilisés;Tenir à jour les informations contenues dans des bases de données. Compétences comportementales Avoir l'esprit d'équipe;Faire preuve de discrétion et d'intégrité;Exécuter les tâches avec exactitude et disposer d'un sens de l'organisation;Être réactif et capable de travailler en parallèle sur divers dossiers;Avoir un comportement professionnel correct à l'égard des interlocuteurs internes et externes. Atouts Expérience professionnelle préalable dans le domaine de la gestion administrative.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel àrecrutement@caa.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-11-27T01:55:11.139007"
    },
    {
        "Title": "Informaticien avec solides connaissances en cybersécurité (m/f) (réf. E00039041) (réf. F00039042)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Novembre/20251126-informaticienavecsolidesconnai-427324.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services",
        "Application Deadline": "10/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/12/2025 Ministère Ministère de l'Économie Administration/Organisme Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. F00039042 Qui recrute ? Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS Missions L’ILNAS est une administration publique qui façonne l’avenir technologique du Luxembourg et de l’Europe. Nos missions couvrent des domaines stratégiques : métrologie, normalisation, cybersécurité, confiance numérique, surveillance du marché et accréditation. Dans un monde où la cybersécurité est devenue un enjeu vital, nous renforçons notre expertise interne et recherchons un(e) professionnel(le) passionné(e) pour contribuer à la mise en œuvre des grands cadres réglementaires européens: Règlement 910/2014 : services de confiance et portefeuilles d’identité digitale; Règlement 2019/881 : schémas européens de certification en cybersécurité; Directive 2022/2555 (NIS2) : sécurité des réseaux et systèmes d’information; Règlement 2024/2847 : mise sur le marché des produits avec éléments digitaux. En tant que membre de l’organisme luxembourgeois de la confiance numérique, vous jouerez un rôle clé dans les activités suivantes: Contribuer à la mise en œuvre des missions de supervision liées aux services de confiance, portefeuilles d’identité numérique, et prestataires de services de dématérialisation et de conservation; Renforcer la surveillance de la certification en cybersécurité selon le règlement 2019/881; Contribuer activement au renforcement de la cybersécurité dans les processus internes de l’ILNAS, en lien avec la directive 2022/2555; Participer à la surveillance du marché concernant la cybersécurité des produits à éléments digitaux; Représenter l’ILNAS lors d’événements nationaux et internationaux; Informer et sensibiliser les acteurs économiques aux réglementations en cybersécurité; Analyser les futures actions réglementaires dans le domaine numérique ayant un impact sur la cybersécurité; Participer à des projets de recherche et d’éducation en cybersécurité. Profil Compétences techniques Solides compétences en informatique et cybersécurité; Maîtriser le luxembourgeois, le français, l’allemand ainsi que l’anglais; Excellentes capacités rédactionnelles. Compétences comportementales Esprit d’initiative, autonomie et rigueur; Sens du travail en équipe et excellentes aptitudes relationnelles; Curiosité pour les domaines techniques et réglementaires de l’ILNAS. Atouts Connaissances en programmation informatique; Notions et pratiques de gestion de la sécurité de l’information; Expériences en termes de normalisation technique en sécurité de l’information. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Informatique ou Ingénierie informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/12/2025MinistèreMinistère de l'ÉconomieAdministration/OrganismeInstitut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et servicesLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.F00039042",
        "Qui recrute ?": " Institut luxembourgeois de la normalisation, de l'accréditation, de la sécurité et qualité des produits et services - ILNAS ",
        "Missions": "L’ILNAS est une administration publique qui façonne l’avenir technologique du Luxembourg et de l’Europe. Nos missions couvrent des domaines stratégiques : métrologie, normalisation, cybersécurité, confiance numérique, surveillance du marché et accréditation. Dans un monde où la cybersécurité est devenue un enjeu vital, nous renforçons notre expertise interne et recherchons un(e) professionnel(le) passionné(e) pour contribuer à la mise en œuvre des grands cadres réglementaires européens:Règlement 910/2014 : services de confiance et portefeuilles d’identité digitale;Règlement 2019/881 : schémas européens de certification en cybersécurité;Directive 2022/2555 (NIS2) : sécurité des réseaux et systèmes d’information;Règlement 2024/2847 : mise sur le marché des produits avec éléments digitaux. En tant que membre de l’organisme luxembourgeois de la confiance numérique, vous jouerez un rôle clé dans les activités suivantes:Contribuer à la mise en œuvre des missions de supervision liées aux services de confiance, portefeuilles d’identité numérique, et prestataires de services de dématérialisation et de conservation;Renforcer la surveillance de la certification en cybersécurité selon le règlement 2019/881;Contribuer activement au renforcement de la cybersécurité dans les processus internes de l’ILNAS, en lien avec la directive 2022/2555;Participer à la surveillance du marché concernant la cybersécurité des produits à éléments digitaux;Représenter l’ILNAS lors d’événements nationaux et internationaux;Informer et sensibiliser les acteurs économiques aux réglementations en cybersécurité;Analyser les futures actions réglementaires dans le domaine numérique ayant un impact sur la cybersécurité;Participer à des projets de recherche et d’éducation en cybersécurité.",
        "Profil": "Compétences techniques Solides compétences en informatique et cybersécurité;Maîtriser le luxembourgeois, le français, l’allemand ainsi que l’anglais;Excellentes capacités rédactionnelles. Compétences comportementales Esprit d’initiative, autonomie et rigueur;Sens du travail en équipe et excellentes aptitudes relationnelles;Curiosité pour les domaines techniques et réglementaires de l’ILNAS. Atouts Connaissances en programmation informatique;Notions et pratiques de gestion de la sécurité de l’information;Expériences en termes de normalisation technique en sécurité de l’information.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Informatique ou Ingénierie informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-11-27T01:55:11.139070"
    },
    {
        "Title": "Instructeur de natation m/f (m/f) (réf. E00039031) (réf. F00039032)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Novembre/20251126-instructeurdenatationmfmfrfe00-426987.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "14/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 14/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00039032 Qui recrute ? Lycée du Nord Wiltz Missions Entretien de la piscine; Surveillance, accompagnement et encadrement des élèves pendant les cours de natation; Travail avec les élèves en collaboration avec les enseignants. Profil Compétences techniques Respecter les mesures de sécurité en relation avec la piscine; Maîtriser les technologies de l'information et de la communication; Connaître les produits d'entretien quant à leur utilisation et leur grade de danger; Avoir de bonnes connaissances concernant les techniques d'entretien d'une piscine; Disposer de connaissances approfondies en premier secours. Compétences comportementales Avoir le sens des responsabilités; Avoir une certaine condition physique et une bonne endurance à l'effort; Avoir le sens du service ainsi que l'esprit d'initiative; Faire preuve de conscience professionnelle; Capacité de travailler de manière indépendante et en équipe; Avoir le sens de l'organisation; Aisance dans les contacts; Être à l'écoute et savoir communiquer dans le respect et la tolérance. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature14/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00039032",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Entretien de la piscine;Surveillance, accompagnement et encadrement des élèves pendant les cours de natation;Travail avec les élèves en collaboration avec les enseignants.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec la piscine;Maîtriser les technologies de l'information et de la communication;Connaître les produits d'entretien quant à leur utilisation et leur grade de danger;Avoir de bonnes connaissances concernant les techniques d'entretien d'une piscine;Disposer de connaissances approfondies en premier secours. Compétences comportementales Avoir le sens des responsabilités;Avoir une certaine condition physique et une bonne endurance à l'effort;Avoir le sens du service ainsi que l'esprit d'initiative;Faire preuve de conscience professionnelle;Capacité de travailler de manière indépendante et en équipe;Avoir le sens de l'organisation;Aisance dans les contacts;Être à l'écoute et savoir communiquer dans le respect et la tolérance.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-11-27T01:55:11.139131"
    }
]