[
    {
        "Title": "Coordinateur – Guichet d’information sur l’éducation inclusive (m/f) (réf. M00036268) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250616-coordinateurtriceguichetdinfor-373478.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00036268 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un coordinateur pour : Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques; Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques; Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents; Analyser les demandes, préoccupations ou réclamations des usagers; Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité; Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration; Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.); Assurer sa présence ou sa coordination dans les établissements, salons ou lieux d’accueil; Représenter le guichet du SNEI lors d’événements institutionnels, grand public ou professionnels; Développer le service autour du guichet SNEI en assurant sa structuration progressive, en coordonnant la mise en œuvre de ses missions et en recrutant puis encadrant l’équipe dédiée à son fonctionnement; Organiser la logistique et le planning des déplacements du guichet mobile d’information; Adapter les messages et supports à chaque public ciblé. Profil Compétences techniques Maîtriser l’organisation logistique et la gestion des ressources; Maîtriser la rédaction et la communication institutionnelle; Maîtriser la planification et le pilotage de projets; Maîtriser la structuration et l’optimisation des processus; Maîtriser la coordination d’acteurs et l’encadrement d’équipe. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire; Avoir une connaissance du secteur de l’éducation inclusive; Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00036268",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un coordinateur pour : Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques;Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques;Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents;Analyser les demandes, préoccupations ou réclamations des usagers;Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité;Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration;Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.);Assurer sa présence ou sa coordination dans les établissements, salons ou lieux d’accueil;Représenter le guichet du SNEI lors d’événements institutionnels, grand public ou professionnels;Développer le service autour du guichet SNEI en assurant sa structuration progressive, en coordonnant la mise en œuvre de ses missions et en recrutant puis encadrant l’équipe dédiée à son fonctionnement;Organiser la logistique et le planning des déplacements du guichet mobile d’information;Adapter les messages et supports à chaque public ciblé.",
        "Profil": "Compétences techniques Maîtriser l’organisation logistique et la gestion des ressources;Maîtriser la rédaction et la communication institutionnelle;Maîtriser la planification et le pilotage de projets;Maîtriser la structuration et l’optimisation des processus;Maîtriser la coordination d’acteurs et l’encadrement d’équipe. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire;Avoir une connaissance du secteur de l’éducation inclusive;Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-17T02:00:35.750242"
    },
    {
        "Title": "Coordinateur – Guichet d’information sur l’éducation inclusive (m/f) (réf. E00036266) (réf. F00036267)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250616-coordinateurtriceguichetdinfor-373474.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service national de l’éducation inclusive (SNEI)",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service national de l’éducation inclusive (SNEI) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00036267 Qui recrute ? Service national de l’éducation inclusive (SNEI) Missions Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un coordinateur pour : Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques; Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques; Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents; Analyser les demandes, préoccupations ou réclamations des usagers; Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité; Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration; Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.); Assurer sa présence ou sa coordination dans les établissements, salons ou lieux d’accueil; Représenter le guichet du SNEI lors d’événements institutionnels, grand public ou professionnels; Développer le service autour du guichet SNEI en assurant sa structuration progressive, en coordonnant la mise en œuvre de ses missions et en recrutant puis encadrant l’équipe dédiée à son fonctionnement; Organiser la logistique et le planning des déplacements du guichet mobile d’information; Adapter les messages et supports à chaque public ciblé. Profil Compétences techniques Maîtriser l’organisation logistique et la gestion des ressources; Maîtriser la rédaction et la communication institutionnelle; Maîtriser la planification et le pilotage de projets; Maîtriser la structuration et l’optimisation des processus; Maîtriser la coordination d’acteurs et l’encadrement d’équipe. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire; Avoir une connaissance du secteur de l’éducation inclusive; Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService national de l’éducation inclusive (SNEI)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00036267",
        "Qui recrute ?": " Service national de l’éducation inclusive (SNEI) ",
        "Missions": "Dans le cadre du développement et de la mise en œuvre d’un guichet fournissant des informations sur l’éducation inclusive, le SNEI recherche un coordinateur pour : Assurer l’écoute, l’orientation et le suivi des demandes des familles, des élèves, et des professionnels concernant la prise en charge des élèves à besoins éducatifs spécifiques;Fournir des informations claires et actualisées sur les aides disponibles, les démarches et les droits relatifs à la prise en charge des élèves à besoins éducatifs spécifiques;Faciliter la compréhension des différentes mesures pour élèves à besoins éducatifs spécifiques et orienter vers les interlocuteurs ou services compétents;Analyser les demandes, préoccupations ou réclamations des usagers;Proposer des réponses individualisées, en garantissant qualité, réactivité et traçabilité;Identifier les points de blocage récurrents et faire remonter les besoins d’amélioration;Participer à la conception et à la mise en œuvre d’actions d’information et de sensibilisation sur l’éducation inclusive (stands, conférences, ateliers, campagnes, etc.);Assurer sa présence ou sa coordination dans les établissements, salons ou lieux d’accueil;Représenter le guichet du SNEI lors d’événements institutionnels, grand public ou professionnels;Développer le service autour du guichet SNEI en assurant sa structuration progressive, en coordonnant la mise en œuvre de ses missions et en recrutant puis encadrant l’équipe dédiée à son fonctionnement;Organiser la logistique et le planning des déplacements du guichet mobile d’information;Adapter les messages et supports à chaque public ciblé.",
        "Profil": "Compétences techniques Maîtriser l’organisation logistique et la gestion des ressources;Maîtriser la rédaction et la communication institutionnelle;Maîtriser la planification et le pilotage de projets;Maîtriser la structuration et l’optimisation des processus;Maîtriser la coordination d’acteurs et l’encadrement d’équipe. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en œuvre des activités;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Faire preuve d'ouverture d’esprit : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;Une certaine flexibilité dans les horaires de travail nécessaires afin de pouvoir s’adapter aux besoins du service. Atouts Expérience professionnelle dans une fonction similaire;Avoir une connaissance du secteur de l’éducation inclusive;Les interventions mobiles assurées ponctuellement requièrent la détention d’un permis de conduire B.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-17T02:00:35.750249"
    },
    {
        "Title": "Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250616-expertenscienceshumainesmfmf-373675.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale pour adultes",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale pour adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École nationale pour adultes Missions Coordination d’une équipe pédagogique ; Etablissement d'une relation de confiance avec les apprenants et assurer le suivi social des apprenants ; Rôle en matière de prévention des violences et des conflits ; Participation au développement de la communication, de la socialisation des apprenants et des activités en relation avec le climat scolaire ; Assistance pédagogique dans le développement scolaire et de l'innovation pédagogique de l'ENAD ; Guidance personnelle et sociale des apprenants et développement des activités pour répondre à leurs besoins de prise en charge et d'orientation ; Une tâche d’organisation et d’éducation dans le cadre des activités complémentaires ; Le soutien pédagogique aux apprenants en difficulté scolaire et coopération avec les équipes pédagogiques et la Commission d’inclusion dans le domaine du soutien à l’apprentissage ; L’organisation et le suivi des stages en milieu professionnel ; L'assistance méthodologique et didactique au personnel enseignant pour le soutien et l'accompagnement pédagogique des apprenants en difficulté scolaire ; Apprendre à apprendre (méthode de travail, programme de travail) ; Contribution au développement des projets de l'ENAD. Profil Compétences techniques Organiser le travail en équipe ; Connaître et pouvoir appliquer les techniques et projets éducatifs ; Connaître les procédés d'orientation ; Connaître les techniques d'aide et d'appui pédagogique ; Connaître les critères d'évaluation et de promotion des apprenants ; Maîtriser les techniques de dépistage ; Pouvoir gérer la prise en charge d'apprenants en difficulté scolaire et les apprenants à besoins spécifiques ou particuliers ; Savoir organiser des activités pédagogiques en groupe ; Avoir un esprit d’initiative et le sens de l'organisation ; Faire preuve de conscience professionnelle et avoir le sens de responsabilité ; Avoir une autonomie, une flexibilité et de la rigueur dans le travail. Compétences comportementales Communiquer de façon régulière et cohérente ; Savoir gagner la confiance des apprenants ; Savoir gérer des conflits ; Savoir mobiliser les dispositifs d'aide ; Savoir travailler en équipe. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 juillet 2025 et envoyez les documents demandés par courriel à rh@enad.lu ou par courrier postal à l’adresse : Avenue de la Fonte, 1 L-4364 Esch-sur-Alzette Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale pour adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École nationale pour adultes ",
        "Missions": "Coordination d’une équipe pédagogique ;Etablissement d'une relation de confiance avec les apprenants et assurer le suivi social des apprenants ;Rôle en matière de prévention des violences et des conflits ;Participation au développement de la communication, de la socialisation des apprenants et des activités en relation avec le climat scolaire ;Assistance pédagogique dans le développement scolaire et de l'innovation pédagogique de l'ENAD ;Guidance personnelle et sociale des apprenants et développement des activités pour répondre à leurs besoins de prise en charge et d'orientation ;Une tâche d’organisation et d’éducation dans le cadre des activités complémentaires ;Le soutien pédagogique aux apprenants en difficulté scolaire et coopération avec les équipes pédagogiques et la Commission d’inclusion dans le domaine du soutien à l’apprentissage ;L’organisation et le suivi des stages en milieu professionnel ;L'assistance méthodologique et didactique au personnel enseignant pour le soutien et l'accompagnement pédagogique des apprenants en difficulté scolaire ;Apprendre à apprendre (méthode de travail, programme de travail) ;Contribution au développement des projets de l'ENAD.",
        "Profil": "Compétences techniques Organiser le travail en équipe ;Connaître et pouvoir appliquer les techniques et projets éducatifs ;Connaître les procédés d'orientation ;Connaître les techniques d'aide et d'appui pédagogique ;Connaître les critères d'évaluation et de promotion des apprenants ;Maîtriser les techniques de dépistage ;Pouvoir gérer la prise en charge d'apprenants en difficulté scolaire et les apprenants à besoins spécifiques ou particuliers ;Savoir organiser des activités pédagogiques en groupe ;Avoir un esprit d’initiative et le sens de l'organisation ;Faire preuve de conscience professionnelle et avoir le sens de responsabilité ;Avoir une autonomie, une flexibilité et de la rigueur dans le travail. Compétences comportementales Communiquer de façon régulière et cohérente ;Savoir gagner la confiance des apprenants ;Savoir gérer des conflits ;Savoir mobiliser les dispositifs d'aide ;Savoir travailler en équipe.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 juillet 2025 et envoyez les documents demandés par courriel àrh@enad.luou par courrier postal à l’adresse :Avenue de la Fonte, 1L-4364 Esch-sur-AlzetteLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.750275"
    },
    {
        "Title": "Directeur du Service d’économie rurale (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250606-directeurduservicedconomierura-371955.html",
        "Education Level": "Master",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Service d'économie rurale",
        "Application Deadline": "30/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 30/06/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Service d'économie rurale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Agriculture et Viticulture Qui recrute ? Service d'économie rurale Missions Diriger l’administration et piloter ses activités en assurant la coordination générale, l'organisation et la supervision afin d’atteindre les objectifs politiques, stratégiques et administratifs fixés; Assurer la mise en œuvre de la politique nationale et communautaire dans le domaine de l’agriculture, dont la supervision de la gestion d’interventions financières y afférentes; Assurer le suivi de la situation économique, sociale et environnementale du secteur agricole, afin de contribuer à la conceptualisation de réglementations, de stratégies, de plans et de programmes de soutien du secteur agricole; Organiser la coopération administrative avec toutes les institutions compétentes concernées; Soutenir la simplification et la digitalisation des procédures administratives; Développer une vision moderne de l'administration. Profil Compétences techniques Connaître le fonctionnement du Gouvernement et les processus décisionnels; Savoir appliquer les processus de la gestion publique, de l’organisation administrative et de la gestion des projets; Faire preuve de capacités organisationnelles, d’analyse et de rédaction confirmées; Maîtriser les logiciels informatiques usuels; Parfaite maîtrise à l’oral et à l’écrit des langues luxembourgeoise, allemande, anglaise et française. Compétences comportementales Savoir appliquer les principes de management public, de leadership et de la gestion du changement; Savoir appliquer les principes généraux de la gestion des ressources humaines. Atouts Expérience en gestion du changement; Connaissance de la législation nationale et européenne en vigueur, et plus spécifiquement le cadre règlementaire relatif à la PAC (politique agricole commune); Expérience pratique dans la mise en œuvre de la législation nationale et européenne; Connaissance du secteur agricole et de ses défis; Expérience professionnelle dans des instances communautaires ou internationales en relation avec le domaine agricole. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences agronomiques, sciences naturelles, en économie ou comparable ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 juin 2025 et envoyez les documents demandés par courriel à personnel@ma.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature30/06/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeService d'économie ruraleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAgriculture et Viticulture",
        "Qui recrute ?": " Service d'économie rurale ",
        "Missions": "Diriger l’administration et piloter ses activités en assurant la coordination générale, l'organisation et la supervision afin d’atteindre les objectifs politiques, stratégiques et administratifs fixés;Assurer la mise en œuvre de la politique nationale et communautaire dans le domaine de l’agriculture, dont la supervision de la gestion d’interventions financières y afférentes;Assurer le suivi de la situation économique, sociale et environnementale du secteur agricole, afin de contribuer à la conceptualisation de réglementations, de stratégies, de plans et de programmes de soutien du secteur agricole;Organiser la coopération administrative avec toutes les institutions compétentes concernées;Soutenir la simplification et la digitalisation des procédures administratives;Développer une vision moderne de l'administration.",
        "Profil": "Compétences techniques Connaître le fonctionnement du Gouvernement et les processus décisionnels;Savoir appliquer les processus de la gestion publique, de l’organisation administrative et de la gestion des projets;Faire preuve de capacités organisationnelles, d’analyse et de rédaction confirmées;Maîtriser les logiciels informatiques usuels;Parfaite maîtrise à l’oral et à l’écrit des langues luxembourgeoise, allemande, anglaise et française. Compétences comportementales Savoir appliquer les principes de management public, de leadership et de la gestion du changement;Savoir appliquer les principes généraux de la gestion des ressources humaines. Atouts Expérience en gestion du changement;Connaissance de la législation nationale et européenne en vigueur, et plus spécifiquement le cadre règlementaire relatif à la PAC (politique agricole commune);Expérience pratique dans la mise en œuvre de la législation nationale et européenne;Connaissance du secteur agricole et de ses défis;Expérience professionnelle dans des instances communautaires ou internationales en relation avec le domaine agricole.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences agronomiques, sciences naturelles, en économie ou comparable ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 juin 2025 et envoyez les documents demandés par courriel àpersonnel@ma.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.750440"
    },
    {
        "Title": "Responsable Skills (m/f) (réf. M00036293) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250616-responsableskillsmfrfm00036293-373741.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/07/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. M00036293 Qui recrute ? Ministère du Travail - Département Skills Missions Contribuer à la mise en œuvre du programme « Skills Plang » ; Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ; Représenter le ministère dans des comités, des commissions et des groupes de travail, tant qu’au niveau national qu’européens, et assurer les travaux de suivi ; Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ; Organisation d’événements, d'échanges et de conférences. Profil Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ; Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ; Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ; Autonomie, proactivité et efficacité dans la gestion de projets ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire; Vous avez une certaine expérience dans le domaine de la formation continue. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Politiques, avec une spécialisation en politiques publiques, travail et emploi ou en Droit, en Économie, en Gestion ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/07/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.M00036293",
        "Qui recrute ?": " Ministère du Travail - Département Skills ",
        "Missions": "Contribuer à la mise en œuvre du programme « Skills Plang » ;Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ;Représenter le ministère dans des comités, des commissions et des groupes de travail, tant qu’au niveau national qu’européens, et assurer les travaux de suivi ;Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ;Organisation d’événements, d'échanges et de conférences.",
        "Profil": "Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ;Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ;Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ;Autonomie, proactivité et efficacité dans la gestion de projets ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire;Vous avez une certaine expérience dans le domaine de la formation continue.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Politiques, avec une spécialisation en politiques publiques, travail et emploi ou en Droit, en Économie, en Gestion ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.750591"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00036279)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250616-assistantadministratifmfrfe000-373658.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Service de la navigation",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 13 février 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 24/06/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Service de la navigation Lieu Grevenmacher Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 13 février 2026 Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Réf. E00036279 Qui recrute ? Service de la navigation Missions Exécution de diverses tâches administratives quotidiennes ; Comptabilité et facturation ; Préparation et exécution du budget, préparation de cahiers de charges ; Organisation et suivi des réunions internes, rédaction de comptes rendues ; Gestion du registre d’identification des menues embarcations ; Etablissement de bilans d’activités, de statistiques et de publications ; Gestion de contrats d’entretien et de service ; Service d’accueil ; Assurer toute autre tâche administrative contribuant au bon fonctionnement du service. Profil Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat ; Bonne capacité d’analyse et esprit de synthèse ; Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ; Maîtriser les technologies de l'information et de communication ; Maîtriser les logiciels bureautiques courants. Compétences comportementales Être organisé ; Avoir de la rigueur ; Savoir gérer les priorités ; Faire preuve de sens d'initiative, de flexibilité et de disponibilité ; Avoir le sens des responsabilités et de la discrétion ; Avoir le sens aigu des relations humaines et faire preuve d’aisance dans la communication ; Pouvoir travailler en autonomie ; Être ouvert au changement et à l’innovation. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature24/06/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeService de la navigationLieuGrevenmacherTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 13 février 2026NationalitéÊtre ressortissant UECatégorie de métiersMobilité et TransportRéf.E00036279",
        "Qui recrute ?": " Service de la navigation ",
        "Missions": "Exécution de diverses tâches administratives quotidiennes ;Comptabilité et facturation ;Préparation et exécution du budget, préparation de cahiers de charges ;Organisation et suivi des réunions internes, rédaction de comptes rendues ;Gestion du registre d’identification des menues embarcations ;Etablissement de bilans d’activités, de statistiques et de publications ;Gestion de contrats d’entretien et de service ;Service d’accueil ;Assurer toute autre tâche administrative contribuant au bon fonctionnement du service.",
        "Profil": "Compétences techniques Connaissances générales des techniques de gestion administrative et de secrétariat ;Bonne capacité d’analyse et esprit de synthèse ;Excellentes aptitudes rédactionnelles et orales dans les trois langues administratives ;Maîtriser les technologies de l'information et de communication ;Maîtriser les logiciels bureautiques courants. Compétences comportementales Être organisé ;Avoir de la rigueur ;Savoir gérer les priorités ;Faire preuve de sens d'initiative, de flexibilité et de disponibilité ;Avoir le sens des responsabilités et de la discrétion ;Avoir le sens aigu des relations humaines et faire preuve d’aisance dans la communication ;Pouvoir travailler en autonomie ;Être ouvert au changement et à l’innovation.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-17T02:00:35.750637"
    },
    {
        "Title": "Agent éducatif et psycho-social pour la scolarisation spécialisée du CDSE (m/f) (réf. F00036284)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250616-agentducatifetpsychosocialpour-373682.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036284 Qui recrute ? Centre pour le développement socio-émotionnel Missions Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays; Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE; Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études; En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier; S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB; S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève; Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires. Profil Compétences techniques Compétences organisationnelles, communicationnelles et de planification; Connaissance du cadre légal du domaine de l’Education nationale (EF, CC); Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Créativité et flexibilité dans l'approche socio-éducative; Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue; Être créatif et flexible dans l'approche; Avoir de bonnes compétences communicationnelles et pédagogiques; Avoir une attitude de base positive et axée sur la recherche de solutions; Avoir une bonne maîtrise et gestion des propres émotions; Être à l'écoute et savoir gérer des situations conflictuelles; Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036284",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays;Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE;Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études;En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier;S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB;S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève;Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires.",
        "Profil": "Compétences techniques Compétences organisationnelles, communicationnelles et de planification;Connaissance du cadre légal du domaine de l’Education nationale (EF, CC);Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Créativité et flexibilité dans l'approche socio-éducative;Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue;Être créatif et flexible dans l'approche;Avoir de bonnes compétences communicationnelles et pédagogiques;Avoir une attitude de base positive et axée sur la recherche de solutions;Avoir une bonne maîtrise et gestion des propres émotions;Être à l'écoute et savoir gérer des situations conflictuelles;Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-17T02:00:35.750681"
    },
    {
        "Title": "Agent administratif (Greffier ou secrétaire) (m/f) (réf. M00036269) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250616-agentadministratifgreffierouse-373584.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "4",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 01/07/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg et Diekirch Tâche Tâche complète Nombre de postes vacants 4 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. M00036269 Qui recrute ? Administration judiciaire Missions Travaux administratifs en étroite collaboration avec les magistrats; Gestion des dossiers / classement / archivage; Mise à jour des applications informatiques spécifiques à l'administration judiciaire; Assistance à l'audience; Rédaction de courriers; Tenue des calepins d'audiences; Accueil téléphonique, renseignements notamment aux justiciables et avocats. Profil Compétences techniques Pratique courante du luxembourgeois, de l'allemand et du français; Disposer de très bonnes capacitiés rédactionnelles; Connaissances de la langue anglaise constituent un avantage; Utilisation des outils informatiques courants (Word, Excel et Outlook). Compétences comportementales Travail méthodique et rigoureux; Sens de l'organisation; Etre capable de travailler en équipe et de façon autonome. Atouts Disposer d'expérience professionnelle dans le domaine de la justice et/ou être détenteur d'un BTS d'assistant juridique. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, diplôme de technicien, brevet de maîtrise ou BTS, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature01/07/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourg et DiekirchTâcheTâche complèteNombre de postes vacants4NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.M00036269",
        "Qui recrute ?": " Administration judiciaire ",
        "Missions": "Travaux administratifs en étroite collaboration avec les magistrats;Gestion des dossiers / classement / archivage;Mise à jour des applications informatiques spécifiques à l'administration judiciaire;Assistance à l'audience;Rédaction de courriers;Tenue des calepins d'audiences;Accueil téléphonique, renseignements notamment aux justiciables et avocats.",
        "Profil": "Compétences techniques Pratique courante du luxembourgeois, de l'allemand et du français;Disposer de très bonnes capacitiés rédactionnelles;Connaissances de la langue anglaise constituent un avantage;Utilisation des outils informatiques courants (Word, Excel et Outlook). Compétences comportementales Travail méthodique et rigoureux;Sens de l'organisation;Etre capable de travailler en équipe et de façon autonome. Atouts Disposer d'expérience professionnelle dans le domaine de la justice et/ou être détenteur d'un BTS d'assistant juridique.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, diplôme de technicien, brevet de maîtrise ou BTS, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-17T02:00:35.750729"
    },
    {
        "Title": "Membre du Service de Gestion et Traitement des Informations (m/f) (réf. E00036273) (réf. F00036274)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250616-membreduservicedegestionettrai-373593.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 24/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00036274 Qui recrute ? Police grand-ducale Missions Assurer le rôle d’intermédiaire entre les policiers et les développeurs des applications policières nationales traitant des informations policières (IP; ELS; WIZARD; OTS ; OS et futures applications). Activités principales: Assurer le rôle d’intermédiaire entre les policiers et les développeurs des applications policières nationales traitant des informations policières (IP; ELS; WIZARD; OTS ; OS et futures applications); Elaborer des scénarii de test; Définir des strategies de test; Effectuer les tests fonctionnels et accompagner la phase de déploiement en collaboration avec les développeurs; Monitorer les processus de test; Gestion et traitement des données liées à la codification et aux paramètres opérationnels; Dans la phase de démarrage fournir une assistance technique approfondie aux utilisateurs et par après assurer le support fonctionnel; Participer à l’élaboration de nouvelles applications informatiques policières d’envergure nationale et traitant des informations policières; Veiller à la cohérence des données et à l’interconnexion des applications policières en vue de garantir la saisie unique des données; Participer à la rédaction de la documentation; Développer et maintenir les formulaires PDF générés depuis les applications policières. Tâche ponctuelles: Dans la phase de démarrage et de l’extension de nouvelles fonctionnalités, jouer le rôle de formateur spécialisé, voire multiplicateur. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Compétences métiers: Législation et réglementation: Connaître la législation et la réglementation de l'administration. Procédures internes et méthodologie: Connaître les modes de fonctionnement et d’organisation de la PGD; Connaître les prescriptions de service. Aptitudes techniques: Connaître les systèmes de gestion de bases de données; Savoir instaurer et gérer les systèmes et leur administration; Connaître les langages de programmation standards (Java, PHP, Angular, etc.); Connaître WSDL, XSLT, XML (Altova Stylevision ou équivalent). Compétences support: Applications bureautiques: Savoir travailler avec les produits de MS Office. Logiciels spécifiques: Se porter garant d’apprendre l’utilisation des logiciels requis dans les différents projets. Matériel et outillage: Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction. Compétences langues: Compétences écrites: Allemand; Anglais; Français; Compétences orales: Allemand; Anglais; Français; Luxembourgeois. Compétences comportementales Faire preuve de fiabilité; S’auto développer; Résoudre des problèmes; Intégrer l’information; Soutenir. Atouts Une expérience dans le domaine constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature24/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00036274",
        "Qui recrute ?": " Police grand-ducale ",
        "Missions": "Assurer le rôle d’intermédiaire entre les policiers et les développeurs des applications policières nationales traitant des informations policières (IP; ELS; WIZARD; OTS ; OS et futures applications). Activités principales:Assurer le rôle d’intermédiaire entre les policiers et les développeurs des applications policières nationales traitant des informations policières (IP; ELS; WIZARD; OTS ; OS et futures applications);Elaborer des scénarii de test;Définir des strategies de test;Effectuer les tests fonctionnels et accompagner la phase de déploiement en collaboration avec les développeurs;Monitorer les processus de test;Gestion et traitement des données liées à la codification et aux paramètres opérationnels;Dans la phase de démarrage fournir une assistance technique approfondie aux utilisateurs et par après assurer le support fonctionnel;Participer à l’élaboration de nouvelles applications informatiques policières d’envergure nationale et traitant des informations policières;Veiller à la cohérence des données et à l’interconnexion des applications policières en vue de garantir la saisie unique des données;Participer à la rédaction de la documentation;Développer et maintenir les formulaires PDF générés depuis les applications policières.Tâche ponctuelles:Dans la phase de démarrage et de l’extension de nouvelles fonctionnalités, jouer le rôle de formateur spécialisé, voire multiplicateur. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Compétences métiers:Législation et réglementation:Connaître la législation et la réglementation de l'administration.Procédures internes et méthodologie:Connaître les modes de fonctionnement et d’organisation de la PGD;Connaître les prescriptions de service.Aptitudes techniques:Connaître les systèmes de gestion de bases de données;Savoir instaurer et gérer les systèmes et leur administration;Connaître les langages de programmation standards (Java, PHP, Angular, etc.);Connaître WSDL, XSLT, XML (Altova Stylevision ou équivalent).Compétences support:Applications bureautiques:Savoir travailler avec les produits de MS Office.Logiciels spécifiques:Se porter garant d’apprendre l’utilisation des logiciels requis dans les différents projets.Matériel et outillage:Connaître le matériel, les outils et l'outillage à disposition dans l'administration susceptibles d'être utilisés dans l'exercice de la fonction.Compétences langues:Compétences écrites:Allemand;Anglais;Français;Compétences orales:Allemand;Anglais;Français;Luxembourgeois. Compétences comportementales Faire preuve de fiabilité;S’auto développer;Résoudre des problèmes;Intégrer l’information;Soutenir. Atouts Une expérience dans le domaine constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.750980"
    },
    {
        "Title": "Comptable agricole (m/f) (réf. E00036280) (réf. F00036281)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250616-comptableagricolemfrfe00036280-373616.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Service d'économie rurale",
        "Application Deadline": "16/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/07/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Service d'économie rurale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. F00036281 Qui recrute ? Service d'économie rurale Missions Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale; Encoder les données économiques; Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits pyhtopharmaceutiques, aliments, charge travail); Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité; Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan; Préparer le bilan comptable par des inventaires de fin d'année sur place; Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production; Établir le bilan comptable et effectuer les contrôles des données. Profil Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole; Connaître les procédures internes de la division et de l’administration; Connaître les instructions de travail en matière de comptabilité agricole; Savoir travailler avec les outils techniques disponibles dans le service; Avoir une capacité d’analyser les données en question; Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome; Avoir le respect de la confidentialité des informations traitées ou communiquées; Partager son savoir-faire; Travailler en équipe; Agir de manière orientée service; Faire preuve de fiabilité; Gérer le stress; S’auto-développer; Atteindre les objectifs. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/07/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeService d'économie ruraleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.F00036281",
        "Qui recrute ?": " Service d'économie rurale ",
        "Missions": "Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale;Encoder les données économiques;Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits pyhtopharmaceutiques, aliments, charge travail);Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité;Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan;Préparer le bilan comptable par des inventaires de fin d'année sur place;Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production;Établir le bilan comptable et effectuer les contrôles des données.",
        "Profil": "Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole;Connaître les procédures internes de la division et de l’administration;Connaître les instructions de travail en matière de comptabilité agricole;Savoir travailler avec les outils techniques disponibles dans le service;Avoir une capacité d’analyser les données en question;Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome;Avoir le respect de la confidentialité des informations traitées ou communiquées;Partager son savoir-faire;Travailler en équipe;Agir de manière orientée service;Faire preuve de fiabilité;Gérer le stress;S’auto-développer;Atteindre les objectifs.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-17T02:00:35.751033"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. M00036272) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250616-gestionnaireadministratifa1mfr-373608.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036272 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Contribution à l'élaboration du rapport général dans le cadre de la planification des besoins en personnel enseignant conformément aux dispositions prévues dans le chapitre VII de la loi modifiée du 6 février 2009 concernant le personnel de l’enseignement fondamental; Calcul du contingent mis à disposition des communes et soutien des acteurs locaux dans l'élaboration de l'organisation scolaire annuelle; Coordination des opérations d'affectation et de réaffectation dans le cadre des listes 1, 1bis et 2; Préparation des organigrammes et des arrêtés dans le cadre de la nomination des agents à un poste à responsabilités particulières; Gestion des leçons supplémentaires régulières et occasionnelles du personnel enseignant, y compris du compte épargne-temps; Participation aux recherches statistiques à réaliser par le SEF. Profil Compétences techniques Bonnes connaissances dans le domaine des outils de gestions de données; Excellentes capacités de synthèse et rédactionnelles en français; Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036272",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Contribution à l'élaboration du rapport général dans le cadre de la planification des besoins en personnel enseignant conformément aux dispositions prévues dans le chapitre VII de la loi modifiée du 6 février 2009 concernant le personnel de l’enseignement fondamental;Calcul du contingent mis à disposition des communes et soutien des acteurs locaux dans l'élaboration de l'organisation scolaire annuelle;Coordination des opérations d'affectation et de réaffectation dans le cadre des listes 1, 1bis et 2;Préparation des organigrammes et des arrêtés dans le cadre de la nomination des agents à un poste à responsabilités particulières;Gestion des leçons supplémentaires régulières et occasionnelles du personnel enseignant, y compris du compte épargne-temps;Participation aux recherches statistiques à réaliser par le SEF.",
        "Profil": "Compétences techniques Bonnes connaissances dans le domaine des outils de gestions de données;Excellentes capacités de synthèse et rédactionnelles en français;Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.751049"
    },
    {
        "Title": "Assistant au gestionnaire d'une brigade d'entretien de la voirie (m/f) (réf. E00036300)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/D2/Juin/20250616-assistantaugestionnairedunebri-373795.html",
        "Education Level": "2 années ES",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité D2 Date limite de candidature 01/07/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Kaundorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2026 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. E00036300 Qui recrute ? Administration des Ponts et Chaussées Division de la voirie de Diekirch Service régional de Wiltz www.pch.gouvernement.lu Missions Travaux manuels d'entretien et de nettoyage de la voirie; Travaux manuels d'entretien des plantations le long des routes étatiques (notamment fauchage); Éventuellement diverses tâches de gestion d'une équipe. Profil Compétences techniques Afﬁnité pour travaux manuels moyennant outils motorisés (tondeuse, débroussailleuse, etc.); Disposer du permis B. Compétences comportementales Faire preuve: D'une bonne condition physique; D'un sens de responsabilité; De discipline; De respect des règles établies; D'un esprit d'équipe; De ﬂexibilité. Atouts Maîtrise des outils bureautiques courants. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous avez accompli avec succès 2 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseigement secondaire, soit dans l'enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéD2Date limite de candidature01/07/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuKaundorfTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2026NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.E00036300",
        "Qui recrute ?": "Administration des Ponts et ChausséesDivision de la voirie de DiekirchService régional de Wiltzwww.pch.gouvernement.lu",
        "Missions": "Travaux manuels d'entretien et de nettoyage de la voirie;Travaux manuels d'entretien des plantations le long des routes étatiques (notamment fauchage);Éventuellement diverses tâches de gestion d'une équipe.",
        "Profil": "Compétences techniques Afﬁnité pour travaux manuels moyennant outils motorisés (tondeuse, débroussailleuse, etc.);Disposer du permis B. Compétences comportementales Faire preuve:D'une bonne condition physique;D'un sens de responsabilité;De discipline;De respect des règles établies;D'un esprit d'équipe;De ﬂexibilité. Atouts Maîtrise des outils bureautiques courants.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous avez accompli avec succès 2 années d'études dans l'enseignement public luxembourgeois, soit dans l'enseigement secondaire, soit dans l'enseignement secondaire technique ou présenter un certificat reconnu comme équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité D2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "D2",
        "adding_date": "2025-06-17T02:00:35.751064"
    },
    {
        "Title": "Auditeur IT (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/auditeurit.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "27/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/06/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Pour renforcer ses équipes, le département Audit Interne, au sein de la Direction Générale de POST Luxembourg, recherche actuellement pour un poste à temps plein un(e) Auditeur IT. Missions Réaliser des audits internes des systèmes d'information pour évaluer la qualité et l'efficacité des dispositifs de contrôle interne; Identifier les risques potentiels et proposer des mesures correctrices; S'assurer du respect de la réglementation PSF et de la conformité aux normes ISO 27001, 22301, 20000, etc.; Rédiger des rapports d'audit détaillés et présenter les résultats aux parties prenantes; Suivre la mise en œuvre des recommandations d'audit; Formaliser et documenter tous les travaux de mission; Participer à l’amélioration continue des processus d’audit interne. Profil Avoir une expérience minimale de 7 à 8 années dans une fonction similaire; Disposer d’un réel esprit d’analyse, de synthèse et faire preuve d’objectivité et de rigueur; Disposer d’une réelle capacité d’écoute et de communication; Avoir une capacité à travailler de manière autonome et en équipe; Être reconnu(e) pour votre capacité d’organisation, votre déontologie et votre discrétion irréprochables; Avoir une connaissance des technologies de télécommunications, des environnements cloud, ou des technologies émergentes; Maîtriser les langues française et anglaise. La langue luxembourgeoise est considérée comme un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (École de commerce) ou master spécialisation audit, gestion des risques et/ou informatique) et disposer de certifications du type CISA, ISO XXXXX (Lead) Auditor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Auditeur IT Détails du poste | POST Luxembourg jusqu'au 27 juin 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/06/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur des télécoms et opérateur national du service postal et financier postal, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. Pour renforcer ses équipes, le département Audit Interne, au sein de la Direction Générale de POST Luxembourg, recherche actuellement pour un poste à temps plein un(e)Auditeur IT.",
        "Missions": "Réaliser des audits internes des systèmes d'information pour évaluer la qualité et l'efficacité des dispositifs de contrôle interne;Identifier les risques potentiels et proposer des mesures correctrices;S'assurer du respect de la réglementation PSF et de la conformité aux normes ISO 27001, 22301, 20000, etc.;Rédiger des rapports d'audit détaillés et présenter les résultats aux parties prenantes;Suivre la mise en œuvre des recommandations d'audit;Formaliser et documenter tous les travaux de mission;Participer à l’amélioration continue des processus d’audit interne.",
        "Profil": "Avoir une expérience minimale de 7 à 8 années dans une fonction similaire;Disposer d’un réel esprit d’analyse, de synthèse et faire preuve d’objectivité et de rigueur;Disposer d’une réelle capacité d’écoute et de communication;Avoir une capacité à travailler de manière autonome et en équipe;Être reconnu(e) pour votre capacité d’organisation, votre déontologie et votre discrétion irréprochables;Avoir une connaissance des technologies de télécommunications, des environnements cloud, ou des technologies émergentes;Maîtriser les langues française et anglaise. La langue luxembourgeoise est considérée comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master (École de commerce) ou master spécialisation audit, gestion des risques et/ou informatique) et disposer de certifications du type CISA, ISO XXXXX (Lead) Auditor ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgAuditeur IT Détails du poste | POST Luxembourgjusqu'au27 juin 2025.",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.751071"
    },
    {
        "Title": "Expert en sciences humaines (m/f) (réf. F00036289)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250616-expertenscienceshumainesmfmfrf-373686.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale pour adultes",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale pour adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036289 Qui recrute ? École nationale pour adultes Missions Coordination d’une équipe pédagogique; Établissement d'une relation de confiance avec les apprenants et assurer le suivi social des apprenants; Rôle en matière de prévention des violences et des conflits; Participation au développement de la communication, de la socialisation des apprenants et des activités en relation avec le climat scolaire; Assistance pédagogique dans le développement scolaire et de l'innovation pédagogique de l'ENAD; Guidance personnelle et sociale des apprenants et développement des activités pour répondre à leurs besoins de prise en charge et d'orientation; Une tâche d’organisation et d’éducation dans le cadre des activités complémentaires; Le soutien pédagogique aux apprenants en difficulté scolaire et coopération avec les équipes pédagogiques et la Commission d’inclusion dans le domaine du soutien à l’apprentissage; L’organisation et le suivi des stages en milieu professionnel; L'assistance méthodologique et didactique au personnel enseignant pour le soutien et l'accompagnement pédagogique des apprenants en difficulté scolaire : Apprendre à apprendre (méthode de travail, programme de travail); Contribution au développement des projets de l'ENAD. Profil Compétences techniques Organiser le travail en équipe; Connaître et pouvoir appliquer les techniques et projets éducatifs; Connaître les procédés d'orientation; Connaître les techniques d'aide et d'appui pédagogique; Connaître les critères d'évaluation et de promotion des apprenants; Maîtriser les techniques de dépistage; Pouvoir gérer la prise en charge d'apprenants en difficulté scolaire et les apprenants à besoins spécifiques ou particuliers; Savoir organiser des activités pédagogiques en groupe; Avoir un esprit d’initiative et le sens de l'organisation; Faire preuve de conscience professionnelle et avoir le sens de responsabilité; Avoir une autonomie, une flexibilité et de la rigueur dans le travail. Compétences comportementales Communiquer de façon régulière et cohérente; Savoir gagner la confiance des apprenants; Savoir gérer des conflits; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale pour adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036289",
        "Qui recrute ?": " École nationale pour adultes ",
        "Missions": "Coordination d’une équipe pédagogique;Établissement d'une relation de confiance avec les apprenants et assurer le suivi social des apprenants;Rôle en matière de prévention des violences et des conflits;Participation au développement de la communication, de la socialisation des apprenants et des activités en relation avec le climat scolaire;Assistance pédagogique dans le développement scolaire et de l'innovation pédagogique de l'ENAD;Guidance personnelle et sociale des apprenants et développement des activités pour répondre à leurs besoins de prise en charge et d'orientation;Une tâche d’organisation et d’éducation dans le cadre des activités complémentaires;Le soutien pédagogique aux apprenants en difficulté scolaire et coopération avec les équipes pédagogiques et la Commission d’inclusion dans le domaine du soutien à l’apprentissage;L’organisation et le suivi des stages en milieu professionnel;L'assistance méthodologique et didactique au personnel enseignant pour le soutien et l'accompagnement pédagogique des apprenants en difficulté scolaire : Apprendre à apprendre (méthode de travail, programme de travail);Contribution au développement des projets de l'ENAD.",
        "Profil": "Compétences techniques Organiser le travail en équipe;Connaître et pouvoir appliquer les techniques et projets éducatifs;Connaître les procédés d'orientation;Connaître les techniques d'aide et d'appui pédagogique;Connaître les critères d'évaluation et de promotion des apprenants;Maîtriser les techniques de dépistage;Pouvoir gérer la prise en charge d'apprenants en difficulté scolaire et les apprenants à besoins spécifiques ou particuliers;Savoir organiser des activités pédagogiques en groupe;Avoir un esprit d’initiative et le sens de l'organisation;Faire preuve de conscience professionnelle et avoir le sens de responsabilité;Avoir une autonomie, une flexibilité et de la rigueur dans le travail. Compétences comportementales Communiquer de façon régulière et cohérente;Savoir gagner la confiance des apprenants;Savoir gérer des conflits;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.751078"
    },
    {
        "Title": "Agent éducatif et psycho-social pour la scolarisation spécialisée du CDSE (m/f) (réf. M00036285) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250616-agentducatifetpsychosocialpour-373692.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036285 Qui recrute ? Centre pour le développement socio-émotionnel Missions Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays; Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE; Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études; En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier; S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB; S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève; Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires. Profil Compétences techniques Compétences organisationnelles, communicationnelles et de planification; Connaissance du cadre légal du domaine de l’Education nationale (EF, CC); Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Créativité et flexibilité dans l'approche socio-éducative; Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue; Être créatif et flexible dans l'approche; Avoir de bonnes compétences communicationnelles et pédagogiques; Avoir une attitude de base positive et axée sur la recherche de solutions; Avoir une bonne maîtrise et gestion des propres émotions; Être à l'écoute et savoir gérer des situations conflictuelles; Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036285",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays;Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE;Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études;En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier;S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB;S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève;Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires.",
        "Profil": "Compétences techniques Compétences organisationnelles, communicationnelles et de planification;Connaissance du cadre légal du domaine de l’Education nationale (EF, CC);Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Créativité et flexibilité dans l'approche socio-éducative;Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue;Être créatif et flexible dans l'approche;Avoir de bonnes compétences communicationnelles et pédagogiques;Avoir une attitude de base positive et axée sur la recherche de solutions;Avoir une bonne maîtrise et gestion des propres émotions;Être à l'écoute et savoir gérer des situations conflictuelles;Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-17T02:00:35.751085"
    },
    {
        "Title": "Agent éducatif et psycho-social pour la scolarisation spécialisée du CDSE (m/f) (réf. M00036290) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250616-agentducatifetpsychosocialpour-373718.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036290 Qui recrute ? Centre pour le développement socio-émotionnel Missions Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays; Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE; Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études; En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier; S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB; S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève; Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires. Profil Compétences techniques Compétences organisationnelles, communicationnelles et de planification; Connaissance du cadre légal du domaine de l’Education nationale (EF, CC); Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Créativité et flexibilité dans l'approche socio-éducative; Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue; Être créatif et flexible dans l'approche; Avoir de bonnes compétences communicationnelles et pédagogiques; Avoir une attitude de base positive et axée sur la recherche de solutions; Avoir une bonne maîtrise et gestion des propres émotions; Être à l'écoute et savoir gérer des situations conflictuelles; Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036290",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays;Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE;Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études;En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier;S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB;S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève;Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires.",
        "Profil": "Compétences techniques Compétences organisationnelles, communicationnelles et de planification;Connaissance du cadre légal du domaine de l’Education nationale (EF, CC);Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Créativité et flexibilité dans l'approche socio-éducative;Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue;Être créatif et flexible dans l'approche;Avoir de bonnes compétences communicationnelles et pédagogiques;Avoir une attitude de base positive et axée sur la recherche de solutions;Avoir une bonne maîtrise et gestion des propres émotions;Être à l'écoute et savoir gérer des situations conflictuelles;Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.751092"
    },
    {
        "Title": "Agent éducatif et psycho-social pour la scolarisation spécialisée du CDSE (m/f) (réf. F00036288)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250616-agentducatifetpsychosocialpour-373699.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00036288 Qui recrute ? Centre pour le développement socio-émotionnel Missions Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays; Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE; Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études; En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier; S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB; S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève; Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires. Profil Compétences techniques Compétences organisationnelles, communicationnelles et de planification; Connaissance du cadre légal du domaine de l’Education nationale (EF, CC); Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Créativité et flexibilité dans l'approche socio-éducative; Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue; Être créatif et flexible dans l'approche; Avoir de bonnes compétences communicationnelles et pédagogiques; Avoir une attitude de base positive et axée sur la recherche de solutions; Avoir une bonne maîtrise et gestion des propres émotions; Être à l'écoute et savoir gérer des situations conflictuelles; Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00036288",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays;Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE;Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études;En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier;S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB;S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève;Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires.",
        "Profil": "Compétences techniques Compétences organisationnelles, communicationnelles et de planification;Connaissance du cadre légal du domaine de l’Education nationale (EF, CC);Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Créativité et flexibilité dans l'approche socio-éducative;Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue;Être créatif et flexible dans l'approche;Avoir de bonnes compétences communicationnelles et pédagogiques;Avoir une attitude de base positive et axée sur la recherche de solutions;Avoir une bonne maîtrise et gestion des propres émotions;Être à l'écoute et savoir gérer des situations conflictuelles;Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.751099"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00036275) (réf. F00036276)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Juin/20250616-gestionnaireadministratifmfrfe-373654.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 01/07/2025 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036276 Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions Participation au traitement, à l’analyse et au suivi administratif des demandes introduites dans le cadre de la procédure de reconnaissance des qualifications professionnelles relevant de l’enseignement supérieur en vue de l’accès à des professions réglementées (RQP) ; Réceptionner les demandes ; Analyser les demandes ; Demander les pièces manquantes ; Préparer les travaux des commissions ad hoc chargées de l’évaluation des demandes ; Préparer et envoyer les décisions ; Archiver les dossiers ; Informer et conseiller les demandeurs ; Organiser et préparer les épreuves d’aptitude des demandeurs ; Convoquer les jurys de délibération. Profil Compétences techniques Connaître les procédures et processus internes et externes nécessaires ; Bonne maîtrise des trois langues administratives et de la langue anglaise ; Avoir de bonnes capacités rédactionnelles ; Maîtrise des outils bureautiques courants : Outlook, Word, Sharepoint et Excel ; Savoir appliquer les logiciels mis en place par l’administration et nécessaire à l’exercice de la fonction. Compétences comportementales Faire preuve de rigueur, de fiabilité et de disponibilité ; Avoir le sens de l’organisation et de la responsabilité ; Savoir gérer les priorités ; Être capable de travailler de façon autonome ainsi qu’en équipe ; Avoir de bonnes compétences sociales et relationnelles ; Faire preuve de discrétion et polyvalence. Atouts Une expérience professionnelle dans le domaine de l’administration publique ou dans le secteur de la santé. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature01/07/2025MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036276",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "Participation au traitement, à l’analyse et au suivi administratif des demandes introduites dans le cadre de la procédure de reconnaissance des qualifications professionnelles relevant de l’enseignement supérieur en vue de l’accès à des professions réglementées (RQP) ;Réceptionner les demandes ;Analyser les demandes ;Demander les pièces manquantes ;Préparer les travaux des commissions ad hoc chargées de l’évaluation des demandes ;Préparer et envoyer les décisions ;Archiver les dossiers ;Informer et conseiller les demandeurs ;Organiser et préparer les épreuves d’aptitude des demandeurs ;Convoquer les jurys de délibération.",
        "Profil": "Compétences techniques Connaître les procédures et processus internes et externes nécessaires ;Bonne maîtrise des trois langues administratives et de la langue anglaise ;Avoir de bonnes capacités rédactionnelles ;Maîtrise des outils bureautiques courants : Outlook, Word, Sharepoint et Excel ;Savoir appliquer les logiciels mis en place par l’administration et nécessaire à l’exercice de la fonction. Compétences comportementales Faire preuve de rigueur, de fiabilité et de disponibilité ;Avoir le sens de l’organisation et de la responsabilité ;Savoir gérer les priorités ;Être capable de travailler de façon autonome ainsi qu’en équipe ;Avoir de bonnes compétences sociales et relationnelles ;Faire preuve de discrétion et polyvalence. Atouts Une expérience professionnelle dans le domaine de l’administration publique ou dans le secteur de la santé.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-17T02:00:35.751106"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. M00036277) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250616-gestionnaireadministratifmfrfm-373662.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Recherche et de l'Enseignement supérieur",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 01/07/2025 Ministère Ministère de la Recherche et de l'Enseignement supérieur Administration/Organisme Département ministériel Lieu Luxembourg-Ville Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00036277 Qui recrute ? Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel Missions Participation au traitement, à l’analyse et au suivi administratif des demandes introduites dans le cadre de la procédure de reconnaissance des qualifications professionnelles relevant de l’enseignement supérieur en vue de l’accès à des professions réglementées (RQP) ; Réceptionner les demandes ; Analyser les demandes ; Demander les pièces manquantes ; Préparer les travaux des commissions ad hoc chargées de l’évaluation des demandes ; Préparer et envoyer les décisions ; Archiver les dossiers ; Informer et conseiller les demandeurs ; Organiser et préparer les épreuves d’aptitude des demandeurs ; Convoquer les jurys de délibération. Profil Compétences techniques Connaître les procédures et processus internes et externes nécessaires ; Bonne maîtrise des trois langues administratives et de la langue anglaise ; Avoir de bonnes capacités rédactionnelles ; Maîtrise des outils bureautiques courants : Outlook, Word, Sharepoint et Excel ; Savoir appliquer les logiciels mis en place par l’administration et nécessaire à l’exercice de la fonction. Compétences comportementales Faire preuve de rigueur, de fiabilité et de disponibilité ; Avoir le sens de l’organisation et de la responsabilité ; Savoir gérer les priorités ; Être capable de travailler de façon autonome ainsi qu’en équipe ; Avoir de bonnes compétences sociales et relationnelles ; Faire preuve de discrétion et polyvalence. Atouts Une expérience professionnelle dans le domaine de l’administration publique ou dans le secteur de la santé. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature01/07/2025MinistèreMinistère de la Recherche et de l'Enseignement supérieurAdministration/OrganismeDépartement ministérielLieuLuxembourg-VilleTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00036277",
        "Qui recrute ?": " Ministère de la Recherche et de l'Enseignement supérieur - Département ministériel ",
        "Missions": "Participation au traitement, à l’analyse et au suivi administratif des demandes introduites dans le cadre de la procédure de reconnaissance des qualifications professionnelles relevant de l’enseignement supérieur en vue de l’accès à des professions réglementées (RQP) ;Réceptionner les demandes ;Analyser les demandes ;Demander les pièces manquantes ;Préparer les travaux des commissions ad hoc chargées de l’évaluation des demandes ;Préparer et envoyer les décisions ;Archiver les dossiers ;Informer et conseiller les demandeurs ;Organiser et préparer les épreuves d’aptitude des demandeurs ;Convoquer les jurys de délibération.",
        "Profil": "Compétences techniques Connaître les procédures et processus internes et externes nécessaires ;Bonne maîtrise des trois langues administratives et de la langue anglaise ;Avoir de bonnes capacités rédactionnelles ;Maîtrise des outils bureautiques courants : Outlook, Word, Sharepoint et Excel ;Savoir appliquer les logiciels mis en place par l’administration et nécessaire à l’exercice de la fonction. Compétences comportementales Faire preuve de rigueur, de fiabilité et de disponibilité ;Avoir le sens de l’organisation et de la responsabilité ;Savoir gérer les priorités ;Être capable de travailler de façon autonome ainsi qu’en équipe ;Avoir de bonnes compétences sociales et relationnelles ;Faire preuve de discrétion et polyvalence. Atouts Une expérience professionnelle dans le domaine de l’administration publique ou dans le secteur de la santé.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-17T02:00:35.751113"
    },
    {
        "Title": "Expert en sciences humaines (m/f) (réf. M00036287) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250616-expertenscienceshumainesmfmfrf-373683.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale pour adultes",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale pour adultes Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00036287 Qui recrute ? École nationale pour adultes Missions Coordination d’une équipe pédagogique; Établissement d'une relation de confiance avec les apprenants et assurer le suivi social des apprenants; Rôle en matière de prévention des violences et des conflits; Participation au développement de la communication, de la socialisation des apprenants et des activités en relation avec le climat scolaire; Assistance pédagogique dans le développement scolaire et de l'innovation pédagogique de l'ENAD; Guidance personnelle et sociale des apprenants et développement des activités pour répondre à leurs besoins de prise en charge et d'orientation; Une tâche d’organisation et d’éducation dans le cadre des activités complémentaires; Le soutien pédagogique aux apprenants en difficulté scolaire et coopération avec les équipes pédagogiques et la Commission d’inclusion dans le domaine du soutien à l’apprentissage; L’organisation et le suivi des stages en milieu professionnel; L'assistance méthodologique et didactique au personnel enseignant pour le soutien et l'accompagnement pédagogique des apprenants en difficulté scolaire : Apprendre à apprendre (méthode de travail, programme de travail); Contribution au développement des projets de l'ENAD. Profil Compétences techniques Organiser le travail en équipe; Connaître et pouvoir appliquer les techniques et projets éducatifs; Connaître les procédés d'orientation; Connaître les techniques d'aide et d'appui pédagogique; Connaître les critères d'évaluation et de promotion des apprenants; Maîtriser les techniques de dépistage; Pouvoir gérer la prise en charge d'apprenants en difficulté scolaire et les apprenants à besoins spécifiques ou particuliers; Savoir organiser des activités pédagogiques en groupe; Avoir un esprit d’initiative et le sens de l'organisation; Faire preuve de conscience professionnelle et avoir le sens de responsabilité; Avoir une autonomie, une flexibilité et de la rigueur dans le travail. Compétences comportementales Communiquer de façon régulière et cohérente; Savoir gagner la confiance des apprenants; Savoir gérer des conflits; Savoir mobiliser les dispositifs d'aide; Savoir travailler en équipe. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale pour adultesLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00036287",
        "Qui recrute ?": " École nationale pour adultes ",
        "Missions": "Coordination d’une équipe pédagogique;Établissement d'une relation de confiance avec les apprenants et assurer le suivi social des apprenants;Rôle en matière de prévention des violences et des conflits;Participation au développement de la communication, de la socialisation des apprenants et des activités en relation avec le climat scolaire;Assistance pédagogique dans le développement scolaire et de l'innovation pédagogique de l'ENAD;Guidance personnelle et sociale des apprenants et développement des activités pour répondre à leurs besoins de prise en charge et d'orientation;Une tâche d’organisation et d’éducation dans le cadre des activités complémentaires;Le soutien pédagogique aux apprenants en difficulté scolaire et coopération avec les équipes pédagogiques et la Commission d’inclusion dans le domaine du soutien à l’apprentissage;L’organisation et le suivi des stages en milieu professionnel;L'assistance méthodologique et didactique au personnel enseignant pour le soutien et l'accompagnement pédagogique des apprenants en difficulté scolaire : Apprendre à apprendre (méthode de travail, programme de travail);Contribution au développement des projets de l'ENAD.",
        "Profil": "Compétences techniques Organiser le travail en équipe;Connaître et pouvoir appliquer les techniques et projets éducatifs;Connaître les procédés d'orientation;Connaître les techniques d'aide et d'appui pédagogique;Connaître les critères d'évaluation et de promotion des apprenants;Maîtriser les techniques de dépistage;Pouvoir gérer la prise en charge d'apprenants en difficulté scolaire et les apprenants à besoins spécifiques ou particuliers;Savoir organiser des activités pédagogiques en groupe;Avoir un esprit d’initiative et le sens de l'organisation;Faire preuve de conscience professionnelle et avoir le sens de responsabilité;Avoir une autonomie, une flexibilité et de la rigueur dans le travail. Compétences comportementales Communiquer de façon régulière et cohérente;Savoir gagner la confiance des apprenants;Savoir gérer des conflits;Savoir mobiliser les dispositifs d'aide;Savoir travailler en équipe.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.751119"
    },
    {
        "Title": "Responsable Skills (m/f) (réf. E00036294) (réf. F00036295)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Juin/20250616-responsableskillsmfrfe00036294-373747.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 01/07/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. F00036295 Qui recrute ? Ministère du Travail - Département Skills Missions Contribuer à la mise en œuvre du programme « Skills Plang »; Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg; Représenter le ministère dans des comités, des commissions et des groupes de travail, tant qu’au niveau national qu’européens, et assurer les travaux de suivi; Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi; Organisation d’événements, d'échanges et de conférences. Profil Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système; Maîtrise de l'anglais tant à l’oral qu’à l’écrit; Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis; Savoir traiter les dossiers avec la plus grande discrétion et réserve; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais; Autonomie, proactivité et efficacité dans la gestion de projets; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire; Vous avez une certaine expérience dans le domaine de la formation continue. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature01/07/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.F00036295",
        "Qui recrute ?": " Ministère du Travail - Département Skills ",
        "Missions": "Contribuer à la mise en œuvre du programme « Skills Plang »;Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg;Représenter le ministère dans des comités, des commissions et des groupes de travail, tant qu’au niveau national qu’européens, et assurer les travaux de suivi;Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi;Organisation d’événements, d'échanges et de conférences.",
        "Profil": "Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système;Maîtrise de l'anglais tant à l’oral qu’à l’écrit;Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis;Savoir traiter les dossiers avec la plus grande discrétion et réserve;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais;Autonomie, proactivité et efficacité dans la gestion de projets;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire;Vous avez une certaine expérience dans le domaine de la formation continue.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-06-17T02:00:35.751126"
    },
    {
        "Title": "Comptable agricole (m/f) (réf. M00036282) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Juin/20250616-comptableagricolemfrfm00036282-373618.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Service d'économie rurale",
        "Application Deadline": "16/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 16/07/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Service d'économie rurale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. M00036282 Qui recrute ? Service d'économie rurale Missions Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale; Encoder les données économiques; Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits pyhtopharmaceutiques, aliments, charge travail); Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité; Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan; Préparer le bilan comptable par des inventaires de fin d'année sur place; Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production; Établir le bilan comptable et effectuer les contrôles des données. Profil Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole; Connaître les procédures internes de la division et de l’administration; Connaître les instructions de travail en matière de comptabilité agricole; Savoir travailler avec les outils techniques disponibles dans le service; Avoir une capacité d’analyser les données en question; Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome; Avoir le respect de la confidentialité des informations traitées ou communiquées; Partager son savoir-faire; Travailler en équipe; Agir de manière orientée service; Faire preuve de fiabilité; Gérer le stress; S’auto-développer; Atteindre les objectifs. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature16/07/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeService d'économie ruraleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.M00036282",
        "Qui recrute ?": " Service d'économie rurale ",
        "Missions": "Saisir des données comptables mises à disposition par les exploitations agricoles, viticoles ou horticoles du réseau de comptabilité agricole du Service d'économie rurale;Encoder les données économiques;Saisir et faire la collecte de données sur la production agricole et d'indicateurs agro-environnementaux et sociaux (p.ex. engrais, produits pyhtopharmaceutiques, aliments, charge travail);Tenir à jour les données comptables et assister les exploitations dans le suivi de leur comptabilité;Établir annuellement le bilan comptable, le compte profits et pertes ainsi que les annexes au bilan;Préparer le bilan comptable par des inventaires de fin d'année sur place;Faire l'état des comptes financiers et des stocks ainsi que des données relatives à la mise en oeuvre des moyens de production;Établir le bilan comptable et effectuer les contrôles des données.",
        "Profil": "Compétences techniques Disposer des notions de base concernant la législation et la réglementation en matière de comptabilité et de politique agricole;Connaître les procédures internes de la division et de l’administration;Connaître les instructions de travail en matière de comptabilité agricole;Savoir travailler avec les outils techniques disponibles dans le service;Avoir une capacité d’analyser les données en question;Avoir une excellente maîtrise des outils de gestion courants (Word, Excel, Outlook). Compétences comportementales Avoir un fort sens d’organisation et savoir travailler de manière autonome;Avoir le respect de la confidentialité des informations traitées ou communiquées;Partager son savoir-faire;Travailler en équipe;Agir de manière orientée service;Faire preuve de fiabilité;Gérer le stress;S’auto-développer;Atteindre les objectifs.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-06-17T02:00:35.751133"
    },
    {
        "Title": "Agent éducatif et psycho-social pour la scolarisation spécialisée du CDSE (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250616-agentducatifetpsychosocialpour-373720.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays; Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE; Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études; En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier; S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB; S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève; Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires. Profil Compétences techniques Compétences organisationnelles, communicationnelles et de planification; Connaissance du cadre légal du domaine de l’Education nationale (EF, CC); Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Créativité et flexibilité dans l'approche socio-éducative; Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue; Être créatif et flexible dans l'approche; Avoir de bonnes compétences communicationnelles et pédagogiques; Avoir une attitude de base positive et axée sur la recherche de solutions; Avoir une bonne maîtrise et gestion des propres émotions; Être à l'écoute et savoir gérer des situations conflictuelles; Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays;Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE;Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études;En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier;S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB;S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève;Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires.",
        "Profil": "Compétences techniques Compétences organisationnelles, communicationnelles et de planification;Connaissance du cadre légal du domaine de l’Education nationale (EF, CC);Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Créativité et flexibilité dans l'approche socio-éducative;Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue;Être créatif et flexible dans l'approche;Avoir de bonnes compétences communicationnelles et pédagogiques;Avoir une attitude de base positive et axée sur la recherche de solutions;Avoir une bonne maîtrise et gestion des propres émotions;Être à l'écoute et savoir gérer des situations conflictuelles;Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.751140"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250616-educateurgradumfmf-373649.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Guillaume Kroll",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 16 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Guillaume Kroll Lieu Esch-sur-Alzette Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 16 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Guillaume Kroll Missions À partir des priorités décidées en équipe, assurer la fonction de référent de certaines classes, en lien avec l’équipe pédagogique (y compris participation au conseil de classe) et les autres équipes; En équipe pluridisciplinaire, détecter/identifier les élèves qui vivent des situations problématiques, ayant un impact sur leur parcours scolaire et leur bien-être en général et contribution à l’élaboration d’un projet d’accompagnement; Accompagner individuellement l’élève et ses représentants légaux du point de vue socio-éducatif, de façon ponctuelle ou dans la durée et selon les besoins; En lien avec les missions spécifiques du SSE, soutenir et accompagner les enseignants dans la prise en charge d’élèves rencontrant des difficultés; Gérer un système de documentation adéquat du travail personnel afin de faciliter le travail en équipe; Accompagnement du comité d’élèves et des délégués de classe. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 juillet 2025 et envoyez les documents demandés par courriel à recrutement@lgk.lu ou par courrier postal à l’adresse rue Henri Koch, 32 L-4354 Esch-Sur-Alzette Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Guillaume KrollLieuEsch-sur-AlzetteTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 16 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Guillaume Kroll ",
        "Missions": "À partir des priorités décidées en équipe, assurer la fonction de référent de certaines classes, en lien avec l’équipe pédagogique (y compris participation au conseil de classe) et les autres équipes;En équipe pluridisciplinaire, détecter/identifier les élèves qui vivent des situations problématiques, ayant un impact sur leur parcours scolaire et leur bien-être en général et contribution à l’élaboration d’un projet d’accompagnement;Accompagner individuellement l’élève et ses représentants légaux du point de vue socio-éducatif, de façon ponctuelle ou dans la durée et selon les besoins;En lien avec les missions spécifiques du SSE, soutenir et accompagner les enseignants dans la prise en charge d’élèves rencontrant des difficultés;Gérer un système de documentation adéquat du travail personnel afin de faciliter le travail en équipe;Accompagnement du comité d’élèves et des délégués de classe.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 1 juillet 2025 et envoyez les documents demandés par courriel àrecrutement@lgk.luou par courrier postal à l’adresserue Henri Koch, 32L-4354 Esch-Sur-AlzetteLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-17T02:00:35.751147"
    },
    {
        "Title": "Médecin - Professionnel de santé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Juin/20250616-mdecinprofessionneldesantmf-373583.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "26/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 26/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? La division de la médecine curative et de la qualité en santé Missions Dans le cadre des missions associées à une expertise en qualité en santé : Rédiger des avis, analyses et recommandations dans le cadre de l'organisation et de la promotion de la qualité des soins en intégrant les standards internationaux; Coordonner et suivre les projets liés à l'amélioration continue de la qualité des soins; Collaborer avec des parties prenantes nationales et internationales pour renforcer la sécurité et la qualité des services de santé. Dans le cadre de la planification et l’organisation des soins : Contribuer à la planification stratégique et à l’organisation des établissements hospitaliers et des soins primaires; Effectuer des analyses des besoins en soins et proposer des stratégies adaptées aux défis actuels et futurs; Apporter une expertise dans l'évaluation des performances des moyens, équipements et structures de santé; Participer à l’élaboration et à la mise en œuvre de politiques visant à optimiser l’accès et l’efficience des soins. Dans le cadre des missions de la DMC-QS: Être polyvalent et intervenir sur des missions multidisciplinaires afin de répondre aux priorités et aux besoins évolutifs de la division; Rédiger des notes, avis, rapports et analyses détaillées sur une variété de sujets liés à la santé publique; Collecter, analyser et interpréter les données de santé pour fournir une base solide à la prise de décision; Répondre aux questions parlementaires et aux demandes officielles; Représenter la Direction de la santé dans différents groupes de travail et comités nationaux ou internationaux. Profil Compétences techniques Capacité de préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation; Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données; Bonnes compétences rédactionnelles; Être capable de rédiger des rapports et de faire des synthèses pertinentes; Une maitrise de l’anglais niveau B1 est nécessaire. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes; Capacité d’autonomie dans l’organisation du travail; Capacités de communication écrites et orales; Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain; Esprit d’initiative; Capacité d’accompagner des collaborateurs; Capacité d’adaptation à des situations exceptionnelles. Atouts Connaissance du fonctionnement du système de santé Luxembourgeois. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 juin 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature26/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " La division de la médecine curative et de la qualité en santé ",
        "Missions": "Dans le cadre des missions associées à une expertise en qualité en santé : Rédiger des avis, analyses et recommandations dans le cadre de l'organisation et de la promotion de la qualité des soins en intégrant les standards internationaux;Coordonner et suivre les projets liés à l'amélioration continue de la qualité des soins;Collaborer avec des parties prenantes nationales et internationales pour renforcer la sécurité et la qualité des services de santé. Dans le cadre de la planification et l’organisation des soins : Contribuer à la planification stratégique et à l’organisation des établissements hospitaliers et des soins primaires;Effectuer des analyses des besoins en soins et proposer des stratégies adaptées aux défis actuels et futurs;Apporter une expertise dans l'évaluation des performances des moyens, équipements et structures de santé;Participer à l’élaboration et à la mise en œuvre de politiques visant à optimiser l’accès et l’efficience des soins. Dans le cadre des missions de la DMC-QS: Être polyvalent et intervenir sur des missions multidisciplinaires afin de répondre aux priorités et aux besoins évolutifs de la division;Rédiger des notes, avis, rapports et analyses détaillées sur une variété de sujets liés à la santé publique;Collecter, analyser et interpréter les données de santé pour fournir une base solide à la prise de décision;Répondre aux questions parlementaires et aux demandes officielles;Représenter la Direction de la santé dans différents groupes de travail et comités nationaux ou internationaux.",
        "Profil": "Compétences techniques Capacité de préparer un projet basé sur une analyse des données scientifiques et d’en élaborer la budgétisation;Connaissances des outils informatiques de bureautique et des outils statistiques pour comprendre et revoir de façon critique l’interprétation des données;Bonnes compétences rédactionnelles;Être capable de rédiger des rapports et de faire des synthèses pertinentes;Une maitrise de l’anglais niveau B1 est nécessaire. Compétences comportementales Travail en équipe pluridisciplinaire et de nationalités différentes;Capacité d’autonomie dans l’organisation du travail;Capacités de communication écrites et orales;Très bonne capacité d’écoute et d’interaction avec les acteurs de terrain;Esprit d’initiative;Capacité d’accompagner des collaborateurs;Capacité d’adaptation à des situations exceptionnelles. Atouts Connaissance du fonctionnement du système de santé Luxembourgeois.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 30 juin 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.751437"
    },
    {
        "Title": "Responsable Skills (m/f) (réf. M00036296) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Juin/20250616-responsableskillsmfrfm00036296-373754.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 01/07/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. M00036296 Qui recrute ? Ministère du Travail - Département Skills Missions Contribuer à la mise en œuvre du programme « Skills Plang »; Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg; Représenter le ministère dans des comités, des commissions et des groupes de travail, tant qu’au niveau national qu’européens, et assurer les travaux de suivi; Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi; Organisation d’événements, d'échanges et de conférences. Profil Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système; Maîtrise de l'anglais tant à l’oral qu’à l’écrit; Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis; Savoir traiter les dossiers avec la plus grande discrétion et réserve; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais; Autonomie, proactivité et efficacité dans la gestion de projets; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire; Vous avez une certaine expérience dans le domaine de la formation continue. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature01/07/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.M00036296",
        "Qui recrute ?": " Ministère du Travail - Département Skills ",
        "Missions": "Contribuer à la mise en œuvre du programme « Skills Plang »;Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg;Représenter le ministère dans des comités, des commissions et des groupes de travail, tant qu’au niveau national qu’européens, et assurer les travaux de suivi;Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi;Organisation d’événements, d'échanges et de conférences.",
        "Profil": "Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système;Maîtrise de l'anglais tant à l’oral qu’à l’écrit;Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis;Savoir traiter les dossiers avec la plus grande discrétion et réserve;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais;Autonomie, proactivité et efficacité dans la gestion de projets;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire;Vous avez une certaine expérience dans le domaine de la formation continue.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-06-17T02:00:35.751469"
    },
    {
        "Title": "Educateur diplômé, professionnel en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Juin/20250616-educateurdiplmprofessionnelens-373732.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Lieu Leudelange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme Missions Intervention spécialisé en ambulatoire; Enseignement et éducation des élèves présentant un trouble du spectre de l'autisme; Conseiller, accompagner et soutenir les élèves et leurs parents, afin de mener chaque élève vers son autonomie maximale. Profil Compétences techniques Savoir différencier des méthodes d’enseignement et d’apprentissage sur base des objectifs fixés et savoir adapter le matériel didactique selon les besoins spécifiques de l’élève; Savoir organiser et animer des réunions et entretiens avec les parents; Savoir rédiger des rapports et bilans. Compétences comportementales Maîtriser les techniques méthodologiques en pédagogie spéciale; Observation et analyse continuelles des besoins de l’élève sur base du diagnostic, observation et réflexions communes (échange entre professionnels); Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Atouts Savoir évaluer ses activités par des méthodes appropriées; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles; Avoir de bonnes capacités rédactionnelles; Organiser son travail par rapport aux exigences des rythmes scolaires. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel à secretariat@cc-ctsa.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour enfants et jeunes présentant un trouble du spectre de l'autismeLieuLeudelangeTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour enfants et jeunes présentant un trouble du spectre de l'autisme ",
        "Missions": "Intervention spécialisé en ambulatoire;Enseignement et éducation des élèves présentant un trouble du spectre de l'autisme;Conseiller, accompagner et soutenir les élèves et leurs parents, afin de mener chaque élève vers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir différencier des méthodes d’enseignement et d’apprentissage sur base des objectifs fixés et savoir adapter le matériel didactique selon les besoins spécifiques de l’élève;Savoir organiser et animer des réunions et entretiens avec les parents;Savoir rédiger des rapports et bilans. Compétences comportementales Maîtriser les techniques méthodologiques en pédagogie spéciale;Observation et analyse continuelles des besoins de l’élève sur base du diagnostic, observation et réflexions communes (échange entre professionnels);Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Atouts Savoir évaluer ses activités par des méthodes appropriées;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Savoir mobiliser les compétences transversales des élèves, leurs ressources pour faire face à des situations difficiles;Avoir de bonnes capacités rédactionnelles;Organiser son travail par rapport aux exigences des rythmes scolaires.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales,section de la formation de l’éducateurou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel àsecretariat@cc-ctsa.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-06-17T02:00:35.751542"
    },
    {
        "Title": "Agent éducatif et psycho-social pour la scolarisation spécialisée du CDSE (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Juin/20250616-agentducatifetpsychosocialpour-373697.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement socio-émotionnel",
        "Application Deadline": "24/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 24/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement socio-émotionnel Lieu Munsbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement socio-émotionnel Missions Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays; Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE; Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études; En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier; S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB; S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève; Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires. Profil Compétences techniques Compétences organisationnelles, communicationnelles et de planification; Connaissance du cadre légal du domaine de l’Education nationale (EF, CC); Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques; Créativité et flexibilité dans l'approche socio-éducative; Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue; Être créatif et flexible dans l'approche; Avoir de bonnes compétences communicationnelles et pédagogiques; Avoir une attitude de base positive et axée sur la recherche de solutions; Avoir une bonne maîtrise et gestion des propres émotions; Être à l'écoute et savoir gérer des situations conflictuelles; Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel; Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel à info@cc-cdse.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature24/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement socio-émotionnelLieuMunsbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement socio-émotionnel ",
        "Missions": "Prendre en charge des élèves à besoins spécifiques au niveau du développement socio-émotionnel dans une des classes de la scolarisation spécialisée situées dans une école fondamentale au Sud, à l'Ouest ou au Nord du pays;Proposer des activités individuelles ou en petit groupe se basant sur l'approche psycho-pédagogique du CDSE;Assister l'enseignant du CDSE dans la préparation et l'organisation de séances d'apprentissage pour élèves des cycles 1 et 2 en se basant sur le Plan d'études;En étroite collaboration avec l'enseignant: établir un plan éducatif individualisé pour chaque élève et préparer la réintégration graduelle des élèves dans le système scolaire régulier;S'échanger et se concerter avec les différents professionnels agissant dans l'intérêt du bien-être de l'élève: titulaire de classe de la classe d'attache, personnel encadrant de l'équipe ESEB;S’échanger régulièrement avec les représentant.e.s légaux.ales de l’élève;Réaliser des tâches administratives liées à l'activité: Complément au dossier d'évaluation, rapports scolaires.",
        "Profil": "Compétences techniques Compétences organisationnelles, communicationnelles et de planification;Connaissance du cadre légal du domaine de l’Education nationale (EF, CC);Connaissance du système scolaire luxembourgeois et des institutions et réseaux prenant en charge des jeunes à besoins éducatifs spécifiques;Créativité et flexibilité dans l'approche socio-éducative;Très bonne maîtrise rédactionnelle des trois langues administratives du pays. Compétences comportementales Être aisé dans le contact et le dialogue;Être créatif et flexible dans l'approche;Avoir de bonnes compétences communicationnelles et pédagogiques;Avoir une attitude de base positive et axée sur la recherche de solutions;Avoir une bonne maîtrise et gestion des propres émotions;Être à l'écoute et savoir gérer des situations conflictuelles;Savoir créer un réseau professionnel. Atouts Avoir de l'expérience dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel;Avoir suivi des formations dans le domaine de l'encadrement d'élèves à besoins éducatifs au niveau du développement socio-émotionnel: approche systémique, pédagogie du traumatisme, promotion du développement socio-émotionnel.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 juin 2025 et envoyez les documents demandés par courriel àinfo@cc-cdse.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-06-17T02:00:35.751764"
    },
    {
        "Title": "Gestionnaire administratif (m/f) (réf. E00036270) (réf. F00036271)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250616-gestionnaireadministratifa1mfr-373607.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 01/07/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00036271 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental Missions Contribution à l'élaboration du rapport général dans le cadre de la planification des besoins en personnel enseignant conformément aux dispositions prévues dans le chapitre VII de la loi modifiée du 6 février 2009 concernant le personnel de l’enseignement fondamental; Calcul du contingent mis à disposition des communes et soutien des acteurs locaux dans l'élaboration de l'organisation scolaire annuelle; Coordination des opérations d'affectation et de réaffectation dans le cadre des listes 1, 1bis et 2; Préparation des organigrammes et des arrêtés dans le cadre de la nomination des agents à un poste à responsabilités particulières; Gestion des leçons supplémentaires régulières et occasionnelles du personnel enseignant, y compris du compte épargne-temps; Participation aux recherches statistiques à réaliser par le SEF. Profil Compétences techniques Bonnes connaissances dans le domaine des outils de gestions de données; Excellentes capacités de synthèse et rédactionnelles en français; Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie; Sens de l’initiative; Capacité d’adaptation; Sens de l’organisation; Réactivité; Sens relationnel; Sens de la confidentialité; Sens de l’innovation et de la créativité; Rigueur et fiabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature01/07/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00036271",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale de l'enseignement fondamental - Service de l'enseignement fondamental ",
        "Missions": "Contribution à l'élaboration du rapport général dans le cadre de la planification des besoins en personnel enseignant conformément aux dispositions prévues dans le chapitre VII de la loi modifiée du 6 février 2009 concernant le personnel de l’enseignement fondamental;Calcul du contingent mis à disposition des communes et soutien des acteurs locaux dans l'élaboration de l'organisation scolaire annuelle;Coordination des opérations d'affectation et de réaffectation dans le cadre des listes 1, 1bis et 2;Préparation des organigrammes et des arrêtés dans le cadre de la nomination des agents à un poste à responsabilités particulières;Gestion des leçons supplémentaires régulières et occasionnelles du personnel enseignant, y compris du compte épargne-temps;Participation aux recherches statistiques à réaliser par le SEF.",
        "Profil": "Compétences techniques Bonnes connaissances dans le domaine des outils de gestions de données;Excellentes capacités de synthèse et rédactionnelles en français;Bonne maîtrise des technologies de l'informatique et des nouveaux médias de communication. Compétences comportementales Autonomie;Sens de l’initiative;Capacité d’adaptation;Sens de l’organisation;Réactivité;Sens relationnel;Sens de la confidentialité;Sens de l’innovation et de la créativité;Rigueur et fiabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.751797"
    },
    {
        "Title": "Assistant au service financier (m/f) (réf. E00036301)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Juin/20250616-assistantauservicefinanciermfr-373803.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national pour le patrimoine architectural",
        "Application Deadline": "01/07/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 01/07/2025 Ministère Ministère de la Culture Administration/Organisme Institut national pour le patrimoine architectural Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00036301 Qui recrute ? Institut national pour le patrimoine architectural Missions Assistance aux chefs de projets et gestionnaires de subvention dans l'élaboration des propositions d'engagements et promesses de subvention; Saisie des propositions d'engagement et des ordres de paiement sans SAP; Calcul des montants de subvention; Rédaction de promesses ministérielles et d'arrêtés ministériels; Préparation et publication des avis de marché et avis d'attribution sur le portail des marchés publics; Numérisation et classement des documents traités et confectionnés; Confection de statistiques et déclarations diverses. Profil Compétences techniques Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel; Connaître la législation en matière de marchés publics et de comptabilité étatique; Maîtriser l'application SAP et savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint); Bonnes compétences orales et écrites en anglais. Compétences comportementales Faire preuve d'autonomie, d'initiative, de disponibilité, de ponctualité et de flexibilité; Avoir le sens de la responsabilité, de la rigueur, de la méthode et des priorités; Bonnes capacités d'analyse et de synthèse; Esprit d'équipe et partage du savoir-faire; Facilités de communication; Aisance, diplomatie, respect, discrétion et retenues dans les relations avec les collaborateurs de l'INPA, d'autres administrations et des tiers. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature01/07/2025MinistèreMinistère de la CultureAdministration/OrganismeInstitut national pour le patrimoine architecturalLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00036301",
        "Qui recrute ?": " Institut national pour le patrimoine architectural ",
        "Missions": "Assistance aux chefs de projets et gestionnaires de subvention dans l'élaboration des propositions d'engagements et promesses de subvention;Saisie des propositions d'engagement et des ordres de paiement sans SAP;Calcul des montants de subvention;Rédaction de promesses ministérielles et d'arrêtés ministériels;Préparation et publication des avis de marché et avis d'attribution sur le portail des marchés publics;Numérisation et classement des documents traités et confectionnés;Confection de statistiques et déclarations diverses.",
        "Profil": "Compétences techniques Connaître et savoir appliquer les dispositions de la loi du 25 février 2022 relative au patrimoine culturel;Connaître la législation en matière de marchés publics et de comptabilité étatique;Maîtriser l'application SAP et savoir travailler avec Microsoft Office (Excel, Word, Outlook et Powerpoint);Bonnes compétences orales et écrites en anglais. Compétences comportementales Faire preuve d'autonomie, d'initiative, de disponibilité, de ponctualité et de flexibilité;Avoir le sens de la responsabilité, de la rigueur, de la méthode et des priorités;Bonnes capacités d'analyse et de synthèse;Esprit d'équipe et partage du savoir-faire;Facilités de communication;Aisance, diplomatie, respect, discrétion et retenues dans les relations avec les collaborateurs de l'INPA, d'autres administrations et des tiers.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-06-17T02:00:35.751961"
    },
    {
        "Title": "Analyste fiscaliste - Cellule d’analyse et de coordination (m/f) (réf. M00036286) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Juin/20250616-analystefiscalistecelluledanal-373626.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "27/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 27/06/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. M00036286 Qui recrute ? Vous êtes passionné(e) par la fiscalité nationale et internationale? Vous disposez d’une solide expertise en matière d’analyse fiscale et vous êtes à la recherche de défis techniques et stratégiques dans un environnement dynamique en pleine transformation? Dans le domaine de la fiscalité qui est marqué par l’évolution des réglementations et l’interconnexion croissante des enjeux économiques internationaux, l’Administration des contributions directes cherche à renforcer son expertise pour la création d’une nouvelle cellule d’analyse et de coordination fiscale. En tant qu’analyste fiscaliste, vous occuperez un rôle stratégique au sein de l’administration, contribuant activement à la gestion de dossiers complexes. Vous serez chargé(e) d’analyser les rapports transmis par les autorités judiciaires et la Cellule de renseignement financier afin de définir les stratégies fiscales adaptées et de coordonner une application rigoureuse des règles en matière d’imposition directe. Ce poste offre une opportunité unique de travailler sur des dossiers à fort enjeu, impliquant une collaboration étroite avec les bureaux d’imposition, le service de révision et les autorités judiciaires. Vous serez amené(e) à participer à des réunions stratégiques pour la mise en œuvre des contrôles fiscaux et à contribuer à développer la stratégie des risques sur base de votre expérience opérationnelle au sein de l’administration. Si vous recherchez un poste stratégique et impactant, où vos compétences analytiques et opérationnelles seront des atouts majeurs, cette opportunité vous permettra de mettre votre expertise fiscale au service de la cohérence, de la transparence et de l’efficacité des systèmes fiscaux. Missions En tant qu’analyste fiscaliste votre rôle sera d’analyser les rapports transmis par les autorités judiciaires et la Cellule de renseignement financier; Élaborer la stratégie fiscale à suivre dans des dossiers complexes aux fins d’établir les impôts directs éventuellement dus; Aider à coordonner l’action des différents services de l’administration des contributions directes (bureaux d’imposition, service de révision et division juridique); Préparer et rédiger des rapports à différentes autorités judiciaires; Participer à des réunions avec d’autres autorités et administrations compétentes; Participer à la détermination de la stratégie des risques, des supports de formation et des retours d’information. Profil Compétences techniques Expérience minimale de 5 à 10 ans en matière de fiscalité; Expérience analytique en matière de fiscalité des entreprises et/ou des personnes physiques; Connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales; Affinité pour les sujets d’actualité économiques, juridiques et financiers; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et éventuellement luxembourgeoise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Dynamique; Travail méthodique et rigoureux; Faire preuve de fiabilité; Discrétion. Atouts Les matières traitées au sein de la Cellule d’analyse et de coordination sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des expériences/connaissances suivantes constitue un atout: Expérience préalable en matière de contentieux fiscal; Connaissances complémentaires juridiques ou comptables; Connaissances en droit pénal fiscal; Connaissances en matière de la lutte contre le blanchiment et le financement du terrorisme. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en droit, économie, ou comptabilité/finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature27/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.M00036286",
        "Qui recrute ?": " Vous êtes passionné(e) par la fiscalité nationale et internationale? Vous disposez d’une solide expertise en matière d’analyse fiscale et vous êtes à la recherche de défis techniques et stratégiques dans un environnement dynamique en pleine transformation?Dans le domaine de la fiscalité qui est marqué par l’évolution des réglementations et l’interconnexion croissante des enjeux économiques internationaux, l’Administration des contributions directes cherche à renforcer son expertise pour la création d’une nouvelle cellule d’analyse et de coordination fiscale.En tant qu’analyste fiscaliste, vous occuperez un rôle stratégique au sein de l’administration, contribuant activement à la gestion de dossiers complexes. Vous serez chargé(e) d’analyser les rapports transmis par les autorités judiciaires et la Cellule de renseignement financier afin de définir les stratégies fiscales adaptées et de coordonner une application rigoureuse des règles en matière d’imposition directe.Ce poste offre une opportunité unique de travailler sur des dossiers à fort enjeu, impliquant une collaboration étroite avec les bureaux d’imposition, le service de révision et les autorités judiciaires.Vous serez amené(e) à participer à des réunions stratégiques pour la mise en œuvre des contrôles fiscaux et à contribuer à développer la stratégie des risques sur base de votre expérience opérationnelle au sein de l’administration.Si vous recherchez un poste stratégique et impactant, où vos compétences analytiques et opérationnelles seront des atouts majeurs, cette opportunité vous permettra de mettre votre expertise fiscale au service de la cohérence, de la transparence et de l’efficacité des systèmes fiscaux. ",
        "Missions": "En tant qu’analyste fiscaliste votre rôle sera d’analyser les rapports transmis par les autorités judiciaires et la Cellule de renseignement financier;Élaborer la stratégie fiscale à suivre dans des dossiers complexes aux fins d’établir les impôts directs éventuellement dus;Aider à coordonner l’action des différents services de l’administration des contributions directes (bureaux d’imposition, service de révision et division juridique);Préparer et rédiger des rapports à différentes autorités judiciaires;Participer à des réunions avec d’autres autorités et administrations compétentes;Participer à la détermination de la stratégie des risques, des supports de formation et des retours d’information.",
        "Profil": "Compétences techniques Expérience minimale de 5 à 10 ans en matière de fiscalité;Expérience analytique en matière de fiscalité des entreprises et/ou des personnes physiques;Connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales;Affinité pour les sujets d’actualité économiques, juridiques et financiers;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et éventuellement luxembourgeoise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Dynamique;Travail méthodique et rigoureux;Faire preuve de fiabilité;Discrétion. Atouts Les matières traitées au sein de la Cellule d’analyse et de coordination sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des expériences/connaissances suivantes constitue un atout:Expérience préalable en matière de contentieux fiscal;Connaissances complémentaires juridiques ou comptables;Connaissances en droit pénal fiscal;Connaissances en matière de la lutte contre le blanchiment et le financement du terrorisme.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en droit, économie, ou comptabilité/finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.752225"
    },
    {
        "Title": "Responsable Skills (m/f) (réf. E00036291) (réf. F00036292)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Juin/20250616-responsableskillsmfrfe00036291-373739.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "01/07/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 01/07/2025 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Emploi et Travail Réf. F00036292 Qui recrute ? Ministère du Travail - Département Skills Missions Contribuer à la mise en œuvre du programme « Skills Plang » ; Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ; Représenter le ministère dans des comités, des commissions et des groupes de travail, tant qu’au niveau national qu’européens, et assurer les travaux de suivi ; Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ; Organisation d’événements, d'échanges et de conférences. Profil Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ; Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ; Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ; Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ; Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ; Savoir traiter les dossiers avec la plus grande discrétion et réserve ; Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ; Autonomie, proactivité et efficacité dans la gestion de projets ; Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire; Vous avez une certaine expérience dans le domaine de la formation continue. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Politiques, avec une spécialisation en politiques publiques, travail et emploi ou en Droit, en Économie, en Gestion ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature01/07/2025MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEmploi et TravailRéf.F00036292",
        "Qui recrute ?": " Ministère du Travail - Département Skills ",
        "Missions": "Contribuer à la mise en œuvre du programme « Skills Plang » ;Assurer le suivi des politiques publiques dans le domaine des compétences en lien avec le marché de l’emploi du Luxembourg ;Représenter le ministère dans des comités, des commissions et des groupes de travail, tant qu’au niveau national qu’européens, et assurer les travaux de suivi ;Préparation, élaboration et rédaction de rapports, d’avis et de notes en relations avec les compétences sur le marché de l’emploi ;Organisation d’événements, d'échanges et de conférences.",
        "Profil": "Compétences techniques Connaissance du fonctionnement du marché de l’emploi luxembourgeois et du système ;Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit ;Excellentes capacités de synthèse et de rédaction en français et en luxembourgeois ;Bonne connaissance des enjeux socio-économiques du marché de l'emploi au Luxembourg ;Maîtrise des outils bureautiques usuels (Word, Excel, Powerpoint). Compétences comportementales Faire preuve de résilience face aux défis ;Savoir traiter les dossiers avec la plus grande discrétion et réserve ;Organisation et rigueur pour gérer simultanément plusieurs tâches tout en respectant les délais ;Autonomie, proactivité et efficacité dans la gestion de projets ;Disposer de solides compétences interpersonnelles, avec la capacité de travailler efficacement au sein d’équipes pluridisciplinaires tout en étant autonome. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire;Vous avez une certaine expérience dans le domaine de la formation continue.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Politiques, avec une spécialisation en politiques publiques, travail et emploi ou en Droit, en Économie, en Gestion ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.752417"
    },
    {
        "Title": "Analyste fiscaliste - Cellule d’analyse et de coordination (m/f) (réf. E00036283)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Juin/20250616-analystefiscalistecelluledanal-373625.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "27/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 27/06/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. E00036283 Qui recrute ? Administration des contributions directes (ACD): Division juridique - Cellule d’analyse et de coordination Vous êtes passionné(e) par la fiscalité nationale et internationale? Vous disposez d’une solide expertise en matière d’analyse fiscale et vous êtes à la recherche de défis techniques et stratégiques dans un environnement dynamique en pleine transformation? Dans le domaine de la fiscalité qui est marqué par l’évolution des réglementations et l’interconnexion croissante des enjeux économiques internationaux, l’Administration des contributions directes cherche à renforcer son expertise pour la création d’une nouvelle cellule d’analyse et de coordination fiscale. En tant qu’analyste fiscaliste, vous occuperez un rôle stratégique au sein de l’administration, contribuant activement à la gestion de dossiers complexes. Vous serez chargé(e) d’analyser les rapports transmis par les autorités judiciaires et la Cellule de renseignement financier afin de définir les stratégies fiscales adaptées et de coordonner une application rigoureuse des règles en matière d’imposition directe. Ce poste offre une opportunité unique de travailler sur des dossiers à fort enjeu, impliquant une collaboration étroite avec les bureaux d’imposition, le service de révision et les autorités judiciaires. Vous serez amené(e) à participer à des réunions stratégiques pour la mise en œuvre des contrôles fiscaux et à contribuer à développer la stratégie des risques sur base de votre expérience opérationnelle au sein de l’administration. Si vous recherchez un poste stratégique et impactant, où vos compétences analytiques et opérationnelles seront des atouts majeurs, cette opportunité vous permettra de mettre votre expertise fiscale au service de la cohérence, de la transparence et de l’efficacité des systèmes fiscaux. Missions En tant qu’analyste fiscaliste votre rôle sera d’analyser les rapports transmis par les autorités judiciaires et la Cellule de renseignement financier; Élaborer la stratégie fiscale à suivre dans des dossiers complexes aux fins d’établir les impôts directs éventuellement dus; Aider à coordonner l’action des différents services de l’administration des contributions directes (bureaux d’imposition, service de révision et division juridique); Préparer et rédiger des rapports à différentes autorités judiciaires; Participer à des réunions avec d’autres autorités et administrations compétentes; Participer à la détermination de la stratégie des risques, des supports de formation et des retours d’information. Profil Compétences techniques Expérience minimale de 5 à 10 ans en matière de fiscalité; Expérience analytique en matière de fiscalité des entreprises et/ou des personnes physiques; Connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales; Affinité pour les sujets d’actualité économiques, juridiques et financiers; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et éventuellement luxembourgeoise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Dynamique; Travail méthodique et rigoureux; Faire preuve de fiabilité; Discrétion. Atouts Les matières traitées au sein de la Cellule d’analyse et de coordination sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des expériences/connaissances suivantes constitue un atout: Expérience préalable en matière de contentieux fiscal; Connaissances complémentaires juridiques ou comptables; Connaissances en droit pénal fiscal; Connaissances en matière de la lutte contre le blanchiment et le financement du terrorisme. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en droit, économie, ou comptabilité/finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature27/06/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.E00036283",
        "Qui recrute ?": " Administration des contributions directes (ACD): Division juridique - Cellule d’analyse et de coordinationVous êtes passionné(e) par la fiscalité nationale et internationale? Vous disposez d’une solide expertise en matière d’analyse fiscale et vous êtes à la recherche de défis techniques et stratégiques dans un environnement dynamique en pleine transformation?Dans le domaine de la fiscalité qui est marqué par l’évolution des réglementations et l’interconnexion croissante des enjeux économiques internationaux, l’Administration des contributions directes cherche à renforcer son expertise pour la création d’une nouvelle cellule d’analyse et de coordination fiscale.En tant qu’analyste fiscaliste, vous occuperez un rôle stratégique au sein de l’administration, contribuant activement à la gestion de dossiers complexes. Vous serez chargé(e) d’analyser les rapports transmis par les autorités judiciaires et la Cellule de renseignement financier afin de définir les stratégies fiscales adaptées et de coordonner une application rigoureuse des règles en matière d’imposition directe.Ce poste offre une opportunité unique de travailler sur des dossiers à fort enjeu, impliquant une collaboration étroite avec les bureaux d’imposition, le service de révision et les autorités judiciaires.Vous serez amené(e) à participer à des réunions stratégiques pour la mise en œuvre des contrôles fiscaux et à contribuer à développer la stratégie des risques sur base de votre expérience opérationnelle au sein de l’administration.Si vous recherchez un poste stratégique et impactant, où vos compétences analytiques et opérationnelles seront des atouts majeurs, cette opportunité vous permettra de mettre votre expertise fiscale au service de la cohérence, de la transparence et de l’efficacité des systèmes fiscaux. ",
        "Missions": "En tant qu’analyste fiscaliste votre rôle sera d’analyser les rapports transmis par les autorités judiciaires et la Cellule de renseignement financier;Élaborer la stratégie fiscale à suivre dans des dossiers complexes aux fins d’établir les impôts directs éventuellement dus;Aider à coordonner l’action des différents services de l’administration des contributions directes (bureaux d’imposition, service de révision et division juridique);Préparer et rédiger des rapports à différentes autorités judiciaires;Participer à des réunions avec d’autres autorités et administrations compétentes;Participer à la détermination de la stratégie des risques, des supports de formation et des retours d’information.",
        "Profil": "Compétences techniques Expérience minimale de 5 à 10 ans en matière de fiscalité;Expérience analytique en matière de fiscalité des entreprises et/ou des personnes physiques;Connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales;Affinité pour les sujets d’actualité économiques, juridiques et financiers;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et éventuellement luxembourgeoise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Dynamique;Travail méthodique et rigoureux;Faire preuve de fiabilité;Discrétion. Atouts Les matières traitées au sein de la Cellule d’analyse et de coordination sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des expériences/connaissances suivantes constitue un atout:Expérience préalable en matière de contentieux fiscal;Connaissances complémentaires juridiques ou comptables;Connaissances en droit pénal fiscal;Connaissances en matière de la lutte contre le blanchiment et le financement du terrorisme.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master de préférence en droit, économie, ou comptabilité/finance ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-06-17T02:00:35.752614"
    }
]