[
    {
        "Title": "Responsable projets IA et Data (m/f) (réf. E00040484) (réf. F00040485) (réf. M00040486)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260213-responsableprojetsiaetdatamfrf-446280.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "27/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 27/03/2026 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays. La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir. En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu, la BnL assure une mission d’innovation quant aux nouvelles technologies de gestion documentaire. En tant que coordinatrice du réseau des bibliothèques scientifiques en matière de ressources numériques, elle assure la gestion des documents sous format numérique : e-journals, e-books et bases de données. Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers. Pionnière dans l'usage de l'IA appliquée au patrimoine, la BnL diffuse ses avancées technologiques via eluxemburgensia.lu et data.bnl.lu, offrant notamment au public un chatbot pour naviguer dans ses riches collections numériques. D’autres projets concernent les flux de travail internes de la bibliothèque comme par exemple une automatisation du catalogage de documents électroniques. Ces initiatives sont portées par la division Informatique et Innovation numérique, en étroite collaboration avec les équipes métiers de la bibliothèque et des experts externes. Afin de renforcer et pérenniser ces activités, d’explorer de nouveaux champs d’application des méthodes d’apprentissage automatique et d’accélérer le développement de solutions, la BnL recrute un Responsable projets IA et Data. À ce poste, vous serez chargé(e) d’identifier et d’analyser les besoins, de concevoir et développer des solutions en intelligence artificielle, et d’assurer la conduite des projets associés. Missions Concevoir des solutions IA: Conduire les ateliers et entretiens de réflexion, d’analyse et de validation du champs d’étude/projet. Identifier les besoins à travers l’analyse des processus existants et la collecte de données clés; Analyse des données; Développement de prototypes pour valider les approches choisies; Travailler de façon transversale avec les experts métier pour évaluer la pertinence, performance et applicabilité des méthodes et prototypes. Développement de solutions IA: Connexion des développements aux systèmes productifs ensemble avec les équipes techniques responsables des plateformes; Maintenir, mettre à jour et garantir la sécurité des développements; Participer à l’élaboration de la stratégie de communication pour ces solutions. Gérer des projets: Piloter les projets d’innovation visant à améliorer les solutions existantes ou développer des solutions nouvelles (analyse des besoins, conception, recette, déploiement, conduite du changement); Coordonner des équipes pluridisciplinaires ad-hoc selon l’expertise métier requise dans chaque projet; Assurer le suivi des projets en termes de périmètre, planning et de budget. Gérer les données: Collecter, analyser et comprendre les différentes sources de données internes de la BnL; Assurer une veille sur des sources de données tierces susceptibles d’être intégrées dans les projets IA ou Data de la BnL; Promouvoir et disséminer les données ouvertes de la BnL; Accompagner les chercheurs dans l’usage des données ouvertes ou sous licence de la BnL. Assurer une veille technologique: Assurer une veille technologique afin de répondre aux besoins métiers de la Bibliothèque nationale du Luxembourg; Suivre les évolutions des capacités des méthodes d’IA afin de proposer des solutions nouvelles, voire des projets nouveaux; Suivre l’utilisation des méthodes Data et IA dans le monde international des bibliothèques, archives et musées. Profil Compétences techniques Disposer de connaissances approfondies en méthodes d’apprentissage par machine, traitement automatique des langues, vision par ordinateur; Maîtriser le traitement de données de texte massives (analyse, nettoyage, structuration); Disposer de connaissances informatiques approfondies (réseaux, administration de systèmes, bases de données, applications web, développement, bonnes pratiques en matière de sécurité, sauvegarde de données); Maîtriser python et les outils sélectionnés pour le développement des applications. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance, Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe; Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres, Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer de connaissances pratiques en matière de modélisation d’information et de gestion d’information dans le domaine de bibliothèques; Être capable d'expliquer des concepts complexes à des interlocuteurs non techniques; Disposer d’expérience avec des modèles en « open weights », leur entraînement, fine-tuning et évaluation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, intelligence artificielle ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature27/03/2026MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue toutes les publications éditées au Luxembourg ainsi que celles parues à l’étranger en rapport avec le Grand-Duché. En tant qu'institut culturel de l’État, placé sous la tutelle du ministre de la Culture, elle est la principale bibliothèque patrimoniale, scientifique et de recherche du pays.La BnL se conçoit comme un acteur-clé de la société du savoir. Elle propose des collections scientifiques répondant aux besoins de la société de connaissances et touchant tous les domaines du savoir.En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu, la BnL assure une mission d’innovation quant aux nouvelles technologies de gestion documentaire.En tant que coordinatrice du réseau des bibliothèques scientifiques en matière de ressources numériques, elle assure la gestion des documents sous format numérique : e-journals, e-books et bases de données.Bien plus qu’un lieu d’étude et de documentation, la BnL est aussi un lieu de rencontre culturelle. Elle organise régulièrement des conférences, expositions et manifestations autour de sujets les plus divers.Pionnière dans l'usage de l'IA appliquée au patrimoine, la BnL diffuse ses avancées technologiques via eluxemburgensia.lu et data.bnl.lu, offrant notamment au public un chatbot pour naviguer dans ses riches collections numériques. D’autres projets concernent les flux de travail internes de la bibliothèque comme par exemple une automatisation du catalogage de documents électroniques. Ces initiatives sont portées par la division Informatique et Innovation numérique, en étroite collaboration avec les équipes métiers de la bibliothèque et des experts externes.Afin de renforcer et pérenniser ces activités, d’explorer de nouveaux champs d’application des méthodes d’apprentissage automatique et d’accélérer le développement de solutions, la BnL recrute un Responsable projets IA et Data. À ce poste, vous serez chargé(e) d’identifier et d’analyser les besoins, de concevoir et développer des solutions en intelligence artificielle, et d’assurer la conduite des projets associés. ",
        "Missions": "Concevoir des solutions IA:Conduire les ateliers et entretiens de réflexion, d’analyse et de validation du champs d’étude/projet. Identifier les besoins à travers l’analyse des processus existants et la collecte de données clés;Analyse des données;Développement de prototypes pour valider les approches choisies;Travailler de façon transversale avec les experts métier pour évaluer la pertinence, performance et applicabilité des méthodes et prototypes.Développement de solutions IA:Connexion des développements aux systèmes productifs ensemble avec les équipes techniques responsables des plateformes;Maintenir, mettre à jour et garantir la sécurité des développements;Participer à l’élaboration de la stratégie de communication pour ces solutions.Gérer des projets:Piloter les projets d’innovation visant à améliorer les solutions existantes ou développer des solutions nouvelles (analyse des besoins, conception, recette, déploiement, conduite du changement);Coordonner des équipes pluridisciplinaires ad-hoc selon l’expertise métier requise dans chaque projet;Assurer le suivi des projets en termes de périmètre, planning et de budget.Gérer les données:Collecter, analyser et comprendre les différentes sources de données internes de la BnL;Assurer une veille sur des sources de données tierces susceptibles d’être intégrées dans les projets IA ou Data de la BnL;Promouvoir et disséminer les données ouvertes de la BnL;Accompagner les chercheurs dans l’usage des données ouvertes ou sous licence de la BnL.Assurer une veille technologique:Assurer une veille technologique afin de répondre aux besoins métiers de la Bibliothèque nationale du Luxembourg;Suivre les évolutions des capacités des méthodes d’IA afin de proposer des solutions nouvelles, voire des projets nouveaux;Suivre l’utilisation des méthodes Data et IA dans le monde international des bibliothèques, archives et musées.",
        "Profil": "Compétences techniques Disposer de connaissances approfondies en méthodes d’apprentissage par machine, traitement automatique des langues, vision par ordinateur;Maîtriser le traitement de données de texte massives (analyse, nettoyage, structuration);Disposer de connaissances informatiques approfondies (réseaux, administration de systèmes, bases de données, applications web, développement, bonnes pratiques en matière de sécurité, sauvegarde de données);Maîtriser python et les outils sélectionnés pour le développement des applications. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance,Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Motiver une équipe : Vous responsabilisez les collaborateurs autour d’un objectif commun, vous évaluez, développez et reconnaissez leurs compétences, vous soutenez la dynamique d’équipe;Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres,Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer de connaissances pratiques en matière de modélisation d’information et de gestion d’information dans le domaine de bibliothèques;Être capable d'expliquer des concepts complexes à des interlocuteurs non techniques;Disposer d’expérience avec des modèles en « open weights », leur entraînement, fine-tuning et évaluation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, intelligence artificielle ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.004042"
    },
    {
        "Title": "Psychologue du travail (m/f) (réf. E00040477) (réf. F00040478) (réf. M00040479)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260213-psychologuedutravailmfrfe00040-446172.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des contributions directes Missions L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Cette dynamique de transformation s’accompagne d’évolutions organisationnelles et humaines importantes. L’ACD accorde, dans ce contexte, une attention particulière au bien-être au travail, à la qualité des relations professionnelles et au développement d’un environnement de travail sain, collaboratif et respectueux des individus. C’est dans cette perspective que l’ACD recrute aujourd’hui un(e) Psychologue du travail afin d’accompagner les collaborateurs et les équipes face aux enjeux liés à l’évolution des métiers, à l’organisation du travail et aux transformations en cours. Missions principales : Développer des stratégies et des mesures de prévention dans le domaine de la qualité de vie au travail en collaboration avec le service psycho-social de la Fonction publique; Réaliser des expertises psychologiques (demande de protection contre le harcèlement, sur demande des médecins de contrôle); Assurer des entretiens de soutien d’agents en souffrance au travail; Accompagner dans le maintien dans l’emploi (accompagnement à la réintégration, bilan professionnel); Assurer un accompagnement efficace des équipes (gestion du changement, conflits); Proposer des actions de formation et de sensibilisation. Profil Compétences techniques Connaître la directive 89/391/EEC ainsi que la législation et la règlementation relative au bien-être, risques psychosociaux, santé et sécurité au travail; Capacité à analyser, traiter et accompagner des situations sensibles (conflits, tensions, comportements inappropriés) Être en collaboration avec le/la délégué de l’égalité; Savoir appliquer des techniques d'anamnèse; Capacité à concevoir, rédiger et structurer des processus, en collaboration avec les acteurs du service psychosocial de la fonction publique; Élaboration et mise en œuvre de stratégies de prévention adaptées aux réalités organisationnelles (en collaboration avec les acteurs du service psychosocial de la fonction publique); Connaissance et application de techniques de médiation; Capacité à analyser, proposer et déployer des mesures de bien-être au travail; Assister et garantir le bon fonctionnement des mesures disciplinaires. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement, S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun; Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand/anglais; Capacité à interagir avec des interlocuteurs multiples et de niveaux hiérarchiques différents; Empathie et posture bienveillante; Sens de service et de l’entraide; Ecoute active; Capacité à instaurer un climat de confiance; Aisance dans la gestion de situations sensibles; Capacité à travailler en environnement multiculturel. Sens des responsabilités et de l’engagement; Esprit d’équipe et coopération transversale; Rigueur, fiabilité et minutie; Esprit d’initiative et d’innovation; Autonomie; Réactivité et proactivité; Discrétion et respect de la confidentialité; Capacité d’adaptation; Sens de l’organisation et gestion des priorités; Esprit analytique et capacité de synthèse; Adaptation aux changeants. Atouts Expérience en prévention des RPS; Expérience en accompagnement du changement; Connaissance du secteur public ou de grandes organisations; Expérience en gestion de conflits et médiation; Formation complémentaire en coaching, médiation santé au travail ou prévention. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Cette dynamique de transformation s’accompagne d’évolutions organisationnelles et humaines importantes. L’ACD accorde, dans ce contexte, une attention particulière au bien-être au travail, à la qualité des relations professionnelles et au développement d’un environnement de travail sain, collaboratif et respectueux des individus.C’est dans cette perspective que l’ACD recrute aujourd’hui un(e) Psychologue du travail afin d’accompagner les collaborateurs et les équipes face aux enjeux liés à l’évolution des métiers, à l’organisation du travail et aux transformations en cours. Missions principales :Développer des stratégies et des mesures de prévention dans le domaine de la qualité de vie au travail en collaboration avec le service psycho-social de la Fonction publique;Réaliser des expertises psychologiques (demande de protection contre le harcèlement, sur demande des médecins de contrôle);Assurer des entretiens de soutien d’agents en souffrance au travail;Accompagner dans le maintien dans l’emploi (accompagnement à la réintégration, bilan professionnel);Assurer un accompagnement efficace des équipes (gestion du changement, conflits);Proposer des actions de formation et de sensibilisation.",
        "Profil": "Compétences techniques Connaître la directive 89/391/EEC ainsi que la législation et la règlementation relative au bien-être, risques psychosociaux, santé et sécurité au travail;Capacité à analyser, traiter et accompagner des situations sensibles (conflits, tensions, comportements inappropriés)Être en collaboration avec le/la délégué de l’égalité;Savoir appliquer des techniques d'anamnèse;Capacité à concevoir, rédiger et structurer des processus, en collaboration avec les acteurs du service psychosocial de la fonction publique;Élaboration et mise en œuvre de stratégies de prévention adaptées aux réalités organisationnelles (en collaboration avec les acteurs du service psychosocial de la fonction publique);Connaissance et application de techniques de médiation;Capacité à analyser, proposer et déployer des mesures de bien-être au travail;Assister et garantir le bon fonctionnement des mesures disciplinaires. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement,S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun;Excellentes aptitudes de communication orale et écrite : Français/luxembourgeois/ allemand/anglais;Capacité à interagir avec des interlocuteurs multiples et de niveaux hiérarchiques différents;Empathie et posture bienveillante;Sens de service et de l’entraide;Ecoute active;Capacité à instaurer un climat de confiance;Aisance dans la gestion de situations sensibles;Capacité à travailler en environnement multiculturel.Sens des responsabilités et de l’engagement;Esprit d’équipe et coopération transversale;Rigueur, fiabilité et minutie;Esprit d’initiative et d’innovation;Autonomie;Réactivité et proactivité;Discrétion et respect de la confidentialité;Capacité d’adaptation;Sens de l’organisation et gestion des priorités;Esprit analytique et capacité de synthèse;Adaptation aux changeants. Atouts Expérience en prévention des RPS;Expérience en accompagnement du changement;Connaissance du secteur public ou de grandes organisations;Expérience en gestion de conflits et médiation;Formation complémentaire en coaching, médiation santé au travail ou prévention.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.004167"
    },
    {
        "Title": "Directeur adjoint de l’Inspection générale des finances (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260213-directeuradjointdelinspectiong-446246.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "13/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 13/03/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Qui recrute ? L’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. Missions En tant que directeur adjoint, vous jouerez un rôle essentiel dans la coordination, l’organisation et la gouvernance globale de l’IGF, tout en contribuant activement à la mise en œuvre des orientations stratégiques et des projets de réforme transversaux de l'administration. En collaboration avec le Directeur, le Directeur adjoint contribue à : Soutenir la coordination générale de l’IGF et l’organisation des travaux budgétaires; Accompagner la mise en œuvre du Programme de travail et le suivi des priorités stratégiques; Appuyer la planification et la supervision des ressources internes, ainsi que l’optimisation des processus de travail; Veiller à la cohérence et à la qualité des analyses financières et budgétaires produites par l’IGF; Soutenir la transformation numérique de l’IGF et l’intégration des outils digitaux dans les processus métiers; Contribuer au maintien d’un dialogue constructif avec les parties prenantes internes et externes; Appuyer l’administration dans la vision, l’organisation et la conduite du changement. Profil Compétences techniques Avoir une excellente connaissance du domaine des finances publiques et du processus budgétaire de l’État (élaboration, exécution, programmation, avis financiers); Comprendre les domaines connexes de l’IGF - audit, analyses statistiques, prévisions, gestion des systèmes informatiques d’élaboration et d’exécution budgétaires - afin de soutenir efficacement le Directeur dans leurs orientations respectives; Connaître le fonctionnement de l’administration publique et les mécanismes de gouvernance, notamment les processus décisionnels et les interactions avec les ministères et partenaires institutionnels; Maîtriser les principes du management public, du leadership et de la gestion du changement, en lien avec la modernisation et les valeurs de l’IGF; Comprendre les principaux systèmes d’information utilisés par l’IGF (SAP/SIFIN, IGF‑BAF, BW) et les enjeux de digitalisation, Posséder d’excellentes capacités rédactionnelles pour produire notes, analyses, avis et rapports stratégiques, Justifier d'une expérience professionnelle adéquate au regard du poste à pourvoir, à un niveau élevé de responsabilité et d'autonomie. Compétences comportementales Leadership affirmé et inspirant, capable de mobiliser les équipes autour des priorités stratégiques de l’IGF et de soutenir le Directeur dans la diffusion d’une vision claire et partagée de l’action de l’administration; Forte capacité à assumer la responsabilité de bout en bout des dossiers stratégiques confiés, en garantissant la qualité, la cohérence et la fiabilité des travaux transmis à la direction et aux partenaires institutionnels; Excellentes aptitudes relationnelles, indispensables pour interagir avec les chefs d’unité, le Comité stratégique, les ministères et les partenaires nationaux et européens, dans une posture d’autorité calme, de coopération et de crédibilité institutionnelle; Esprit d’innovation et d’amélioration continue, nécessaire pour soutenir les chantiers de modernisation, la digitalisation et l’évolution des méthodes de travail; Grande capacité d’écoute, de réactivité et de discernement, permettant de gérer des situations sensibles, de trancher rapidement et de fournir au Directeur un appui fiable et structuré dans la prise de décision; Fortes capacités d’analyse et de synthèse; Parfaite maitrise du luxembourgeois, français, anglais et allemand écrit et oral. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mars 2026 et envoyez les documents demandés par courrier postal à l’adresse Rue de la Congregation, 3 L-1352 Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature13/03/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinances",
        "Qui recrute ?": " L’IGF est une administration placée sous l'autorité du Ministre des Finances et sa mission principale est la préparation annuelle du Budget de l’Etat. L’Inspection émet un avis sur tous les projets dont la réalisation est susceptible d'entraîner des conséquences financières et elle peut être saisie de l'examen de toute autre question que le gouvernement juge utile de lui soumettre. ",
        "Missions": "En tant que directeur adjoint, vous jouerez un rôle essentiel dans la coordination, l’organisation et la gouvernance globale de l’IGF, tout en contribuant activement à la mise en œuvre des orientations stratégiques et des projets de réforme transversaux de l'administration. En collaboration avec le Directeur, le Directeur adjoint contribue à :Soutenir la coordination générale de l’IGF et l’organisation des travaux budgétaires;Accompagner la mise en œuvre du Programme de travail et le suivi des priorités stratégiques;Appuyer la planification et la supervision des ressources internes, ainsi que l’optimisation des processus de travail;Veiller à la cohérence et à la qualité des analyses financières et budgétaires produites par l’IGF;Soutenir la transformation numérique de l’IGF et l’intégration des outils digitaux dans les processus métiers;Contribuer au maintien d’un dialogue constructif avec les parties prenantes internes et externes;Appuyer l’administration dans la vision, l’organisation et la conduite du changement.",
        "Profil": "Compétences techniques Avoir une excellente connaissance du domaine des finances publiques et du processus budgétaire de l’État (élaboration, exécution, programmation, avis financiers);Comprendre les domaines connexes de l’IGF - audit, analyses statistiques, prévisions, gestion des systèmes informatiques d’élaboration et d’exécution budgétaires - afin de soutenir efficacement le Directeur dans leurs orientations respectives;Connaître le fonctionnement de l’administration publique et les mécanismes de gouvernance, notamment les processus décisionnels et les interactions avec les ministères et partenaires institutionnels;Maîtriser les principes du management public, du leadership et de la gestion du changement, en lien avec la modernisation et les valeurs de l’IGF;Comprendre les principaux systèmes d’information utilisés par l’IGF (SAP/SIFIN, IGF‑BAF, BW) et les enjeux de digitalisation,Posséder d’excellentes capacités rédactionnelles pour produire notes, analyses, avis et rapports stratégiques,Justifier d'une expérience professionnelle adéquate au regard du poste à pourvoir, à un niveau élevé de responsabilité et d'autonomie. Compétences comportementales Leadership affirmé et inspirant, capable de mobiliser les équipes autour des priorités stratégiques de l’IGF et de soutenir le Directeur dans la diffusion d’une vision claire et partagée de l’action de l’administration;Forte capacité à assumer la responsabilité de bout en bout des dossiers stratégiques confiés, en garantissant la qualité, la cohérence et la fiabilité des travaux transmis à la direction et aux partenaires institutionnels;Excellentes aptitudes relationnelles, indispensables pour interagir avec les chefs d’unité, le Comité stratégique, les ministères et les partenaires nationaux et européens, dans une posture d’autorité calme, de coopération et de crédibilité institutionnelle;Esprit d’innovation et d’amélioration continue, nécessaire pour soutenir les chantiers de modernisation, la digitalisation et l’évolution des méthodes de travail;Grande capacité d’écoute, de réactivité et de discernement, permettant de gérer des situations sensibles, de trancher rapidement et de fournir au Directeur un appui fiable et structuré dans la prise de décision;Fortes capacités d’analyse et de synthèse;Parfaite maitrise du luxembourgeois, français, anglais et allemand écrit et oral.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, mathématiques, finances, droit, gestion, sciences politiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mars 2026 et envoyez les documents demandés par courrier postal à l’adresseRue de la Congregation, 3L-1352 Luxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.004254"
    },
    {
        "Title": "Coordinateur – Santé digitale (m/f) (réf. E00040487) (réf. F00040488) (réf. M00040489)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260213-coordinateurtricesantdigitalem-446289.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/03/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Département ministériel Lieu Luxembourg- Cloche d'Or Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Santé et sécurité sociale Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Santé et de la Sécurité sociale - Département ministériel Missions Dans le cadre de la mise en œuvre de la stratégie nationale en matière de santé digitale, vous assurerez le pilotage stratégique du département en concertation avec la coordination générale du ministère. Vous jouerez un rôle central dans la concertation avec l’ensemble des parties prenantes du secteur tout en assurant le management opérationnel de l’équipe. Responsabilités principales: Leadership stratégique et coordination sectorielle; Élaborer, en concertation avec la coordination générale du ministère, les orientations stratégiques du département et assurer leur mise en œuvre; Représenter le département auprès des instances nationales et internationales en matière de santé digitale; Animer et entretenir un dialogue structuré avec l’ensemble des parties prenantes; Assurer une veille stratégique sur les évolutions législatives, technologiques et organisationnelles dans le domaine de la digitalisation au niveau national et international; Pilotage de projets et gestion d’équipe; Superviser l’ensemble des projets en cours dans le domaine de la santé digitale et garantir leur cohérence avec les objectifs stratégiques fixés; Assurer l’encadrement, le développement professionnel et la mobilisation des collaborateurs du département; Collaboration technique et accompagnement du changement; Travailler en étroite collaboration avec les parties prenantes pour accompagner la digitalisation du secteur de la santé et de la sécurité sociale; Piloter les activités de communication et de sensibilisation autour de la stratégie de santé digitale en collaboration avec le service Relations publiques et communication. Profil Compétences techniques Excellente maîtrise de la gestion de projets numériques complexes, y compris la planification stratégique, la gestion des risques et la conduite du changement; Capacité avérée à définir des indicateurs de performance et des métriques d’impact; Bonne expérience en coordination interinstitutionnelle dans un environnement multipartite; Capacité à structurer, formaliser et piloter des processus transversaux, incluant la concertation et l’alignement des parties prenantes; Bonne connaissance du cadre juridique et institutionnel applicable à la santé digitale aux niveaux national et européen; Aisance rédactionnelle pour la production de documents de synthèse à haute valeur ajoutée (rapports stratégiques, notes de position, recommandations). Compétences comportementales Leadership affirmé et capacité à fédérer une équipe autour d’une vision commune, tout en développant les talents; Aptitude à collaborer efficacement avec des parties prenantes dans une logique de co-construction; Bonne conduite de dialogues intersectoriels; Capacité à prioriser, arbitrer et prendre des décisions dans un environnement complexe et évolutif; Forte orientation résultats et engagement en faveur de l’innovation et de l’amélioration continue; Bonnes compétences en communication stratégique, en particulier dans les contextes exposés ou à haute visibilité. Ce que nous vous offrons: Un rôle clé au sein du système de santé, avec un impact direct sur l’accès sûr et équitable aux médicaments; Un environnement de travail stimulant, au croisement des enjeux réglementaires, économiques et de santé publique; Une collaboration régulière avec les institutions majeures du secteur et des partenaires nationaux et européens; Des opportunités de développement professionnel et de montée en compétences dans un domaine stratégique; Un horaire de travail flexible. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la santé/médecine/pharmaceutique/biologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/03/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDépartement ministérielLieuLuxembourg- Cloche d'OrTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersSanté et sécurité socialeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Santé et de la Sécurité sociale - Département ministériel ",
        "Missions": "Dans le cadre de la mise en œuvre de la stratégie nationale en matière de santé digitale, vous assurerez le pilotage stratégique du département en concertation avec la coordination générale du ministère. Vous jouerez un rôle central dans la concertation avec l’ensemble des parties prenantes du secteur tout en assurant le management opérationnel de l’équipe. Responsabilités principales:Leadership stratégique et coordination sectorielle;Élaborer, en concertation avec la coordination générale du ministère, les orientations stratégiques du département et assurer leur mise en œuvre;Représenter le département auprès des instances nationales et internationales en matière de santé digitale;Animer et entretenir un dialogue structuré avec l’ensemble des parties prenantes;Assurer une veille stratégique sur les évolutions législatives, technologiques et organisationnelles dans le domaine de la digitalisation au niveau national et international;Pilotage de projets et gestion d’équipe;Superviser l’ensemble des projets en cours dans le domaine de la santé digitale et garantir leur cohérence avec les objectifs stratégiques fixés;Assurer l’encadrement, le développement professionnel et la mobilisation des collaborateurs du département;Collaboration technique et accompagnement du changement;Travailler en étroite collaboration avec les parties prenantes pour accompagner la digitalisation du secteur de la santé et de la sécurité sociale;Piloter les activités de communication et de sensibilisation autour de la stratégie de santé digitale en collaboration avec le service Relations publiques et communication. ",
        "Profil": "Compétences techniques Excellente maîtrise de la gestion de projets numériques complexes, y compris la planification stratégique, la gestion des risques et la conduite du changement;Capacité avérée à définir des indicateurs de performance et des métriques d’impact;Bonne expérience en coordination interinstitutionnelle dans un environnement multipartite;Capacité à structurer, formaliser et piloter des processus transversaux, incluant la concertation et l’alignement des parties prenantes;Bonne connaissance du cadre juridique et institutionnel applicable à la santé digitale aux niveaux national et européen;Aisance rédactionnelle pour la production de documents de synthèse à haute valeur ajoutée (rapports stratégiques, notes de position, recommandations). Compétences comportementales Leadership affirmé et capacité à fédérer une équipe autour d’une vision commune, tout en développant les talents;Aptitude à collaborer efficacement avec des parties prenantes dans une logique de co-construction;Bonne conduite de dialogues intersectoriels;Capacité à prioriser, arbitrer et prendre des décisions dans un environnement complexe et évolutif;Forte orientation résultats et engagement en faveur de l’innovation et de l’amélioration continue;Bonnes compétences en communication stratégique, en particulier dans les contextes exposés ou à haute visibilité. Ce que nous vous offrons: Un rôle clé au sein du système de santé, avec un impact direct sur l’accès sûr et équitable aux médicaments;Un environnement de travail stimulant, au croisement des enjeux réglementaires, économiques et de santé publique;Une collaboration régulière avec les institutions majeures du secteur et des partenaires nationaux et européens;Des opportunités de développement professionnel et de montée en compétences dans un domaine stratégique;Un horaire de travail flexible.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la santé/médecine/pharmaceutique/biologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.004300"
    },
    {
        "Title": "Directeur de l'Inspection générale de la sécurité sociale (IGSS) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260213-directeurdelinspectiongnralede-446113.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Inspection générale de la sécurité sociale",
        "Application Deadline": "27/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 27/02/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Inspection générale de la sécurité sociale Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Santé et sécurité sociale Qui recrute ? Minsitère de la Santé et de la Sécurité Sociale Missions L’Inspection générale de la sécurité sociale (IGSS) est un centre d’expertise en matière de protection sociale et une administration moderne et innovante. Le Directeur (m/f) de l’Inspection générale de la sécurité sociale assure l’orientation stratégique et organisationnelle de l’IGSS, tout en garantissant la supervision, la coordination et la mise en œuvre de ses missions essentielles au sein du système de sécurité sociale luxembourgeois. Ses missions : Assumer les fonctions et responsabilités de chef d’administration; Définir et mettre en œuvre la stratégie de l’IGSS en cohérence avec les priorités nationales en matière de sécurité sociale, Piloter les missions de l’IGSS prévues par le Code de la sécurité sociale; Déployer et assurer la réalisation du programme de travail de l’IGSS et de l’ensemble des projets associés; Représenter l’IGSS auprès des autorités gouvernementales et des instances externes et contribuer aux travaux et échanges nationaux et internationaux liés à la sécurité sociale, Assurer la gouvernance des données centralisées par l’IGSS, contribuer à leur valorisation et garantir leur protection. Profil Compétences techniques Connaissance approfondie du système luxembourgeois de sécurité sociale, de ses mécanismes financiers, de ses acteurs institutionnels et de son cadre législatif; Compréhension approfondie du tissu socio économique national et des dynamiques qui structurent les politiques publiques au Luxembourg, Expertise en matière de valorisation, gouvernance et protection des données en général et liées à la protection sociale et à l’emploi en particulier, Expertise en matière de lutte contre les abus et la fraude au niveau prestations sociales; Maîtrise des systèmes d’information et des données statistiques permettant d’éclairer la décision publique; Aptitude à développer et entretenir des relations durables avec une large diversité d’interlocuteurs institutionnels et sociaux; Excellentes compétences en communication interne et externe, associées à un leadership affirmé et fédérateur et capacité à diriger des équipes et à piloter des projets; Ouverture d’esprit, sens stratégique et capacité à accompagner et structurer le changement; Faculté à proposer des solutions simples, réalistes et opérationnelles, même dans des environnements institutionnels complexes; Capacité à conceptualiser et structurer des problématiques complexes, en intégrant les enjeux institutionnels, économiques et sociaux; Aptitude à anticiper les impacts des décisions et à développer une vision prospective cohérente avec les évolutions du contexte national. Compétences comportementales Donner l’exemple et s’orienter sur une culture organisationnelle qui favorise l’innovation et la créativité, nourrit la croissance et se concentre sur le développement et l’efficience des services; Avoir un leadership proactif, critique et constructif; Avoir la capacité à piloter des transformations organisationnelles, accompagner l’innovation et soutenir les équipes dans les phases de transition; Faire preuve de fortes capacités d’analyse et de synthèse; Favoriser l’engagement, la responsabilisation et la coopération; Avoir le sens de l’organisation et de l’innovation; Avoir des capacités de persuasion; Avoir un excellent relationnel; Savoir construire des réseaux en national et à l’international; Incarner les valeurs du service public en faisant preuve d’intégrité, d’exemplarité et d’engagement. Atouts Vous avez plus de quinze années d’expérience dans le domaine de la sécurité sociale. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 février 2026 et envoyez les documents demandés par courriel à marie.rossy@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature27/02/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeInspection générale de la sécurité socialeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Minsitère de la Santé et de la Sécurité Sociale ",
        "Missions": "L’Inspection générale de la sécurité sociale (IGSS) est un centre d’expertise en matière de protection sociale et une administration moderne et innovante. Le Directeur (m/f) de l’Inspection générale de la sécurité sociale assure l’orientation stratégique et organisationnelle de l’IGSS, tout en garantissant la supervision, la coordination et la mise en œuvre de ses missions essentielles au sein du système de sécurité sociale luxembourgeois. Ses missions :Assumer les fonctions et responsabilités de chef d’administration;Définir et mettre en œuvre la stratégie de l’IGSS en cohérence avec les priorités nationales en matière de sécurité sociale,Piloter les missions de l’IGSS prévues par le Code de la sécurité sociale;Déployer et assurer la réalisation du programme de travail de l’IGSS et de l’ensemble des projets associés;Représenter l’IGSS auprès des autorités gouvernementales et des instances externes et contribuer aux travaux et échanges nationaux et internationaux liés à la sécurité sociale,Assurer la gouvernance des données centralisées par l’IGSS, contribuer à leur valorisation et garantir leur protection.",
        "Profil": "Compétences techniques Connaissance approfondie du système luxembourgeois de sécurité sociale, de ses mécanismes financiers, de ses acteurs institutionnels et de son cadre législatif;Compréhension approfondie du tissu socio économique national et des dynamiques qui structurent les politiques publiques au Luxembourg,Expertise en matière de valorisation, gouvernance et protection des données en général et liées à la protection sociale et à l’emploi en particulier,Expertise en matière de lutte contre les abus et la fraude au niveau prestations sociales;Maîtrise des systèmes d’information et des données statistiques permettant d’éclairer la décision publique;Aptitude à développer et entretenir des relations durables avec une large diversité d’interlocuteurs institutionnels et sociaux;Excellentes compétences en communication interne et externe, associées à un leadership affirmé et fédérateur et capacité à diriger des équipes et à piloter des projets;Ouverture d’esprit, sens stratégique et capacité à accompagner et structurer le changement;Faculté à proposer des solutions simples, réalistes et opérationnelles, même dans des environnements institutionnels complexes;Capacité à conceptualiser et structurer des problématiques complexes, en intégrant les enjeux institutionnels, économiques et sociaux;Aptitude à anticiper les impacts des décisions et à développer une vision prospective cohérente avec les évolutions du contexte national. Compétences comportementales Donner l’exemple et s’orienter sur une culture organisationnelle qui favorise l’innovation et la créativité, nourrit la croissance et se concentre sur le développement et l’efficience des services;Avoir un leadership proactif, critique et constructif;Avoir la capacité à piloter des transformations organisationnelles, accompagner l’innovation et soutenir les équipes dans les phases de transition;Faire preuve de fortes capacités d’analyse et de synthèse;Favoriser l’engagement, la responsabilisation et la coopération;Avoir le sens de l’organisation et de l’innovation;Avoir des capacités de persuasion;Avoir un excellent relationnel;Savoir construire des réseaux en national et à l’international;Incarner les valeurs du service public en faisant preuve d’intégrité, d’exemplarité et d’engagement. Atouts Vous avez plus de quinze années d’expérience dans le domaine de la sécurité sociale.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 27 février 2026 et envoyez les documents demandés par courriel àmarie.rossy@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.004370"
    },
    {
        "Title": "Éducateur gradué ou Assistant social (m/f) (réf. F00040482) (réf. M00040483)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260213-ducateurgraduouassistantsocial-446199.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Luxembourg (Verlorenkost) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial; Instaurer et maintenir une relation de confiance avec l’enfant et ses parents; Assurer la préparation, l’organisation, la coordination et l’encadrement de visites entre l’enfant et le parent visiteur, dans un cadre sécurisant; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité; Rédiger des rapports de visites et des courriers à destination de la magistrature; Gérer les situations conflictuelles avec discernement, en favorisant la régulation et la communication constructive. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif; Disposer de compétences rédactionnelles solides pour la rédaction de rapports; Maîtrise des trois langues usuelles du pays; Accomplir diverses tâches administratives. Compétences comportementales Identifier les facteurs de risque pouvant compromettre le développement de l’enfant et mettre en place des interventions adaptées à sa situation; Travailler avec des familles sous contrainte; Conduire des entretiens avec les enfants, les parents et les partenaires, et analyser les informations recueillies dans une perspective pluridisciplinaire; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout; Expérience professionnelle dans une fonction similaire; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuLuxembourg (Verlorenkost)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial;Instaurer et maintenir une relation de confiance avec l’enfant et ses parents;Assurer la préparation, l’organisation, la coordination et l’encadrement de visites entre l’enfant et le parent visiteur, dans un cadre sécurisant;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité;Rédiger des rapports de visites et des courriers à destination de la magistrature;Gérer les situations conflictuelles avec discernement, en favorisant la régulation et la communication constructive.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif;Disposer de compétences rédactionnelles solides pour la rédaction de rapports;Maîtrise des trois langues usuelles du pays;Accomplir diverses tâches administratives. Compétences comportementales Identifier les facteurs de risque pouvant compromettre le développement de l’enfant et mettre en place des interventions adaptées à sa situation;Travailler avec des familles sous contrainte;Conduire des entretiens avec les enfants, les parents et les partenaires, et analyser les informations recueillies dans une perspective pluridisciplinaire;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout;Expérience professionnelle dans une fonction similaire;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-14T02:33:21.004508"
    },
    {
        "Title": "Expert en produits financiers (m/f) (réf. E00040472) (réf. F00040473) (réf. M00040474)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260213-expertenproduitsfinanciersmfrf-446051.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Bureau de gestion des avoirs",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/03/2026 Ministère Ministère de la Justice Administration/Organisme Bureau de gestion des avoirs Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Le Bureau de gestion des avoirs (BGA) a été institué par la loi modifiée du 22 juin 2022 relative à la gestion et au recouvrement des avoirs saisis ou confisqués. Le BGA est chargé de la gestion des sommes, créances, actifs virtuels et biens de toute nature saisis ou confisqués dans le cadre de procédures pénales nationales ou étrangères, sur décision des autorités judiciaires compétentes. Dans ce contexte, le BGA peut être amené à gérer des comptes titres et portefeuilles financiers saisis ou confisqués, à en analyser la composition, à évaluer les risques de dépréciation et à proposer une gestion adaptée, allant jusqu’à la liquidation le cas échéant. Missions Assurer l’analyse, le suivi et la gestion des comptes titres, portefeuilles et positions financières saisis ou confisqués dans le cadre de procédures judiciaires, et contribuer à la mise en œuvre des décisions de gestion ou de liquidation prises par les autorités compétentes. Prendre en charge les dossiers relatifs aux comptes titres saisis ou confisqués ; Analyser les portefeuilles et positions financières et identifier les risques de dépréciation ; Assurer le suivi de l’évolution des portefeuilles et positions titres ; Rédiger des rapports financiers à destination des autorités judiciaires ; Définir, en concertation avec les établissements financiers et les magistrats, la politique de gestion la plus appropriée ; Mettre en œuvre les décisions de liquidation des portefeuilles saisis ; Assurer la coopération corroborée avec : Les autres administrations nationales (Police grand-ducale, Justice, Caisse de Consignation, etc.) ; Les tiers saisis (établissements financiers, compagnies d’assurance, etc.) ; Les autorités judiciaires étrangères. Préparer, gérer et assurer la qualité des dossiers : Suivi administratif ; Transmission des documents ; Documentation, numérisation et archivage ; Information des parties prenantes sur les démarches à effectuer. Contribuer au développement du service par des actions d’amélioration opérationnelle et organisationnelle ; Participer à l’élaboration, à l’actualisation et à l’application des règles et procédures internes. Profil Compétences techniques Excellentes connaissances des produits financiers et de leur fonctionnement ; Capacité à analyser et interpréter la documentation financière relative aux différents instruments financiers ; Compétences en analyse financière, gestion de portefeuille et évaluation des risques ; Maîtrise des outils MS Office ; Connaissance des outils informatiques du service, notamment les systèmes de gestion électronique des documents (GED) ; Excellente maîtrise des langues luxembourgeoise, française, allemande et anglaise ; Capacité à prendre des notes, rédiger des comptes rendus et produire des rapports structurés ; Capacité à travailler de manière autonome tout en s’intégrant efficacement dans une équipe. Compétences comportementales Sens élevé de la confidentialité, fiabilité et discrétion ; Disponibilité, flexibilité et sens des responsabilités ; Aisance relationnelle et aptitude à la coopération ; Capacité à comprendre les priorités du service et à y adapter son travail ; Ouverture d’esprit, adaptabilité et esprit d’initiative ; Capacité à proposer des solutions face à des situations complexes ; Bonne résistance au stress ; Engagement pour la qualité du service public et le bien commun. Atouts Connaissance des procédures pénales luxembourgeoises ; Expérience professionnelle pertinente dans le secteur financier ; Expertise en gestion de portefeuilles titres ; Maîtrise d’outils d’analyse et d’information financière (Bloomberg, Reuters, etc.). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finance, comptabilité/gestion ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/03/2026MinistèreMinistère de la JusticeAdministration/OrganismeBureau de gestion des avoirsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Le Bureau de gestion des avoirs (BGA) a été institué par la loi modifiée du 22 juin 2022 relative à la gestion et au recouvrement des avoirs saisis ou confisqués.Le BGA est chargé de la gestion des sommes, créances, actifs virtuels et biens de toute nature saisis ou confisqués dans le cadre de procédures pénales nationales ou étrangères, sur décision des autorités judiciaires compétentes.Dans ce contexte, le BGA peut être amené à gérer des comptes titres et portefeuilles financiers saisis ou confisqués, à en analyser la composition, à évaluer les risques de dépréciation et à proposer une gestion adaptée, allant jusqu’à la liquidation le cas échéant. ",
        "Missions": "Assurer l’analyse, le suivi et la gestion des comptes titres, portefeuilles et positions financières saisis ou confisqués dans le cadre de procédures judiciaires, et contribuer à la mise en œuvre des décisions de gestion ou de liquidation prises par les autorités compétentes. Prendre en charge les dossiers relatifs aux comptes titres saisis ou confisqués ;Analyser les portefeuilles et positions financières et identifier les risques de dépréciation ;Assurer le suivi de l’évolution des portefeuilles et positions titres ;Rédiger des rapports financiers à destination des autorités judiciaires ;Définir, en concertation avec les établissements financiers et les magistrats, la politique de gestion la plus appropriée ;Mettre en œuvre les décisions de liquidation des portefeuilles saisis ;Assurer la coopération corroborée avec :Les autres administrations nationales (Police grand-ducale, Justice, Caisse de Consignation, etc.) ;Les tiers saisis (établissements financiers, compagnies d’assurance, etc.) ;Les autorités judiciaires étrangères.Préparer, gérer et assurer la qualité des dossiers :Suivi administratif ;Transmission des documents ;Documentation, numérisation et archivage ;Information des parties prenantes sur les démarches à effectuer.Contribuer au développement du service par des actions d’amélioration opérationnelle et organisationnelle ;Participer à l’élaboration, à l’actualisation et à l’application des règles et procédures internes.",
        "Profil": "Compétences techniques Excellentes connaissances des produits financiers et de leur fonctionnement ;Capacité à analyser et interpréter la documentation financière relative aux différents instruments financiers ;Compétences en analyse financière, gestion de portefeuille et évaluation des risques ;Maîtrise des outils MS Office ;Connaissance des outils informatiques du service, notamment les systèmes de gestion électronique des documents (GED) ;Excellente maîtrise des langues luxembourgeoise, française, allemande et anglaise ;Capacité à prendre des notes, rédiger des comptes rendus et produire des rapports structurés ;Capacité à travailler de manière autonome tout en s’intégrant efficacement dans une équipe. Compétences comportementales Sens élevé de la confidentialité, fiabilité et discrétion ;Disponibilité, flexibilité et sens des responsabilités ;Aisance relationnelle et aptitude à la coopération ;Capacité à comprendre les priorités du service et à y adapter son travail ;Ouverture d’esprit, adaptabilité et esprit d’initiative ;Capacité à proposer des solutions face à des situations complexes ;Bonne résistance au stress ;Engagement pour la qualité du service public et le bien commun. Atouts Connaissance des procédures pénales luxembourgeoises ;Expérience professionnelle pertinente dans le secteur financier ;Expertise en gestion de portefeuilles titres ;Maîtrise d’outils d’analyse et d’information financière (Bloomberg, Reuters, etc.).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en économie, finance, comptabilité/gestion ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.004652"
    },
    {
        "Title": "Gestionnaire des demandes de l'allocation de vie chère et de la prime énergie (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Fevrier/20260213-gestionnairedesdemandesdelallo-446164.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Fonds national de solidarité",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 24/02/2026 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Fonds national de solidarité Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Fonds national de solidarité Le Fonds national de solidarité est un établissement public placé sous la surveillance du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil. Il est géré par un conseil d’administration comprenant un président qui est assisté par des fonctionnaires et employés publics. Il a comme mission la gestion et la liquidation de plusieurs prestations à caractère social qui sont attribuées à des personnes résidant au Luxembourg. Site internet : www.fns.lu Missions Traitement des demandes; Vérification des conditions d'accès; Encodage des dossiers; Accueil téléphonique du public; Accueil du public à la réception de l'administration. Profil Compétences techniques Maîtriser les outils de bureautique et d’informatiques usuels; Maîtriser la langue luxembourgoise, allemande et française; Être détenteur du permis de conduire B. Compétences comportementales Savoir travailler en équipe, Autonomie; Discipline et respect des règles établies; Précision dans l'exécution des travaux; Aisance dans le contact avec le public, Empathie. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel à recrutement.fns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature24/02/2026MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeFonds national de solidaritéLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": "Fonds national de solidaritéLe Fonds national de solidarité est un établissement public placé sous la surveillance du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil. Il est géré par un conseil d’administration comprenant un président qui est assisté par des fonctionnaires et employés publics. Il a comme mission la gestion et la liquidation de plusieurs prestations à caractère social qui sont attribuées à des personnes résidant au Luxembourg.Site internet :www.fns.lu",
        "Missions": "Traitement des demandes;Vérification des conditions d'accès;Encodage des dossiers;Accueil téléphonique du public;Accueil du public à la réception de l'administration.",
        "Profil": "Compétences techniques Maîtriser les outils de bureautique et d’informatiques usuels;Maîtriser la langue luxembourgoise, allemande et française;Être détenteur du permis de conduire B. Compétences comportementales Savoir travailler en équipe,Autonomie;Discipline et respect des règles établies;Précision dans l'exécution des travaux;Aisance dans le contact avec le public,Empathie.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 24 février 2026 et envoyez les documents demandés par courriel àrecrutement.fns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-02-14T02:33:21.004667"
    },
    {
        "Title": "Un concierge (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260213-unconciergefmdmf-446314.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire A4 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Entretien des Bâtiments Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/CH3U4qMQ",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireA4Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- Entretien des BâtimentsTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/CH3U4qMQ",
        "Group Classification": "A4",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.004747"
    },
    {
        "Title": "Plusieurs postes d'aides-éducateurs (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/C1/Fevrier/20260213-plusieurspostesdaidesducateurs-446311.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département Service Éducation et Accueil Tâche - 35 heures par semaine Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/nCwLodW0",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementService Éducation et AccueilTâche- 35 heures par semaineNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/nCwLodW0",
        "Group Classification": "C1",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.004784"
    },
    {
        "Title": "Artisan DAP (CATP) (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260213-artisandapcatpmfmf-446099.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire CCT-Sud Carrière H3 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Mondercange Circonscription Sud Lieu Mondercange Service/Département Service des eaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.mondercange.lu/jobs",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCCT-Sud Carrière H3Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de MondercangeCirconscriptionSudLieuMondercangeService/DépartementService des eauxTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.mondercange.lu/jobs",
        "Group Classification": "CCT-Sud Carrière H3",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.004836"
    },
    {
        "Title": "Psychologue ou Pédagogue (m/f) (réf. F00040480) (réf. M00040481)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260213-psychologueoupdagoguemfrff0004-446195.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Luxembourg (Verlorenkost) Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial; Instaurer et maintenir une relation de confiance avec l’enfant et ses parents; Assurer la préparation, l’organisation, la coordination et l’encadrement de visites entre l’enfant et le parent visiteur, dans un cadre sécurisant; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité; Rédiger des rapports de visites et des courriers à destination de la magistrature; Gérer les situations conflictuelles avec discernement, en favorisant la régulation et la communication constructive. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif; Disposer de compétences rédactionnelles solides pour la rédaction de rapports; Maîtrise des trois langues usuelles du pays; Accomplir diverses tâches administratives. Compétences comportementales Identifier les facteurs de risque pouvant compromettre le développement de l’enfant et mettre en place des interventions adaptées à sa situation; Travailler avec des familles sous contrainte; Conduire des entretiens avec les enfants, les parents et les partenaires, et analyser les informations recueillies dans une perspective pluridisciplinaire; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout; Expérience professionnelle dans une fonction similaire; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuLuxembourg (Verlorenkost)TâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial;Instaurer et maintenir une relation de confiance avec l’enfant et ses parents;Assurer la préparation, l’organisation, la coordination et l’encadrement de visites entre l’enfant et le parent visiteur, dans un cadre sécurisant;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité;Rédiger des rapports de visites et des courriers à destination de la magistrature;Gérer les situations conflictuelles avec discernement, en favorisant la régulation et la communication constructive.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif;Disposer de compétences rédactionnelles solides pour la rédaction de rapports;Maîtrise des trois langues usuelles du pays;Accomplir diverses tâches administratives. Compétences comportementales Identifier les facteurs de risque pouvant compromettre le développement de l’enfant et mettre en place des interventions adaptées à sa situation;Travailler avec des familles sous contrainte;Conduire des entretiens avec les enfants, les parents et les partenaires, et analyser les informations recueillies dans une perspective pluridisciplinaire;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout;Expérience professionnelle dans une fonction similaire;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.004867"
    },
    {
        "Title": "Gestionnaire de dossiers SEVI (m/f) (réf. E00040467) (réf. F00040468) (réf. M00040469)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260213-gestionnairededossierssevimfrf-446046.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 20/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des contributions directes Missions La personne retenue sera affectée au service d’évaluations immobilières de l’Administration des contributions directes et sera notamment chargée de : Effectuer la mutation de transactions immobilières ; Établir le volume bâti de constructions ; Fixer la valeur des biens immobiliers ; Rédaction de courriers. Profil Compétences techniques Bonnes capacités rédactionnelles ; Contact aisé tant avec les contribuables et leurs représentants qu’avec les agents de l’Administration des contributions directes ; Bonne aisance dans la manipulation des outils informatiques ; Bonne maîtrise de l’anglais (oral et écrit) ; Aptitude aux calculs arithmétiques de base absolument requise. Compétences comportementales Capacité de travailler de manière indépendante et en équipe ; Sens de la confidentialité, des responsabilités, de l’organisation et de la communication ; Travail méthodique et rigoureux ; Être fiable, ponctuel et flexible ; Bonnes capacités d’analyse. Atouts Notions de base en droit civil et/ou en urbanisme ; Permis de conduire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature20/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "La personne retenue sera affectée au service d’évaluations immobilières de l’Administration des contributions directes et sera notamment chargée de : Effectuer la mutation de transactions immobilières ;Établir le volume bâti de constructions ;Fixer la valeur des biens immobiliers ;Rédaction de courriers.",
        "Profil": "Compétences techniques Bonnes capacités rédactionnelles ;Contact aisé tant avec les contribuables et leurs représentants qu’avec les agents de l’Administration des contributions directes ;Bonne aisance dans la manipulation des outils informatiques ;Bonne maîtrise de l’anglais (oral et écrit) ;Aptitude aux calculs arithmétiques de base absolument requise. Compétences comportementales Capacité de travailler de manière indépendante et en équipe ;Sens de la confidentialité, des responsabilités, de l’organisation et de la communication ;Travail méthodique et rigoureux ;Être fiable, ponctuel et flexible ;Bonnes capacités d’analyse. Atouts Notions de base en droit civil et/ou en urbanisme ;Permis de conduire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-14T02:33:21.005042"
    },
    {
        "Title": "Un technicien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260213-untechnicienfmdmf-446305.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Gaz, Eau et Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/jYBa13np",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- Gaz, Eau et CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/jYBa13np",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.005116"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260213-agentadministratifmf-446061.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "27/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 27/02/2026 Commune/Syndicat de communes Administration communale de Consdorf Circonscription Est Lieu Consdorf Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://consdorf.lu/mir-engageieren-nous-recrutons/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature27/02/2026Commune/Syndicat de communesAdministration communale de ConsdorfCirconscriptionEstLieuConsdorfService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://consdorf.lu/mir-engageieren-nous-recrutons/",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2026-02-14T02:33:21.005212"
    },
    {
        "Title": "Un technicien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260213-untechnicienfmdmf-446300.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Gaz, Eau et Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/jYBa13np",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- Gaz, Eau et CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/jYBa13np",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.005361"
    },
    {
        "Title": "Un ingénieur technicien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260213-uningnieurtechnicienfmdmf-446298.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Gaz, Eau et Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/jYBa13np",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- Gaz, Eau et CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/jYBa13np",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.005499"
    },
    {
        "Title": "Un agent technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260213-unagenttechniquefmdmf-446306.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP-Entretien Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/i2zEudRI",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP-EntretienTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/i2zEudRI",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.005512"
    },
    {
        "Title": "Informaticien (m/f) (réf. M00040475)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Fevrier/20260213-informaticienmfrfm00040475-446118.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Bureau de gestion des avoirs",
        "Application Deadline": "20/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/02/2026 Ministère Ministère de la Justice Administration/Organisme Bureau de gestion des avoirs Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Bureau de Gestion des Avoirs (BGA), institué par la loi modifiée du 22 juin 2022, joue un rôle central dans la gestion, la conservation, l’aliénation et, le cas échéant, la destruction des avoirs saisis ou confisqués dans le cadre de procédures pénales nationales ou internationales. Dans un contexte de digitalisation croissante, d’exigences élevées en matière de sécurité et de traçabilité, le BGA renforce son dispositif informatique. Le poste d’informaticien A1 constitue à ce titre une fonction essentielle et structurante, directement liée à la continuité, à la fiabilité et à l’évolution des outils numériques soutenant les missions sensibles du service. Missions Assurer le développement, la maintenance et l’évolution des applications internes et plateformes numériques du BGA, en soutenant la digitalisation des processus opérationnels et en garantissant la performance, la sécurité et la qualité des solutions informatiques utilisées dans un environnement à forts enjeux institutionnels. Concevoir, développer et maintenir des applications internes stratégiques (Front-end et Back-end) ; Participer activement à l’analyse, à la documentation et à l’optimisation des processus opérationnels du BGA ; Développer et assurer le suivi des applications métiers et outils décisionnels (notamment Qlik, GOS 2 et 3, Hive, etc.) ; Contribuer à l’évolution et à la maintenance du portail, des plateformes et des applications Web du BGA ; Participer aux réunions de pilotage, de suivi et de planification des projets informatiques ; Assurer la coordination technique et administrative des projets IT, en collaboration avec le CTIE, les administrations partenaires et les sous-traitants ; Rédiger et maintenir une documentation technique complète et structurée ; Veiller au respect des exigences élevées en matière de qualité, de sécurité, de fiabilité et de conformité des solutions développées. Profil Compétences techniques Maîtrise du développement Front-end et Back-end ; Solide compréhension de SQL et des principes de modélisation de données ; Capacité à définir, analyser et formaliser les besoins fonctionnels et techniques ; Expérience en gestion de projets IT (planification, suivi, coordination) ; Maîtrise des outils bureautiques et informatiques usuels (MS Office, etc.) ; Capacité à identifier, prioriser, analyser et synthétiser des informations complexes. Compétences comportementales Fiabilité, discrétion et sens aigu de la confidentialité ; Autonomie, disponibilité et flexibilité ; Excellent relationnel et capacité à travailler avec des interlocuteurs variés ; Compréhension des priorités institutionnelles et capacité à y adapter son travail ; Ouverture d’esprit et adaptabilité dans un environnement en constante évolution ; Ingéniosité et aptitude à proposer des solutions pragmatiques et durables ; Bonne résistance au stress et engagement fort en faveur de la qualité du service public. Atouts Connaissances en développement d’application BI Expérience dans un environnement institutionnel ou à fortes contraintes réglementaires. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/02/2026MinistèreMinistère de la JusticeAdministration/OrganismeBureau de gestion des avoirsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Le Bureau de Gestion des Avoirs (BGA), institué par la loi modifiée du 22 juin 2022, joue un rôle central dans la gestion, la conservation, l’aliénation et, le cas échéant, la destruction des avoirs saisis ou confisqués dans le cadre de procédures pénales nationales ou internationales.Dans un contexte de digitalisation croissante, d’exigences élevées en matière de sécurité et de traçabilité, le BGA renforce son dispositif informatique. Le poste d’informaticien A1 constitue à ce titre une fonction essentielle et structurante, directement liée à la continuité, à la fiabilité et à l’évolution des outils numériques soutenant les missions sensibles du service. ",
        "Missions": "Assurer le développement, la maintenance et l’évolution des applications internes et plateformes numériques du BGA, en soutenant la digitalisation des processus opérationnels et en garantissant la performance, la sécurité et la qualité des solutions informatiques utilisées dans un environnement à forts enjeux institutionnels.Concevoir, développer et maintenir des applications internes stratégiques (Front-end et Back-end) ;Participer activement à l’analyse, à la documentation et à l’optimisation des processus opérationnels du BGA ;Développer et assurer le suivi des applications métiers et outils décisionnels (notamment Qlik, GOS 2 et 3, Hive, etc.) ;Contribuer à l’évolution et à la maintenance du portail, des plateformes et des applications Web du BGA ;Participer aux réunions de pilotage, de suivi et de planification des projets informatiques ;Assurer la coordination technique et administrative des projets IT, en collaboration avec le CTIE, les administrations partenaires et les sous-traitants ;Rédiger et maintenir une documentation technique complète et structurée ;Veiller au respect des exigences élevées en matière de qualité, de sécurité, de fiabilité et de conformité des solutions développées.",
        "Profil": "Compétences techniques Maîtrise du développement Front-end et Back-end ;Solide compréhension de SQL et des principes de modélisation de données ;Capacité à définir, analyser et formaliser les besoins fonctionnels et techniques ;Expérience en gestion de projets IT (planification, suivi, coordination) ;Maîtrise des outils bureautiques et informatiques usuels (MS Office, etc.) ;Capacité à identifier, prioriser, analyser et synthétiser des informations complexes. Compétences comportementales Fiabilité, discrétion et sens aigu de la confidentialité ;Autonomie, disponibilité et flexibilité ;Excellent relationnel et capacité à travailler avec des interlocuteurs variés ;Compréhension des priorités institutionnelles et capacité à y adapter son travail ;Ouverture d’esprit et adaptabilité dans un environnement en constante évolution ;Ingéniosité et aptitude à proposer des solutions pragmatiques et durables ;Bonne résistance au stress et engagement fort en faveur de la qualité du service public. Atouts Connaissances en développement d’application BIExpérience dans un environnement institutionnel ou à fortes contraintes réglementaires.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.005563"
    },
    {
        "Title": "Éducateur gradué ou Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260213-ducateurgraduouassistantsocial-446202.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Luxembourg (Verlorenkost) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial; Instaurer et maintenir une relation de confiance avec l’enfant et ses parents; Assurer la préparation, l’organisation, la coordination et l’encadrement de visites entre l’enfant et le parent visiteur, dans un cadre sécurisant; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité; Rédiger des rapports de visites et des courriers à destination de la magistrature; Gérer les situations conflictuelles avec discernement, en favorisant la régulation et la communication constructive. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif; Disposer de compétences rédactionnelles solides pour la rédaction de rapports; Maîtrise des trois langues usuelles du pays; Accomplir diverses tâches administratives. Compétences comportementales Identifier les facteurs de risque pouvant compromettre le développement de l’enfant et mettre en place des interventions adaptées à sa situation; Travailler avec des familles sous contrainte; Conduire des entretiens avec les enfants, les parents et les partenaires, et analyser les informations recueillies dans une perspective pluridisciplinaire; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout; Expérience professionnelle dans une fonction similaire; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuLuxembourg (Verlorenkost)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial;Instaurer et maintenir une relation de confiance avec l’enfant et ses parents;Assurer la préparation, l’organisation, la coordination et l’encadrement de visites entre l’enfant et le parent visiteur, dans un cadre sécurisant;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité;Rédiger des rapports de visites et des courriers à destination de la magistrature;Gérer les situations conflictuelles avec discernement, en favorisant la régulation et la communication constructive.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif;Disposer de compétences rédactionnelles solides pour la rédaction de rapports;Maîtrise des trois langues usuelles du pays;Accomplir diverses tâches administratives. Compétences comportementales Identifier les facteurs de risque pouvant compromettre le développement de l’enfant et mettre en place des interventions adaptées à sa situation;Travailler avec des familles sous contrainte;Conduire des entretiens avec les enfants, les parents et les partenaires, et analyser les informations recueillies dans une perspective pluridisciplinaire;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout;Expérience professionnelle dans une fonction similaire;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-14T02:33:21.005625"
    },
    {
        "Title": "Un·e employé communal (Service à l'égalité des chances) (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260213-uneemployecommunalefmdservicel-446316.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département Service à l'égalité des chances Tâche - 20 heures par semaine Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/7srtJnYl",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementService à l'égalité des chancesTâche- 20 heures par semaineNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/7srtJnYl",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.005829"
    },
    {
        "Title": "Architecte IT d'entreprises (m/f) (réf. M00040476)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Fevrier/20260213-architecteitdentreprisesmfrfm0-446122.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "20/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/02/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) spécialiste en architecture informatiques pour un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. Missions En tant qu’architecte IT, vous jouerez un rôle clé dans la définition et la gouvernance des architectures IT du nouvel établissement public. Vous serez notamment chargé(e) de : Définir et maintenir la cartographie et la feuille de route de l’architecture d’entreprise; Concevoir des architectures cibles robustes, sécurisées et évolutives; Accompagner les projets de création et modernisation (cloud, data platforms, infrastructures hybrides); Garantir l’alignement des solutions techniques avec les standards gouvernementaux; Collaborer avec les équipes DevOps, Data, Sécurité et Développement et des consultants externes; Participer à la gouvernance IT, à la gestion des risques et à la conformité réglementaire; Suivre et rendre compte de l'avancement des projets et des initiatives stratégiques, en assurant la gestion des risques et l'atteinte des objectifs; Proposer des améliorations continue aux services liés aux domaines d’expertise. Profil Compétences techniques Expérience confirmée en architecture d’entreprise ou architecture de solutions complexes; Bonne maîtrise des environnements cloud et conteneurisés (Kubernetes/OpenShift, Red Hat); Familiarité avec les pratiques DevOps et les outils CI/CD; Bonne compréhension des enjeux de cybersécurité et de gouvernance IT. Compétences comportementales Capacité d’adaptation, agilité et flexibilité; Respect de la confidentialité et de la sécurité; Créativité, esprit d’initiative, approche orientée solutions; Sens de l’organisation, rigueur et respect des échéances; Aptitude à travailler en autonomie au sein d’équipes pluridisciplinaires; Capacité d’apprentissage. Atouts Connaissances en plateformes data (Airflow, Spark, virtualisation de données, lakehouse); Connaissances approfondies dans une ou plusieurs technologies de l’information; Expérience effective dans une activité similaire; Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/02/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) spécialiste en architecture informatiques pour un nouvel établissement public (employé/ fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. ",
        "Missions": "En tant qu’architecte IT, vous jouerez un rôle clé dans la définition et la gouvernance des architectures IT du nouvel établissement public. Vous serez notamment chargé(e) de :Définir et maintenir la cartographie et la feuille de route de l’architecture d’entreprise;Concevoir des architectures cibles robustes, sécurisées et évolutives;Accompagner les projets de création et modernisation (cloud, data platforms, infrastructures hybrides);Garantir l’alignement des solutions techniques avec les standards gouvernementaux;Collaborer avec les équipes DevOps, Data, Sécurité et Développement et des consultants externes;Participer à la gouvernance IT, à la gestion des risques et à la conformité réglementaire;Suivre et rendre compte de l'avancement des projets et des initiatives stratégiques, en assurant la gestion des risques et l'atteinte des objectifs;Proposer des améliorations continue aux services liés aux domaines d’expertise.",
        "Profil": "Compétences techniques Expérience confirmée en architecture d’entreprise ou architecture de solutions complexes;Bonne maîtrise des environnements cloud et conteneurisés (Kubernetes/OpenShift, Red Hat);Familiarité avec les pratiques DevOps et les outils CI/CD;Bonne compréhension des enjeux de cybersécurité et de gouvernance IT. Compétences comportementales Capacité d’adaptation, agilité et flexibilité;Respect de la confidentialité et de la sécurité;Créativité, esprit d’initiative, approche orientée solutions;Sens de l’organisation, rigueur et respect des échéances;Aptitude à travailler en autonomie au sein d’équipes pluridisciplinaires;Capacité d’apprentissage. Atouts Connaissances en plateformes data (Airflow, Spark, virtualisation de données, lakehouse);Connaissances approfondies dans une ou plusieurs technologies de l’information;Expérience effective dans une activité similaire;",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.005925"
    },
    {
        "Title": "Un ingénieur technicien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260213-uningnieurtechnicienfmdmf-446303.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Gaz, Eau et Canalisation Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/jYBa13np",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- Gaz, Eau et CanalisationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/jYBa13np",
        "Group Classification": "A2",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.005939"
    },
    {
        "Title": "Un agent technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260213-unagenttechniquefmdmf-446309.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Entretien des Bâtiments Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/i2zEudRI",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- Entretien des BâtimentsTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/i2zEudRI",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.005980"
    },
    {
        "Title": "Coordinateur pédagogique et développement des compétences (m/f) (réf. M00040466)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Fevrier/20260213-coordinateurpdagogiqueetdvelop-446032.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/02/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Administration des contributions directes Missions En tant que Coordinateur pédagogique et développement des compétences, vous serez responsable de la création et de la mise en œuvre des programmes de formation adaptés aux besoins spécifiques de l’Administration des Contributions Directes, en collaboration avec des intermédiaires tels que des experts externes, des consultants spécialisés et des prestataires de services de formation. Vous jouerez un rôle clé dans le développement des compétences des agents en concevant des formations innovantes, efficaces et alignées avec les objectifs stratégiques et les ambitions de l’Administration. Missions principales : Analyse des besoins de formation : Collaborer avec les divisions internes pour identifier les besoins en formation en fonction des objectifs de l'Administration; Utiliser des outils et des techniques d'analyse pour identifier les compétences à développer. Conception des programmes de formation : Développer des programmes de formation adaptés aux divers publics cibles (agents, coordinateurs, chefs de divisions) et participer au déploiement des projets; Concevoir des parcours de formation adaptés à différents niveaux de compétences et d’expérience. Gestion des intervenants externes : Identifier et sélectionner les prestataires et formateurs externes; Gérer les relations avec ces intermédiaires pour garantir la qualité et la pertinence des formations proposées; Coordonner l’organisation logistique des sessions de formation, en veillant à la bonne communication entre toutes les parties prenantes. Suivi et évaluation des formations : Assurer l’évaluation de la performance des formations et analyser les résultats et feedbacks des participants pour améliorer les futures sessions; Assurer un suivi post-formation pour garantir que les compétences acquises sont transférées et appliquées dans le cadre professionnel; Optimiser/digitaliser des processus existants (Lean Management); Participer à la conduite du changement (change et transition). Veille pédagogique et technologique : Se tenir informé des dernières tendances en matière de pédagogie, de technologies d’apprentissage et de méthodes de formation innovantes afin d’optimiser l’engagement des apprenants et la qualité des formations. Profil Compétences techniques Expérience significative dans la conception de programmes de formation, idéalement dans un rôle similaire au Luxembourg; Compétences en coordination, capacité de travailler efficacement avec des intermédiaires externes; Connaissance des méthodes pédagogiques modernes et des outils numériques d’apprentissage; Excellentes capacités organisationnelles, de communication et de négociation; Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française; Rédaction de documents techniques et de procédures; Connaissances informatiques et digitales (MS Office, LMS); Facilités de communication orale en langue luxembourgeoise, française et allemande. Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise; Sens des responsabilités; Curiosité et ouverture d’esprit; Sens de l’innovation et capacité à proposer des solutions créatives; Adaptabilité et ouverture au changement; Excellente aptitude à travailler en équipe, mais aussi de façon autonome; Attitude collaborative et facilité d’adaptation face à des imprévus; Résistance au stress; Orientation résolution de problèmes et résultats; Respect de la confidentialité et de la discrétion. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/02/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "En tant que Coordinateur pédagogique et développement des compétences, vous serez responsable de la création et de la mise en œuvre des programmes de formation adaptés aux besoins spécifiques de l’Administration des Contributions Directes, en collaboration avec des intermédiaires tels que des experts externes, des consultants spécialisés et des prestataires de services de formation. Vous jouerez un rôle clé dans le développement des compétences des agents en concevant des formations innovantes, efficaces et alignées avec les objectifs stratégiques et les ambitions de l’Administration. Missions principales :Analyse des besoins de formation :Collaborer avec les divisions internes pour identifier les besoins en formation en fonction des objectifs de l'Administration;Utiliser des outils et des techniques d'analyse pour identifier les compétences à développer.Conception des programmes de formation :Développer des programmes de formation adaptés aux divers publics cibles (agents, coordinateurs, chefs de divisions) et participer au déploiement des projets;Concevoir des parcours de formation adaptés à différents niveaux de compétences et d’expérience.Gestion des intervenants externes :Identifier et sélectionner les prestataires et formateurs externes;Gérer les relations avec ces intermédiaires pour garantir la qualité et la pertinence des formations proposées;Coordonner l’organisation logistique des sessions de formation, en veillant à la bonne communication entre toutes les parties prenantes.Suivi et évaluation des formations :Assurer l’évaluation de la performance des formations et analyser les résultats et feedbacks des participants pour améliorer les futures sessions;Assurer un suivi post-formation pour garantir que les compétences acquises sont transférées et appliquées dans le cadre professionnel;Optimiser/digitaliser des processus existants (Lean Management);Participer à la conduite du changement (change et transition).Veille pédagogique et technologique :Se tenir informé des dernières tendances en matière de pédagogie, de technologies d’apprentissage et de méthodes de formation innovantes afin d’optimiser l’engagement des apprenants et la qualité des formations.",
        "Profil": "Compétences techniques Expérience significative dans la conception de programmes de formation, idéalement dans un rôle similaire au Luxembourg;Compétences en coordination, capacité de travailler efficacement avec des intermédiaires externes;Connaissance des méthodes pédagogiques modernes et des outils numériques d’apprentissage;Excellentes capacités organisationnelles, de communication et de négociation;Excellentes capacités rédactionnelles de notes, reporting et comptes rendus en langue française;Rédaction de documents techniques et de procédures;Connaissances informatiques et digitales (MS Office, LMS);Facilités de communication orale en langue luxembourgeoise, française et allemande. Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise;Sens des responsabilités;Curiosité et ouverture d’esprit;Sens de l’innovation et capacité à proposer des solutions créatives;Adaptabilité et ouverture au changement;Excellente aptitude à travailler en équipe, mais aussi de façon autonome;Attitude collaborative et facilité d’adaptation face à des imprévus;Résistance au stress;Orientation résolution de problèmes et résultats;Respect de la confidentialité et de la discrétion.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.006299"
    },
    {
        "Title": "Salarié à tâche manuelle (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260213-salaritchemanuellemf-446064.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "27/02/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire C Date limite de candidature 27/02/2026 Commune/Syndicat de communes Administration communale de Consdorf Circonscription Est Lieu Consdorf Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://consdorf.lu/mir-engageieren-nous-recrutons/",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCDate limite de candidature27/02/2026Commune/Syndicat de communesAdministration communale de ConsdorfCirconscriptionEstLieuConsdorfService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://consdorf.lu/mir-engageieren-nous-recrutons/",
        "Group Classification": "C",
        "Location": "Est",
        "adding_date": "2026-02-14T02:33:21.006340"
    },
    {
        "Title": "Un artisan dans le domaine métallerie ou chauffage-sanitaire (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260213-unartisanfmddansledomainemtall-446313.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département Un poste d’artisan (f/m/d) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/wSw0K2Cu",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementUn poste d’artisan (f/m/d)TâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/wSw0K2Cu",
        "Group Classification": "H3",
        "Location": "Sud",
        "adding_date": "2026-02-14T02:33:21.006398"
    },
    {
        "Title": "Psychologue ou Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260213-psychologueoupdagoguemf-446196.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Luxembourg (Verlorenkost) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Accueillir l’enfant tout en soutenant son système familial; Instaurer et maintenir une relation de confiance avec l’enfant et ses parents; Assurer la préparation, l’organisation, la coordination et l’encadrement de visites entre l’enfant et le parent visiteur, dans un cadre sécurisant; Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent; Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité; Rédiger des rapports de visites et des courriers à destination de la magistrature; Gérer les situations conflictuelles avec discernement, en favorisant la régulation et la communication constructive. Profil Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif; Disposer de compétences rédactionnelles solides pour la rédaction de rapports; Maîtrise des trois langues usuelles du pays; Accomplir diverses tâches administratives. Compétences comportementales Identifier les facteurs de risque pouvant compromettre le développement de l’enfant et mettre en place des interventions adaptées à sa situation; Travailler avec des familles sous contrainte; Conduire des entretiens avec les enfants, les parents et les partenaires, et analyser les informations recueillies dans une perspective pluridisciplinaire; Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant; Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout; Expérience professionnelle dans une fonction similaire; Expérience d'au moins 3 ans dans le domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuLuxembourg (Verlorenkost)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Accueillir l’enfant tout en soutenant son système familial;Instaurer et maintenir une relation de confiance avec l’enfant et ses parents;Assurer la préparation, l’organisation, la coordination et l’encadrement de visites entre l’enfant et le parent visiteur, dans un cadre sécurisant;Observer et évaluer la qualité du lien d’attachement entre l’enfant et son parent;Responsabiliser, soutenir et accompagner les parents dans l’exercice de leur parentalité;Rédiger des rapports de visites et des courriers à destination de la magistrature;Gérer les situations conflictuelles avec discernement, en favorisant la régulation et la communication constructive.",
        "Profil": "Compétences techniques Connaître la législation sociale luxembourgeoise et la législation du réseau psycho-socio-éducatif;Disposer de compétences rédactionnelles solides pour la rédaction de rapports;Maîtrise des trois langues usuelles du pays;Accomplir diverses tâches administratives. Compétences comportementales Identifier les facteurs de risque pouvant compromettre le développement de l’enfant et mettre en place des interventions adaptées à sa situation;Travailler avec des familles sous contrainte;Conduire des entretiens avec les enfants, les parents et les partenaires, et analyser les informations recueillies dans une perspective pluridisciplinaire;Assurer le suivi des dossiers et adapter les modalités de contact aux besoins de l’enfant;Faire preuve de sens des responsabilités. Atouts Formation supplémentaire en systémique, pédagogie du traumatisme, travail familial ou thérapie familiale constitue un atout;Expérience professionnelle dans une fonction similaire;Expérience d'au moins 3 ans dans le domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 mars 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-14T02:33:21.006478"
    }
]