[
    {
        "Title": "Agent d'accueil (m/f) (réf. E00035977) (réf. F00035978)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250526-agentdaccueilmfrfe00035977rff0-369750.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Inspection du travail et des mines",
        "Application Deadline": "14/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 14/06/2025 Ministère Ministère du Travail Administration/Organisme Inspection du travail et des mines Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. F00035978 Qui recrute ? Inspection du travail et des mines Missions Gérer la réception et l'accueil: Accueillir, assurer l'inscription et orienter les visiteurs vers le service compétent; Assurer le contrôle des personnes accédant au bâtiment; Orienter les demandes émanant de l'extérieur vers le service compétent; Réceptionner des livraisons; Réceptionner le courrier de la Poste et des clients à l’accueil; Participer au bon déroulement d'activités prévues dans les missions de l'administration: Assister à des exercices de sécurité au sein de l'administration; Assister à l'organisation et veiller au bon déroulement des événements officiels; Gérer des données et la documentation: Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées; Tenir à jour des données et des bases de données; Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité; Gérer des appels: Réceptionner les appels des clients et transférer ces appels vers le service compétent; Encoder et importer les données des clients dans des fichiers ou des bases de données. Profil Compétences techniques Législations et réglementation: Connaître la législation et la réglementation de l'administration; Procédures internes/méthodologie: Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Connaître le fonctionnement et l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel; Aptitudes techniques: Savoir appliquer les règles de l'accueil physique et téléphonique; Applications bureautiques: Savoir travailler avec Word, Excel et Outlook; Logiciels spécifiques: Connaître les outils informatiques et d'informations mis en place par l'administration et l'utilisation qui en est faite en vue de pouvoir garantir le respect de la protection des données. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature14/06/2025MinistèreMinistère du TravailAdministration/OrganismeInspection du travail et des minesLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.F00035978",
        "Qui recrute ?": " Inspection du travail et des mines ",
        "Missions": "Gérer la réception et l'accueil: Accueillir, assurer l'inscription et orienter les visiteurs vers le service compétent; Assurer le contrôle des personnes accédant au bâtiment; Orienter les demandes émanant de l'extérieur vers le service compétent; Réceptionner des livraisons; Réceptionner le courrier de la Poste et des clients à l’accueil;Participer au bon déroulement d'activités prévues dans les missions de l'administration: Assister à des exercices de sécurité au sein de l'administration; Assister à l'organisation et veiller au bon déroulement des événements officiels;Gérer des données et la documentation: Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées; Tenir à jour des données et des bases de données; Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité;Gérer des appels: Réceptionner les appels des clients et transférer ces appels vers le service compétent; Encoder et importer les données des clients dans des fichiers ou des bases de données.",
        "Profil": "Compétences techniques Législations et réglementation: Connaître la législation et la réglementation de l'administration;Procédures internes/méthodologie: Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Connaître le fonctionnement et l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel;Aptitudes techniques: Savoir appliquer les règles de l'accueil physique et téléphonique;Applications bureautiques: Savoir travailler avec Word, Excel et Outlook;Logiciels spécifiques: Connaître les outils informatiques et d'informations mis en place par l'administration et l'utilisation qui en est faite en vue de pouvoir garantir le respect de la protection des données. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-26T13:13:44.770434"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250526-directeurmf-369966.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée et école internationale de Mondorf-les-Bains",
        "Application Deadline": "06/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 06/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée et école internationale de Mondorf-les-Bains Lieu Mondorf-les-Bains Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée et école internationale de Mondorf-les-Bains Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature06/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée et école internationale de Mondorf-les-BainsLieuMondorf-les-BainsTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée et école internationale de Mondorf-les-Bains ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-26T13:13:44.770891"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250523-spcialisteenscienceshumainesmf-369703.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions socio-pédagogiques en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations : Réaliser des évaluations de la situation sociale et de l’insertion sociale en co-production avec le détenu ; Rédiger des synthèses ; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ; Gérer le volet socio-pédagogique du dossier d’insertion sociale du détenu. Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre : L’accueil des détenus ; Des consultations sociales ponctuelles et régulières ; Des mesures socio-pédagogiques générales ; Des mesures socio-pédagogiques spécifiques sous forme de suivis, de formations et d’entraînements en individuel ou en groupe. Accompagner et aider les détenus dans leurs démarches administratives et sociales. Élaborer et gérer des outils de travail dans le cadre du travail social et d’insertion sociale. Travailler en équipe multidisciplinaire et en réseau : Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ; Échanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ; Coordonner les interventions au niveau de la Convention d’accompagnement (CA). Profil Compétences techniques Compétences métiers : Législations et réglementation : Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie : Connaissances des théories, méthodes, techniques et instruments usuels du travail socio-pédagogique. Aptitudes techniques : Maîtrise de la rédaction de rapports ; Maîtrise de la conduite d’entretiens individuels. Compétences support : Applications bureautiques : Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues : Compétences écrites : Luxembourgeois: Expérimenté ; Français: Expérimenté ; Allemand: Expérimenté ; Anglais: Indépendant. Compétences orales : Luxembourgeois: Expérimenté ; Français: Expérimenté ; Allemand: Expérimenté ; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ; Savoir s'auto-développer ; Avoir une capacité d'analyse critique, de synthèse et de raisonnement ; Faire preuve de discrétion ; Savoir garder ses distances professionnelles ; Avoir le sens des responsabilités, savoir travailler de manière autonome ; Savoir anticiper et prendre des décisions ; Avoir un esprit d'initiative, être réactif, flexible et persévérant ; Avoir une capacité à s'adapter au changement ; Faire preuve de capacités d'écoute et d'empathie ; Avoir des capacités d'autoréflexion, savoir se remettre en question ; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou en tant qu'assistant social ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juin 2025 et envoyez les documents demandés par courriel à recrutement@ap.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions socio-pédagogiques en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique.Réaliser des évaluations :Réaliser des évaluations de la situation sociale et de l’insertion sociale en co-production avec le détenu ;Rédiger des synthèses ;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ;Gérer le volet socio-pédagogique du dossier d’insertion sociale du détenu.Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre :L’accueil des détenus ;Des consultations sociales ponctuelles et régulières ;Des mesures socio-pédagogiques générales ;Des mesures socio-pédagogiques spécifiques sous forme de suivis, de formations et d’entraînements en individuel ou en groupe.Accompagner et aider les détenus dans leurs démarches administratives et sociales.Élaborer et gérer des outils de travail dans le cadre du travail social et d’insertion sociale.Travailler en équipe multidisciplinaire et en réseau :Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ;Échanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ;Coordonner les interventions au niveau de la Convention d’accompagnement (CA).",
        "Profil": "Compétences techniques Compétences métiers :Législations et réglementation :Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie :Connaissances des théories, méthodes, techniques et instruments usuels du travail socio-pédagogique.Aptitudes techniques :Maîtrise de la rédaction de rapports ;Maîtrise de la conduite d’entretiens individuels.Compétences support :Applications bureautiques :Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues :Compétences écrites :Luxembourgeois: Expérimenté ;Français: Expérimenté ;Allemand: Expérimenté ;Anglais: Indépendant.Compétences orales :Luxembourgeois: Expérimenté ;Français: Expérimenté ;Allemand: Expérimenté ;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ;Savoir s'auto-développer ;Avoir une capacité d'analyse critique, de synthèse et de raisonnement ;Faire preuve de discrétion ;Savoir garder ses distances professionnelles ;Avoir le sens des responsabilités, savoir travailler de manière autonome ;Savoir anticiper et prendre des décisions ;Avoir un esprit d'initiative, être réactif, flexible et persévérant ;Avoir une capacité à s'adapter au changement ;Faire preuve de capacités d'écoute et d'empathie ;Avoir des capacités d'autoréflexion, savoir se remettre en question ;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou en tant qu'assistant social ou son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juin 2025 et envoyez les documents demandés par courriel àrecrutement@ap.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-26T13:13:44.770919"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f) (réf. M00035981) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250526-spcialisteenscienceshumainesmf-369918.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035981 Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser; Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, en sciences de l'éducation ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035981",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliser;Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, en sciences de l'éducation ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-26T13:13:44.771028"
    },
    {
        "Title": "Magasinier (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Mai/20250526-magasiniermf-369912.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "06/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire CC communes du Sud - H3 Date limite de candidature 06/06/2025 Commune/Syndicat de communes Syndicat des Eaux du Sud Circonscription Centre Lieu Koerich Service/Département Magasin Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.ses-eau.lu/online/www/secret/FRE/index.html",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCC communes du Sud - H3Date limite de candidature06/06/2025Commune/Syndicat de communesSyndicat des Eaux du SudCirconscriptionCentreLieuKoerichService/DépartementMagasinTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.ses-eau.lu/online/www/secret/FRE/index.html",
        "Group Classification": "CC communes du Sud - H3",
        "Location": "Centre",
        "adding_date": "2025-05-26T13:13:44.771655"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250526-directeuradjointmf-369971.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique du Centre",
        "Application Deadline": "10/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A2 Date limite de candidature 10/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique du Centre Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée technique du Centre Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA2Date limite de candidature10/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique du CentreLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée technique du Centre ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-26T13:13:44.771671"
    },
    {
        "Title": "Directeur (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250526-directeurmf-369962.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Athénée de Luxembourg",
        "Application Deadline": "06/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 06/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Athénée de Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée Athénée de Luxembourg Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature06/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Athénée de LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée Athénée de Luxembourg ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-26T13:13:44.771913"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f) (réf. M00035963) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/20250526-spcialisteenscienceshumainesmf-369705.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. M00035963 Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions socio-pédagogiques en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations : Réaliser des évaluations de la situation sociale et de l’insertion sociale en co-production avec le détenu ; Rédiger des synthèses ; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ; Gérer le volet socio-pédagogique du dossier d’insertion sociale du détenu. Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre : L’accueil des détenus ; Des consultations sociales ponctuelles et régulières ; Des mesures socio-pédagogiques générales ; Des mesures socio-pédagogiques spécifiques sous forme de suivis, de formations et d’entraînements en individuel ou en groupe. Accompagner et aider les détenus dans leurs démarches administratives et sociales. Elaborer et gérer des outils de travail dans le cadre du travail social et d’insertion sociale. Travailler en équipe multidisciplinaire et en réseau : Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ; Échanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ; Coordonner les interventions au niveau de la Convention d’accompagnement (CA). Profil Compétences techniques Compétences métiers : Législations et réglementation : Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie : Connaissances des théories, méthodes, techniques et instruments usuels du travail socio-pédagogique. Aptitudes techniques : Maîtrise de la rédaction de rapports ; Maîtrise de la conduite d’entretiens individuels. Compétences support : Applications bureautiques: Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues : Compétences écrites : Luxembourgeois: Expérimenté ; Français: Expérimenté ; Allemand: Expérimenté ; Anglais: Indépendant. Compétences orales : Luxembourgeois: Expérimenté ; Français: Expérimenté ; Allemand: Expérimenté ; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ; Savoir s'auto-développer ; Avoir une capacité d'analyse critique, de synthèse et de raisonnement ; Faire preuve de discrétion ; Savoir garder ses distances professionnelles ; Avoir le sens des responsabilités, savoir travailler de manière autonome ; Savoir anticiper et prendre des décisions ; Avoir un esprit d'initiative, être réactif, flexible et persévérant ; Avoir une capacité à s'adapter au changement ; Faire preuve de capacités d'écoute et d'empathie ; Avoir des capacités d'autoréflexion, savoir se remettre en question ; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou en tant qu'assistant social ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV ; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.M00035963",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions socio-pédagogiques en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique.Réaliser des évaluations :Réaliser des évaluations de la situation sociale et de l’insertion sociale en co-production avec le détenu ;Rédiger des synthèses ;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ;Gérer le volet socio-pédagogique du dossier d’insertion sociale du détenu.Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre :L’accueil des détenus ;Des consultations sociales ponctuelles et régulières ;Des mesures socio-pédagogiques générales ;Des mesures socio-pédagogiques spécifiques sous forme de suivis, de formations et d’entraînements en individuel ou en groupe.Accompagner et aider les détenus dans leurs démarches administratives et sociales.Elaborer et gérer des outils de travail dans le cadre du travail social et d’insertion sociale.Travailler en équipe multidisciplinaire et en réseau :Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ;Échanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ;Coordonner les interventions au niveau de la Convention d’accompagnement (CA).",
        "Profil": "Compétences techniques Compétences métiers :Législations et réglementation :Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie :Connaissances des théories, méthodes, techniques et instruments usuels du travail socio-pédagogique.Aptitudes techniques :Maîtrise de la rédaction de rapports ;Maîtrise de la conduite d’entretiens individuels.Compétences support :Applications bureautiques:Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues :Compétences écrites :Luxembourgeois: Expérimenté ;Français: Expérimenté ;Allemand: Expérimenté ;Anglais: Indépendant.Compétences orales :Luxembourgeois: Expérimenté ;Français: Expérimenté ;Allemand: Expérimenté ;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ;Savoir s'auto-développer ;Avoir une capacité d'analyse critique, de synthèse et de raisonnement ;Faire preuve de discrétion ;Savoir garder ses distances professionnelles ;Avoir le sens des responsabilités, savoir travailler de manière autonome ;Savoir anticiper et prendre des décisions ;Avoir un esprit d'initiative, être réactif, flexible et persévérant ;Avoir une capacité à s'adapter au changement ;Faire preuve de capacités d'écoute et d'empathie ;Avoir des capacités d'autoréflexion, savoir se remettre en question ;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou en tant qu'assistant social ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV ;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-05-26T13:13:44.772115"
    },
    {
        "Title": "Enquêteur de la section cybercrime (m/f) (réf. M00035980) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250526-enquteurdelasectioncybercrimem-369931.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "18/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 18/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg/Hamm Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00035980 Qui recrute ? Police grand-ducale Service police judiciare - Section cybercrime Missions Mener des enquêtes judiciaires dans le/les domaine(s) de compétence de la section: Recueillir, centraliser et exploiter toutes sortes d’informations / renseignements utiles dans le cadre des enquêtes judiciaires; Rechercher et identifier les personnes physiques et morales impliquées dans le dossier, personnes susceptibles d’avoir participé à une infraction, témoins et victimes); Préparer et exécuter les actes judiciaires ordonnés par les autorités judiciaires (arrestations,perquisitions, saisies, observations, commissions rogatoires, écoutes téléphoniques, repérages Téléphoniques, etc.); Analyser et exploiter les données (p.ex. documents, comptes bancaires, flux monétaires, données informatiques, écoutes téléphoniques, etc.) et reconstituer les modes opératoires; Etablir des rapports de synthèse; Témoigner en justice; Descente et vérification sur les lieux du crime (notamment en cas de flagrant délit); Rechercher les informations et éléments de preuve nécessaires à la manifestation de la vérité (p.ex. recherches dans banques de données, recherches Internet, messages Interpol/Europol, requêtes CCPD, vérifications sur les lieux, etc.); Préparer et mener des auditions / interrogatoires; Etablir des rapports judiciaires respectivement dresser procès-verbal; Participer à l’exécution de commissions rogatoires internationales à l’étranger; Assurer un échange régulier avec les autorités judiciaires et, le cas échant avec les unités / services de police à l’étranger. Autres tâches: Traiter les messages Europol/Interpol/CCPD ainsi que d’autres sortes de requêtes; Exécuter les commissions rogatoires internationales entrantes; Identifier des nouveaux phénomènes criminels respectivement des séries en cours; Elaborer et dispenser des cours en matière de cybercriminalité. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Connaître le Code pénal et le Code de procédure pénale; Connaître les textes légaux et des procédures en matière de l’entraide judiciaire internationale; Connaître les textes légaux et des procédures en matière de coopération policière internationale; Connaître les modes de fonctionnement et d’organisation des juridictions de l’ordre judiciaire; Disposer de bonnes capacités rédactionnelles et analytiques; Disposer des connaissances de base en matière informatique (architecture, réseaux et sécurité informatique, programmation); Savoir analyser les faits respectivement les données et identifier d’éventuelles infractions; Disposer de bonnes capacités rédactionnelles; Savoir établir des rapports de synthèse; Savoir exploiter les bases de données étatiques disponibles (LEGILUX, CNS, RCSL, Cadastre, etc.); Savoir mener des recherches sur Internet pour résoudre des problèmes; Savoir assimiler des documentations techniques; Savoir utiliser MS Office et Outlook. Compétences comportementales Résoudre des problèmes; Conceptualiser; Conseiller; S'auto développer; Atteindre les objectifs. Atouts Une expérience dans le domaine judiciaire constitue un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature18/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourg/HammTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00035980",
        "Qui recrute ?": " Police grand-ducaleService police judiciare - Section cybercrime ",
        "Missions": "Mener des enquêtes judiciaires dans le/les domaine(s) de compétence de la section:Recueillir, centraliser et exploiter toutes sortes d’informations / renseignements utiles dans le cadre des enquêtes judiciaires;Rechercher et identifier les personnes physiques et morales impliquées dans le dossier, personnes susceptibles d’avoir participé à une infraction, témoins et victimes);Préparer et exécuter les actes judiciaires ordonnés par les autorités judiciaires (arrestations,perquisitions, saisies, observations, commissions rogatoires, écoutes téléphoniques, repérages Téléphoniques, etc.);Analyser et exploiter les données (p.ex. documents, comptes bancaires, flux monétaires, données informatiques, écoutes téléphoniques, etc.) et reconstituer les modes opératoires;Etablir des rapports de synthèse;Témoigner en justice;Descente et vérification sur les lieux du crime (notamment en cas de flagrant délit);Rechercher les informations et éléments de preuve nécessaires à la manifestation de la vérité (p.ex. recherches dans banques de données, recherches Internet, messages Interpol/Europol, requêtes CCPD, vérifications sur les lieux, etc.);Préparer et mener des auditions / interrogatoires;Etablir des rapports judiciaires respectivement dresser procès-verbal;Participer à l’exécution de commissions rogatoires internationales à l’étranger;Assurer un échange régulier avec les autorités judiciaires et, le cas échant avec les unités / services de police à l’étranger.Autres tâches:Traiter les messages Europol/Interpol/CCPD ainsi que d’autres sortes de requêtes;Exécuter les commissions rogatoires internationales entrantes;Identifier des nouveaux phénomènes criminels respectivement des séries en cours;Elaborer et dispenser des cours en matière de cybercriminalité.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Connaître le Code pénal et le Code de procédure pénale;Connaître les textes légaux et des procédures en matière de l’entraide judiciaire internationale;Connaître les textes légaux et des procédures en matière de coopération policière internationale;Connaître les modes de fonctionnement et d’organisation des juridictions de l’ordre judiciaire;Disposer de bonnes capacités rédactionnelles et analytiques;Disposer des connaissances de base en matière informatique (architecture, réseaux et sécurité informatique, programmation);Savoir analyser les faits respectivement les données et identifier d’éventuelles infractions;Disposer de bonnes capacités rédactionnelles;Savoir établir des rapports de synthèse;Savoir exploiter les bases de données étatiques disponibles (LEGILUX, CNS, RCSL, Cadastre, etc.);Savoir mener des recherches sur Internet pour résoudre des problèmes;Savoir assimiler des documentations techniques;Savoir utiliser MS Office et Outlook. Compétences comportementales Résoudre des problèmes;Conceptualiser;Conseiller;S'auto développer;Atteindre les objectifs. Atouts Une expérience dans le domaine judiciaire constitue un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-26T13:13:44.772256"
    },
    {
        "Title": "Gestionnaire au service prestations (m/f) (réf. F00035983)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250526-gestionnaireauserviceprestatio-369922.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "8",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 11/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 8 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Réf. F00035983 Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. En tant qu’interlocuteur unique en matière de pension de tous les assurés du secteur privé, les salariés et non-salariés, elle assure le traitement des dossiers de pension et le paiement des prestations correspondantes. Dans l’exécution de ses missions, la CNAP collabore avec un large réseau de partenaires nationaux et internationaux et privilégie une gestion participative à tous les niveaux. Le service prestations se compose d’une part du service pension, chargé du traitement des demandes de pension nationales et internationales, ainsi que du suivi des pensions attribuées et, d’autre part, du service carrière d’assurance, chargé du traitement des dossiers concernant les carrières d’assurance (périodes d’activités professionnelles au Luxembourg ou à l’étranger), les « baby year », les achats rétroactifs de périodes d’assurance et les transferts de cotisations entre organismes compétents. Plus d'Informations sur www.cnap.lu. La CNAP offre un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Instruction des demandes de pension; Calcul des pensions et suivi des paiements; Analyse et application d’instructions internationales; Gestion du contrôle du maintien du droit à pension; Traitement des demandes baby-year; Traitement des périodes d’assurance complémentaires; Traitement des demandes d'achat rétroactif et des demandes de restitution de cotisations; Gestion des remboursements de cotisations; Fourniture de renseignements et conseils aux assurés. Profil Compétences techniques Avoir une excellente maîtrise des langues administratives; Avoir une bonne maîtrise de l’anglais; Disposer de bonnes capacités rédactionnelles; Maîtriser les outils informatiques courants (Word, Excel, etc) et les logiciels internes spécifiques; Apprendre et savoir appliquer la législation sur les pensions et les procédures de traitement des demandes. Compétences comportementales Etre rigoureux, organisé et précis; Avoir un sens aigu des responsabilités et savoir gérer des priorités; Etre fiable, disponible et flexible; Respecter la confidentialité et la discrétion; Avoir la capacité de travailler de manière autonome ainsi qu’en équipe; Avoir une aisance relationnelle et l’esprit d’équipe. Atouts Avoir des connaissances sur l’assurance pension et l’affiliation; Avoir une première expérience professionnelle dans le traitement de dossiers administratifs. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature11/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants8Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeRéf.F00035983",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. En tant qu’interlocuteur unique en matière de pension de tous les assurés du secteur privé, les salariés et non-salariés, elle assure le traitement des dossiers de pension et le paiement des prestations correspondantes. Dans l’exécution de ses missions, la CNAP collabore avec un large réseau de partenaires nationaux et internationaux et privilégie une gestion participative à tous les niveaux.Le service prestations se compose d’une part du service pension, chargé du traitement des demandes de pension nationales et internationales, ainsi que du suivi des pensions attribuées et, d’autre part, du service carrière d’assurance, chargé du traitement des dossiers concernant les carrières d’assurance (périodes d’activités professionnelles au Luxembourg ou à l’étranger), les « baby year », les achats rétroactifs de périodes d’assurance et les transferts de cotisations entre organismes compétents.Plus d'Informations sur www.cnap.lu.La CNAP offre un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Instruction des demandes de pension;Calcul des pensions et suivi des paiements;Analyse et application d’instructions internationales;Gestion du contrôle du maintien du droit à pension;Traitement des demandes baby-year;Traitement des périodes d’assurance complémentaires;Traitement des demandes d'achat rétroactif et des demandes de restitution de cotisations;Gestion des remboursements de cotisations;Fourniture de renseignements et conseils aux assurés.",
        "Profil": "Compétences techniques Avoir une excellente maîtrise des langues administratives;Avoir une bonne maîtrise de l’anglais;Disposer de bonnes capacités rédactionnelles;Maîtriser les outils informatiques courants (Word, Excel, etc) et les logiciels internes spécifiques;Apprendre et savoir appliquer la législation sur les pensions et les procédures de traitement des demandes. Compétences comportementales Etre rigoureux, organisé et précis;Avoir un sens aigu des responsabilités et savoir gérer des priorités;Etre fiable, disponible et flexible;Respecter la confidentialité et la discrétion;Avoir la capacité de travailler de manière autonome ainsi qu’en équipe;Avoir une aisance relationnelle et l’esprit d’équipe. Atouts Avoir des connaissances sur l’assurance pension et l’affiliation;Avoir une première expérience professionnelle dans le traitement de dossiers administratifs.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-26T13:13:44.772428"
    },
    {
        "Title": "Enquêteur de la section cybercrime (m/f) (réf. E00035986) (réf. F00035987)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250526-enquteurdelasectioncybercrimem-369935.html",
        "Education Level": "Bachelor",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "18/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 18/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg/Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00035987 Qui recrute ? Police grand-ducale Service police judiciaire - Section cybercrime Missions Mener des enquêtes judiciaires dans le/les domaine(s) de compétence de la section: Recueillir, centraliser et exploiter toutes sortes d’informations / renseignements utiles dans le cadre des enquêtes judiciaires; Rechercher et identifier les personnes physiques et morales impliquées dans le dossier personnes susceptibles d’avoir participé à une infraction, témoins et victimes); Préparer et exécuter les actes judiciaires ordonnés par les autorités judiciaires (arrestations, Perquisitions, saisies, observations, commissions rogatoires, écoutes téléphoniques, repérages Téléphoniques, etc.); Analyser et exploiter les données (p.ex. documents, comptes bancaires, flux monétaires, données informatiques, écoutes téléphoniques, etc.) et reconstituer les modes opératoires; Etablir des rapports de synthèse; Témoigner en justice; Descente et vérification sur les lieux du crime (notamment en cas de flagrant délit); Rechercher les informations et éléments de preuve nécessaires à la manifestation de la vérité (p.ex. recherches dans banques de données, recherches Internet, messages Interpol/Europol, requêtes CCPD, vérifications sur les lieux, etc.); Préparer et mener des auditions / interrogatoires; Etablir des rapports judiciaires respectivement dresser procès-verbal; Participer à l’exécution de commissions rogatoires internationales à l’étranger; Assurer un échange régulier avec les autorités judiciaires et, le cas échant avec les unités / services de police à l’étranger. Autres tâches: Traiter les messages Europol/Interpol/CCPD ainsi que d’autres sortes de requêtes; Exécuter les commissions rogatoires internationales entrantes; Identifier des nouveaux phénomènes criminels respectivement des séries en cours; Elaborer et dispenser des cours en matière de cybercriminalité. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Connaître le Code pénal et le Code de procédure pénale; Connaître les textes légaux et des procédures en matière de l’entraide judiciaire internationale; Connaître les textes légaux et des procédures en matière de coopération policière internationale; Connaître les modes de fonctionnement et d’organisation des juridictions de l’ordre judiciaire; Disposer de bonnes capacités rédactionnelles et analytiques; Disposer des connaissances de base en matière informatique (architecture, réseaux et sécurité informatique, programmation); Savoir analyser les faits respectivement les données et identifier d’éventuelles infractions; Disposer de bonnes capacités rédactionnelles; Savoir établir des rapports de synthèse; Savoir exploiter les bases de données étatiques disponibles (LEGILUX, CNS, RCSL, Cadastre, etc.); Savoir mener des recherches sur Internet pour résoudre des problèmes; Savoir assimiler des documentations techniques; Savoir utiliser MS Office et Outlook. Compétences comportementales Résoudre des problèmes; Conceptualiser; Conseiller; S'auto développer; Atteindre les objectifs. Atouts Une expérience dans le domaine judiciaire constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature18/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourg/HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00035987",
        "Qui recrute ?": " Police grand-ducaleService police judiciaire - Section cybercrime ",
        "Missions": "Mener des enquêtes judiciaires dans le/les domaine(s) de compétence de la section:Recueillir, centraliser et exploiter toutes sortes d’informations / renseignements utiles dans le cadre des enquêtes judiciaires;Rechercher et identifier les personnes physiques et morales impliquées dans le dossierpersonnes susceptibles d’avoir participé à une infraction, témoins et victimes);Préparer et exécuter les actes judiciaires ordonnés par les autorités judiciaires (arrestations,Perquisitions, saisies, observations, commissions rogatoires, écoutes téléphoniques, repéragesTéléphoniques, etc.);Analyser et exploiter les données (p.ex. documents, comptes bancaires, flux monétaires, données informatiques, écoutes téléphoniques, etc.) et reconstituer les modes opératoires;Etablir des rapports de synthèse;Témoigner en justice;Descente et vérification sur les lieux du crime (notamment en cas de flagrant délit);Rechercher les informations et éléments de preuve nécessaires à la manifestation de la vérité (p.ex. recherches dans banques de données, recherches Internet, messages Interpol/Europol, requêtes CCPD, vérifications sur les lieux, etc.);Préparer et mener des auditions / interrogatoires;Etablir des rapports judiciaires respectivement dresser procès-verbal;Participer à l’exécution de commissions rogatoires internationales à l’étranger;Assurer un échange régulier avec les autorités judiciaires et, le cas échant avec les unités / services de police à l’étranger.Autres tâches:Traiter les messages Europol/Interpol/CCPD ainsi que d’autres sortes de requêtes;Exécuter les commissions rogatoires internationales entrantes;Identifier des nouveaux phénomènes criminels respectivement des séries en cours;Elaborer et dispenser des cours en matière de cybercriminalité.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Connaître le Code pénal et le Code de procédure pénale;Connaître les textes légaux et des procédures en matière de l’entraide judiciaire internationale;Connaître les textes légaux et des procédures en matière de coopération policière internationale;Connaître les modes de fonctionnement et d’organisation des juridictions de l’ordre judiciaire;Disposer de bonnes capacités rédactionnelles et analytiques;Disposer des connaissances de base en matière informatique (architecture, réseaux et sécurité informatique, programmation);Savoir analyser les faits respectivement les données et identifier d’éventuelles infractions;Disposer de bonnes capacités rédactionnelles;Savoir établir des rapports de synthèse;Savoir exploiter les bases de données étatiques disponibles (LEGILUX, CNS, RCSL, Cadastre, etc.);Savoir mener des recherches sur Internet pour résoudre des problèmes;Savoir assimiler des documentations techniques;Savoir utiliser MS Office et Outlook. Compétences comportementales Résoudre des problèmes;Conceptualiser;Conseiller;S'auto développer;Atteindre les objectifs. Atouts Une expérience dans le domaine judiciaire constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-26T13:13:44.772541"
    },
    {
        "Title": "Agent d'accueil (m/f) (réf. E00035974) (réf. F00035979)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Mai/20250526-agentdaccueilmfrfe00035974rff0-369749.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Inspection du travail et des mines",
        "Application Deadline": "14/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 14/06/2025 Ministère Ministère du Travail Administration/Organisme Inspection du travail et des mines Lieu Strassen Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. F00035979 Qui recrute ? Inspection du travail et des mines Missions Gérer la réception et l'accueil: Accueillir, assurer l'inscription et orienter les visiteurs vers le service compétent; Assurer le contrôle des personnes accédant au bâtiment; Orienter les demandes émanant de l'extérieur vers le service compétent; Réceptionner des livraisons; Réceptionner le courrier de la Poste et des clients à l’accueil; Participer au bon déroulement d'activités prévues dans les missions de l'administration: Assister à des exercices de sécurité au sein de l'administration; Assister à l'organisation et veiller au bon déroulement des événements officiels; Gérer des données et la documentation: Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées; Tenir à jour des données et des bases de données; Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité; Gérer des appels: Réceptionner les appels des clients et transférer ces appels vers le service compétent; Encoder et importer les données des clients dans des fichiers ou des bases de données. Profil Compétences techniques Législations et réglementation: Connaître la législation et la réglementation de l'administration; Procédures internes/méthodologie: Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Connaître le fonctionnement et l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel; Aptitudes techniques: Savoir appliquer les règles de l'accueil physique et téléphonique; Applications bureautiques: Savoir travailler avec Word, Excel et Outlook; Logiciels spécifiques: Connaître les outils informatiques et d'informations mis en place par l'administration et l'utilisation qui en est faite en vue de pouvoir garantir le respect de la protection des données. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature14/06/2025MinistèreMinistère du TravailAdministration/OrganismeInspection du travail et des minesLieuStrassenTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.F00035979",
        "Qui recrute ?": " Inspection du travail et des mines ",
        "Missions": "Gérer la réception et l'accueil: Accueillir, assurer l'inscription et orienter les visiteurs vers le service compétent; Assurer le contrôle des personnes accédant au bâtiment; Orienter les demandes émanant de l'extérieur vers le service compétent; Réceptionner des livraisons; Réceptionner le courrier de la Poste et des clients à l’accueil;Participer au bon déroulement d'activités prévues dans les missions de l'administration: Assister à des exercices de sécurité au sein de l'administration; Assister à l'organisation et veiller au bon déroulement des événements officiels;Gérer des données et la documentation: Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées; Tenir à jour des données et des bases de données; Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité;Gérer des appels: Réceptionner les appels des clients et transférer ces appels vers le service compétent; Encoder et importer les données des clients dans des fichiers ou des bases de données.",
        "Profil": "Compétences techniques Législations et réglementation: Connaître la législation et la réglementation de l'administration;Procédures internes/méthodologie: Connaître la charte d'accueil et les engagements pris dans ce domaine par l'administration; Connaître le fonctionnement et l'organisation interne de l'administration ainsi que l'organigramme avec les différents services et attributions du personnel;Aptitudes techniques: Savoir appliquer les règles de l'accueil physique et téléphonique;Applications bureautiques: Savoir travailler avec Word, Excel et Outlook;Logiciels spécifiques: Connaître les outils informatiques et d'informations mis en place par l'administration et l'utilisation qui en est faite en vue de pouvoir garantir le respect de la protection des données. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez suivi avec succès l’enseignement des 5 premières années d’études dans un établissement d’enseignement secondaire ou vous avez réussi le cycle moyen de l’enseignement secondaire technique soit du régime technique, soit du régime de la formation du technicien ou vous avez obtenu le diplôme d’aptitude professionnelle ou vous pouvez présenter une attestation portant sur des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-05-26T13:13:44.772791"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250526-directeuradjointmf-369968.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique du Centre",
        "Application Deadline": "10/06/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 10/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique du Centre Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Lycée technique du Centre Missions Mettre en oeuvre la politique éducative; Assurer des missions de pilotage, d'évaluation et de conseil; Gestion de l'établissement. Profil Compétences techniques Piloter l'action éducative selon le programme polititique; Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques; Mesurer l'efficacité de l'enseignement; Contribuer aux principaux actes de gestion du personnel; Conseiller et former les enseignants; Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines; Conseiller l'autorité ministérielle et participer aux instances ministérielles; Connaissances du système éducatif; Connaissances des techniques de conduite du changement; Connaissances de la méthodologie de conduite de projet; Connaissances de conduire des entretiens; Connaissances de jouer un rôle de conseil; Connaissances de piloter un projet Compétences comportementales Sense de l'initiative; Réactivité; Rigueur / Fiabilité; Créativité / Sens de l'innovation; Capacité de conviction; Sense relationnel. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 juin 2025 et envoyez les documents demandés par courriel à candidatures.fd@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature10/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique du CentreLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Lycée technique du Centre ",
        "Missions": "Mettre en oeuvre la politique éducative;Assurer des missions de pilotage, d'évaluation et de conseil;Gestion de l'établissement.",
        "Profil": "Compétences techniques Piloter l'action éducative selon le programme polititique;Évaluer les enseignants, les équipes multi-disciplinaires et pédagogiques;Mesurer l'efficacité de l'enseignement;Contribuer aux principaux actes de gestion du personnel;Conseiller et former les enseignants;Détecter des potentiels et les promouvoir en lien avec le services des ressources humaines;Conseiller l'autorité ministérielle et participer aux instances ministérielles;Connaissances du système éducatif;Connaissances des techniques de conduite du changement;Connaissances de la méthodologie de conduite de projet;Connaissances de conduire des entretiens;Connaissances de jouer un rôle de conseil;Connaissances de piloter un projet Compétences comportementales Sense de l'initiative;Réactivité;Rigueur / Fiabilité;Créativité / Sens de l'innovation;Capacité de conviction;Sense relationnel.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Le directeur adjoint est choisi parmi les fonctionnaires appartenant ou ayant appartenu pendant cinq ans au moins au personnel de la catégorie de traitement A, sous-groupe enseignement secondaire ou sous-groupe enseignement fondamental. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 juin 2025 et envoyez les documents demandés par courriel àcandidatures.fd@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-26T13:13:44.772848"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f) (réf. F00035982)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250526-spcialisteenscienceshumainesmf-369929.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035982 Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser; Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, en sciences de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035982",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliser;Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, en sciences de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-26T13:13:44.773070"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f) (réf. F00035962)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250526-spcialisteenscienceshumainesmf-369697.html",
        "Education Level": "Bachelor",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 11/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire d'Uerschterhaff à Sanem Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Réf. F00035962 Qui recrute ? Administration pénitentiaire Missions Mise en œuvre d’évaluations et d’interventions socio-pédagogiques en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique. Réaliser des évaluations : Réaliser des évaluations de la situation sociale et de l’insertion sociale en co-production avec le détenu ; Rédiger des synthèses ; Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ; Gérer le volet socio-pédagogique du dossier d’insertion sociale du détenu. Réaliser des interventions socio-pédagogiques : Organiser et/ou mettre en œuvre : L’accueil des détenus ; Des consultations sociales ponctuelles et régulières ; Des mesures socio-pédagogiques générales ; Des mesures socio-pédagogiques spécifiques sous forme de suivis, de formations et d’entraînements en individuel ou en groupe. Accompagner et aider les détenus dans leurs démarches administratives et sociales. Elaborer et gérer des outils de travail dans le cadre du travail social et d’insertion sociale. Travailler en équipe multidisciplinaire et en réseau : Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ; Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ; Échanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ; Coordonner les interventions au niveau de la Convention d’accompagnement (CA). Profil Compétences techniques Compétences métiers : Législations et réglementation : Connaissance de la législation et de la réglementation de l’Administration pénitentiaire. Méthodologie : Connaissances des théories, méthodes, techniques et instruments usuels du travail socio-pédagogique. Aptitudes techniques : Maîtrise de la rédaction de rapports ; Maîtrise de la conduite d’entretiens individuels. Compétences support : Applications bureautiques : Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint). Compétences langues : Compétences écrites: Luxembourgeois: Expérimenté ; Français: Expérimenté ; Allemand: Expérimenté ; Anglais: Indépendant. Compétences orales: Luxembourgeois: Expérimenté ; Français: Expérimenté ; Allemand: Expérimenté ; Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ; Savoir s'auto-développer ; Avoir une capacité d'analyse critique, de synthèse et de raisonnement ; Faire preuve de discrétion ; Savoir garder ses distances professionnelles ; Avoir le sens des responsabilités, savoir travailler de manière autonome ; Savoir anticiper et prendre des décisions ; Avoir un esprit d'initiative, être réactif, flexible et persévérant ; Avoir une capacité à s'adapter au changement ; Faire preuve de capacités d'écoute et d'empathie ; Avoir des capacités d'autoréflexion, savoir se remettre en question ; Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou en tant qu'assistant social ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature11/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire d'Uerschterhaff à SanemTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion socialeRéf.F00035962",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Mise en œuvre d’évaluations et d’interventions socio-pédagogiques en co-production avec les détenus dans le respect des règles et procédures définies dans le cadre du traitement pénologique.Réaliser des évaluations :Réaliser des évaluations de la situation sociale et de l’insertion sociale en co-production avec le détenu ;Rédiger des synthèses ;Réaliser des évaluations des objectifs dans le cadre de la mise en œuvre des mesures socio-pédagogiques spécifiques ;Gérer le volet socio-pédagogique du dossier d’insertion sociale du détenu.Réaliser des interventions socio-pédagogiques :Organiser et/ou mettre en œuvre :L’accueil des détenus ;Des consultations sociales ponctuelles et régulières ;Des mesures socio-pédagogiques générales ;Des mesures socio-pédagogiques spécifiques sous forme de suivis, de formations et d’entraînements en individuel ou en groupe.Accompagner et aider les détenus dans leurs démarches administratives et sociales.Elaborer et gérer des outils de travail dans le cadre du travail social et d’insertion sociale.Travailler en équipe multidisciplinaire et en réseau :Collaborer étroitement avec les membres du SPSE et participer aux réunions du service ;Assurer l’échange d’informations avec la direction du Centre pénitentiaire et les services impliqués au niveau du traitement pénologique (Commission du Traitement Pénologique (CTP)) ;Échanger des informations avec les partenaires de l’Administration pénitentiaire (SCAS, SPMP, Suchthëllef, etc.) ;Coordonner les interventions au niveau de la Convention d’accompagnement (CA).",
        "Profil": "Compétences techniques Compétences métiers :Législations et réglementation :Connaissance de la législation et de la réglementation de l’Administration pénitentiaire.Méthodologie :Connaissances des théories, méthodes, techniques et instruments usuels du travail socio-pédagogique.Aptitudes techniques :Maîtrise de la rédaction de rapports ;Maîtrise de la conduite d’entretiens individuels.Compétences support :Applications bureautiques :Savoir travailler avec les outils informatiques courants (Outlook, Excel, Word et Powerpoint).Compétences langues :Compétences écrites:Luxembourgeois: Expérimenté ;Français: Expérimenté ;Allemand: Expérimenté ;Anglais: Indépendant.Compétences orales:Luxembourgeois: Expérimenté ;Français: Expérimenté ;Allemand: Expérimenté ;Anglais: Indépendant. Compétences comportementales Avoir une ouverture d'esprit ;Savoir s'auto-développer ;Avoir une capacité d'analyse critique, de synthèse et de raisonnement ;Faire preuve de discrétion ;Savoir garder ses distances professionnelles ;Avoir le sens des responsabilités, savoir travailler de manière autonome ;Savoir anticiper et prendre des décisions ;Avoir un esprit d'initiative, être réactif, flexible et persévérant ;Avoir une capacité à s'adapter au changement ;Faire preuve de capacités d'écoute et d'empathie ;Avoir des capacités d'autoréflexion, savoir se remettre en question ;Gérer des situations complexes et savoir désescalader des situations de crises. Atouts La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences humaines ou en tant qu'assistant social ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-26T13:13:44.773235"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250526-spcialisteenscienceshumainesmf-369924.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "11/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 11/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser; Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir instaurer une relation d’échange avec les parents, les membres de la communauté; scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg; Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, en sciences de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juin 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature11/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliser;Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir instaurer une relation d’échange avec les parents, les membres de la communauté; scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg;Maîtrise des trois langues usuels (L, D, F) du pays. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, en sciences de l'éducation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 juin 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-26T13:13:44.773260"
    },
    {
        "Title": "Médiateur interculturel (m/f) (réf. E00035975)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250526-mdiateurinterculturelpourlesbe-369882.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de l'intégration et de l'accueil scolaires",
        "Application Deadline": "03/06/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 03/06/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de l'intégration et de l'accueil scolaires Lieu Luxembourg-ville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Education et Formation tout au long de la vie Réf. E00035975 Qui recrute ? Service de l'intégration et de l'accueil scolaires Missions Faciliter la communication entre les différentes cultures présentes au sein du système éducatif luxembourgeois pour favoriser l'intégration harmonieuse des élèves; Concevoir et mettre en place des stratégies de médiation efficaces pour résoudre les conflits interculturels et promouvoir la compréhension mutuelle; Encourager le respect et la diversité au sein de la communauté éducative; Collaborer étroitement avec les écoles, les lycées, centre de compétences et les familles pour créer un environnement inclusif propice à l'apprentissage; Maîtriser les outils de communication et avoir une aisance relationnelle; Faire preuve de neutralité. Profil Compétences techniques Maîtrise de la langue arabe littéraire; La maîtrise des dialectes syriens et irakiens constitue un avantage; Connaissances des principes de la communication et de la médiation; Connaissance approfondie du système scolaire, de la culture, des rituels et des traditions du pays d’origine. Compétences comportementales Capacité à travailler efficacement dans un contexte multiculturel et à promouvoir l'inclusion; Une expérience de migration ou de travail d’aide et promouvant l’intégration auprès des communautés arabophones serait également appréciée. Atouts Formation continue et de développement professionnel; Atmosphère de travail collaborative au sein d'une équipe engagée; Brevet de maîtrise ou BTS. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers). Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature03/06/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de l'intégration et de l'accueil scolairesLieuLuxembourg-villeTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersEducation et Formation tout au long de la vieRéf.E00035975",
        "Qui recrute ?": " Service de l'intégration et de l'accueil scolaires ",
        "Missions": "Faciliter la communication entre les différentes cultures présentes au sein du système éducatif luxembourgeois pour favoriser l'intégration harmonieuse des élèves;Concevoir et mettre en place des stratégies de médiation efficaces pour résoudre les conflits interculturels et promouvoir la compréhension mutuelle;Encourager le respect et la diversité au sein de la communauté éducative;Collaborer étroitement avec les écoles, les lycées, centre de compétences et les familles pour créer un environnement inclusif propice à l'apprentissage;Maîtriser les outils de communication et avoir une aisance relationnelle;Faire preuve de neutralité.",
        "Profil": "Compétences techniques Maîtrise de la langue arabe littéraire;La maîtrise des dialectes syriens et irakiens constitue un avantage;Connaissances des principes de la communication et de la médiation;Connaissance approfondie du système scolaire, de la culture, des rituels et des traditions du pays d’origine. Compétences comportementales Capacité à travailler efficacement dans un contexte multiculturel et à promouvoir l'inclusion;Une expérience de migration ou de travail d’aide et promouvant l’intégration auprès des communautés arabophones serait également appréciée. Atouts Formation continue et de développement professionnel;Atmosphère de travail collaborative au sein d'une équipe engagée;Brevet de maîtrise ou BTS.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Aucune nationalité spéciﬁque est requise (poste ouvert pour les ressortissants des pays tiers).",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-26T13:13:44.773314"
    }
]