[
    {
        "Title": "Tech-Lead (m/f) (réf. E00040595)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260217-techleadmfrfe00040595-447048.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "31/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 31/03/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons: Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le tech-lead sera intégré au service Méthodes et Frameworks de la division Développement; Cette équipe pluridisciplinaire est en charge au sein du CTIE de définir les stacks technologiques, les architectures et les Frameworks qui sont utilisés pour le développement d’applications back-end, front-end et mobiles; Elle est également en charge du développement des services transverses utilisés par les différents projets du CTIE et de ses clients. Le poste concerne plus particulièrement les activités suivantes: Participation dans l’élaboration des architectures applicatives et documentation des décisions architecturales; Configuration et exécution de la chaîne continuous integration / continuous delivery pour les projets confiés; Gestion des répertoires Git; Définition des meilleures pratiques technologiques; Revue de code et de la sécurité applicative; Participation aux tests d’intégration; Gestion des releases, y compris aspects configurations, secrets applicatifs etc; Petites opérations de maintenance sur le code des projets; Veille technique sur les projets. Profil Compétences techniques Connaissances et expérience en architecture et développement d’applications Java, Java EE, Jakarta EE; Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc); Connaissance des conteneurs d’application (Docker, ContainerD); Connaissances en terme de sécurité IT des développements applicatifs; Capacités d’analyse fonctionnelle et technique; Capacités rédactionnelles; Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Facilité de collaboration en équipe et de communication; Capacité de travailler en autonomie et de manière anticipative; Rigueur; Bonne gestion des priorités. Atouts Connaissances dans le domaine de l’orchestration de conteneurs (Kubernetes, OpenShift, etc); Connaissances des approches DevSecOps et GitOps; Expérience avec les revues de sécurité, OWASP Top 10, etc; Expérience avec JavaScript et les frameworks tel que Vue.js, Angular, React; Expérience avec les tests d’intégration et idéalement leur automatisation; Maîtrise du luxembourgeois ou de l’allemand. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature31/03/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuNeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons:Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Le tech-lead sera intégré au service Méthodes et Frameworks de la division Développement;Cette équipe pluridisciplinaire est en charge au sein du CTIE de définir les stacks technologiques, les architectures et les Frameworks qui sont utilisés pour le développement d’applications back-end, front-end et mobiles;Elle est également en charge du développement des services transverses utilisés par les différents projets du CTIE et de ses clients. Le poste concerne plus particulièrement les activités suivantes:Participation dans l’élaboration des architectures applicatives et documentation des décisions architecturales;Configuration et exécution de la chaîne continuous integration / continuous delivery pour les projets confiés;Gestion des répertoires Git;Définition des meilleures pratiques technologiques;Revue de code et de la sécurité applicative;Participation aux tests d’intégration;Gestion des releases, y compris aspects configurations, secrets applicatifs etc;Petites opérations de maintenance sur le code des projets;Veille technique sur les projets.",
        "Profil": "Compétences techniques Connaissances et expérience en architecture et développement d’applications Java, Java EE, Jakarta EE;Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc);Connaissance des conteneurs d’application (Docker, ContainerD);Connaissances en terme de sécurité IT des développements applicatifs;Capacités d’analyse fonctionnelle et technique;Capacités rédactionnelles;Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Facilité de collaboration en équipe et de communication;Capacité de travailler en autonomie et de manière anticipative;Rigueur;Bonne gestion des priorités. Atouts Connaissances dans le domaine de l’orchestration de conteneurs (Kubernetes, OpenShift, etc);Connaissances des approches DevSecOps et GitOps;Expérience avec les revues de sécurité, OWASP Top 10, etc;Expérience avec JavaScript et les frameworks tel que Vue.js, Angular, React;Expérience avec les tests d’intégration et idéalement leur automatisation;Maîtrise du luxembourgeois ou de l’allemand.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-18T02:42:30.856288"
    },
    {
        "Title": "Gestionnaire de portefeuille (m/f) (réf. E00040581) (réf. F00040582) (réf. M00040583)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260217-gestionnairedeportefeuillemfrf-446667.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "03/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 03/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Police grand-ducale Portfolio, programme et project management Office - Service gestion de portefeuille Missions Gérer le portefeuille de projets d’envergure de la PGD: Déterminer et assurer le respect des processus liés à la gestion du portefeuille projets; Assurer l'alignement des projets à la stratégie définie par le comité de direction; Assurer la remontée d'informations vers les décideurs, au travers des tableaux de bord; Assurer la communication entre les responsables des différents projets et assurer les échanges d’informations; Assurer que la documentation relative aux projets soit gérée convenablement et assurer la gestion des retours d’expérience; Définir les indicateurs du suivi du portefeuille en coordination avec le CODIR; Organiser et animer le comité de suivi du portefeuille projets; Faire le suivi des RH et du budget global des activités projets au niveau du portefeuille; Mettre en place des tableaux de bord permettant d’avoir une vue sur l’ensemble des projets réalisés; Gérer les risques liés aux projets. Elaborer et faire évoluer un guide méthodologique de gestion de projet assister les responsables de projet dans l’acquisition et la maîtrise des méthodes et outils de gestion de projet; Contribuer à améliorer les méthodes de travail de la direction et participer à l’élaboration de nouveaux concepts et procédures; Suivre la modélisation des processus métier; Initier les projets internes DCSP. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Savoir appliquer toute législation et réglementation de l'administration; Savoir appliquer et faire appliquer les procédures et processus relevant de l'exercice de la fonction et du domaine d'intervention; Connaître le mode de fonctionnement et d’organisation de la Police grand-ducale; Disposer de bonnes capacités rédactionnelles; Connaître des méthodologies de management par projet (QUAPTIAL HERMES, etc.); Maîtriser les logiciels de gestion de projets et de portefeuille; Savoir effectuer l’analyse et la résolution des problèmes; Savoir élaborer et animer des formations sur les services en place et les logiciels utilisés; Disposer de bonnes capacités rédactionnelles; Connaître le management des risques; Savoir gérer des portefeuilles de projets et des projets; Maîtriser les techniques de conduite de réunions; Connaître le management de la qualité; Connaître la modélisation de processus; Maîtriser les techniques de management de projet; Parler luxembourgeois, français et allemand; Savoir utiliser MS Office; Savoir utiliser Outlook. Compétences comportementales Assimiler et intégrer l’information; Structurer le travail; Résoudre les problèmes; Partager son savoir-faire et soutenir; Travailler en équipe; Agir de manière orientée service; Faire preuve de fiabilité; S’auto-développer; Atteindre les objectifs. Atouts Une expérience professionnelle d’au minimum 5 ans dans le domaine de gestion de portefeuilles. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature03/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Police grand-ducalePortfolio, programme et project management Office - Service gestion de portefeuille ",
        "Missions": "Gérer le portefeuille de projets d’envergure de la PGD:Déterminer et assurer le respect des processus liés à la gestion du portefeuille projets;Assurer l'alignement des projets à la stratégie définie par le comité de direction;Assurer la remontée d'informations vers les décideurs, au travers des tableaux de bord;Assurer la communication entre les responsables des différents projets et assurer les échanges d’informations;Assurer que la documentation relative aux projets soit gérée convenablement et assurer la gestion des retours d’expérience;Définir les indicateurs du suivi du portefeuille en coordination avec le CODIR;Organiser et animer le comité de suivi du portefeuille projets;Faire le suivi des RH et du budget global des activités projets au niveau du portefeuille;Mettre en place des tableaux de bord permettant d’avoir une vue sur l’ensemble des projets réalisés;Gérer les risques liés aux projets.Elaborer et faire évoluer un guide méthodologique de gestion de projet assister les responsables de projet dans l’acquisition et la maîtrise des méthodes et outils de gestion de projet;Contribuer à améliorer les méthodes de travail de la direction et participer à l’élaboration de nouveaux concepts et procédures;Suivre la modélisation des processus métier;Initier les projets internes DCSP. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Savoir appliquer toute législation et réglementation de l'administration;Savoir appliquer et faire appliquer les procédures et processus relevant de l'exercice de la fonction et du domaine d'intervention;Connaître le mode de fonctionnement et d’organisation de la Police grand-ducale;Disposer de bonnes capacités rédactionnelles;Connaître des méthodologies de management par projet (QUAPTIAL HERMES, etc.);Maîtriser les logiciels de gestion de projets et de portefeuille;Savoir effectuer l’analyse et la résolution des problèmes;Savoir élaborer et animer des formations sur les services en place et les logiciels utilisés;Disposer de bonnes capacités rédactionnelles;Connaître le management des risques;Savoir gérer des portefeuilles de projets et des projets;Maîtriser les techniques de conduite de réunions;Connaître le management de la qualité;Connaître la modélisation de processus;Maîtriser les techniques de management de projet;Parler luxembourgeois, français et allemand;Savoir utiliser MS Office;Savoir utiliser Outlook. Compétences comportementales Assimiler et intégrer l’information;Structurer le travail;Résoudre les problèmes;Partager son savoir-faire et soutenir;Travailler en équipe;Agir de manière orientée service;Faire preuve de fiabilité;S’auto-développer;Atteindre les objectifs. Atouts Une expérience professionnelle d’au minimum 5 ans dans le domaine de gestion de portefeuilles.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.856417"
    },
    {
        "Title": "Analyste (m/f) (réf. E00040584) (réf. F00040585) (réf. M00040586)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260217-analystemfrfe00040584rff000405-446668.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "03/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 03/03/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Police grand-ducale Portfolio, Programme et Project Management Office Missions Travail de concert avec le gestionnaire et l’équipe de projet; Analyse et évaluation des forces et faiblesses de l’entreprise dans le domaine couvert par le périmètre de projet et production des recommandations visant à être transformées en fonctionnalités effectives; Analyse et documentation des besoins et attentes des utilisateurs métier; Création et spécification de solutions pour répondre aux problématiques définies par les analyses effectuées; Création / utilisation d’outils et des méthodes pour analyser et communiquer avec les parties prenantes du projet les conclusions issues de ses recherches et ses analyses; Recherche d’informations et veille des innovations dans son domaine d’activités pour conserver sa qualification d’expert et comprendre les enjeux du métier; Rédaction des spécifications de la solution et des cahiers des charges; Soutien au chef de projet à l’évaluation des dossiers de soumissions et à la constitution d’une équipe de prestataires compétents de la création de la solution décrite par le cahier des charges; Collaboration à la supervision des tests finaux, la validation de la solution et, le cas échéant, la commande de corrections à apporter; Responsabilité du processus d’analyse des solutions; Supervision et concertation avec l’équipe de projet sur les aspects fonctionnels; Endossement du rôle de référent pour l'équipe projet sur les aspects fonctionnel de la solution; Participation à la mise en œuvre du projet; Participation à la qualification de la solution; Veille méthodologique, construction et maintenance d’une « boîte à outils » avec des différentes méthodes / outils d’analyse (p. ex. SWOT, PARETO, POLDATA, Ischikawa, 5 Pourquoi, etc.) qui peuvent être appliquées en fonction du contexte de projets. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Savoir appliquer la législation et la réglementation de l'administration dans les concepts proposés; Savoir appliquer et faire appliquer les procédures et processus relevant de l'exercice de la fonction et du domaine d'intervention; Connaître les procédures, prescriptions et processus de l'administration; Connaître le mode d’organisation et de fonctionnement de la PGD; Être réactif et bien comprendre les enjeux de l’entreprise afin de fournir les solutions les plus adaptées; Connaitre les démarches, les méthodes et les outils d’analyse et de la résolution des problèmes; Disposer de bonnes capacités rédactionnelles et savoir documenter les analyses; Maîtriser les logiciels et les méthodes de création de spécifications et de cahiers de charges; Maîtriser les techniques de conduite de réunions; Savoir élaborer et animer des formations; Connaître le management des risques; Connaître les techniques et les outils de management de la qualité; Connaître des méthodologies de management par projet (p. ex. QUAPTIAL, HERMES, PM BOK, AGILE, etc.); Connaître les principes et les outils modélisation de processus; Avoir les notions de l’architecture d’entreprise et savoir les appliquer lors des activités d’analyse; Savoir travailler en équipe; Parler luxembourgeois, français et allemand; Savoir utiliser MS Office; Savoir utiliser Outlook. Compétences comportementales Conceptualiser; Résoudre des problèmes; Soutenir; Conseiller; Faire preuve de fiabilité; S’auto-développer; Atteindre les objectifs. Atouts Une expérience professionnelle d’au minimum 5 ans dans le domaine d’analyse des solutions dans le cadre de projets. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature03/03/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Police grand-ducalePortfolio, Programme et Project Management Office ",
        "Missions": "Travail de concert avec le gestionnaire et l’équipe de projet;Analyse et évaluation des forces et faiblesses de l’entreprise dans le domaine couvert par le périmètre de projet et production des recommandations visant à être transformées en fonctionnalités effectives;Analyse et documentation des besoins et attentes des utilisateurs métier;Création et spécification de solutions pour répondre aux problématiques définies par les analyses effectuées;Création / utilisation d’outils et des méthodes pour analyser et communiquer avec les parties prenantes du projet les conclusions issues de ses recherches et ses analyses;Recherche d’informations et veille des innovations dans son domaine d’activités pour conserver sa qualification d’expert et comprendre les enjeux du métier;Rédaction des spécifications de la solution et des cahiers des charges;Soutien au chef de projet à l’évaluation des dossiers de soumissions et à la constitution d’une équipe de prestataires compétents de la création de la solution décrite par le cahier des charges;Collaboration à la supervision des tests finaux, la validation de la solution et, le cas échéant, la commande de corrections à apporter;Responsabilité du processus d’analyse des solutions;Supervision et concertation avec l’équipe de projet sur les aspects fonctionnels;Endossement du rôle de référent pour l'équipe projet sur les aspects fonctionnel de la solution;Participation à la mise en œuvre du projet;Participation à la qualification de la solution;Veille méthodologique, construction et maintenance d’une « boîte à outils » avec des différentes méthodes / outils d’analyse (p. ex. SWOT, PARETO, POLDATA, Ischikawa, 5 Pourquoi, etc.) qui peuvent être appliquées en fonction du contexte de projets. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Savoir appliquer la législation et la réglementation de l'administration dans les concepts proposés;Savoir appliquer et faire appliquer les procédures et processus relevant de l'exercice de la fonction et du domaine d'intervention;Connaître les procédures, prescriptions et processus de l'administration;Connaître le mode d’organisation et de fonctionnement de la PGD;Être réactif et bien comprendre les enjeux de l’entreprise afin de fournir les solutions les plus adaptées;Connaitre les démarches, les méthodes et les outils d’analyse et de la résolution des problèmes;Disposer de bonnes capacités rédactionnelles et savoir documenter les analyses;Maîtriser les logiciels et les méthodes de création de spécifications et de cahiers de charges;Maîtriser les techniques de conduite de réunions;Savoir élaborer et animer des formations;Connaître le management des risques;Connaître les techniques et les outils de management de la qualité;Connaître des méthodologies de management par projet (p. ex. QUAPTIAL, HERMES, PM BOK, AGILE, etc.);Connaître les principes et les outils modélisation de processus;Avoir les notions de l’architecture d’entreprise et savoir les appliquer lors des activités d’analyse;Savoir travailler en équipe;Parler luxembourgeois, français et allemand;Savoir utiliser MS Office;Savoir utiliser Outlook. Compétences comportementales Conceptualiser;Résoudre des problèmes;Soutenir;Conseiller;Faire preuve de fiabilité;S’auto-développer;Atteindre les objectifs. Atouts Une expérience professionnelle d’au minimum 5 ans dans le domaine d’analyse des solutions dans le cadre de projets.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.856569"
    },
    {
        "Title": "Gestionnaire des marchés publics (m/f) (réf. E00040591)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260217-gestionnairedesmarchspublicsmf-446738.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction du protocole et de la chancellerie",
        "Application Deadline": "03/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 03/03/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction du protocole et de la chancellerie Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2028 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction du protocole et de la chancellerie Missions L'agent sera recruté pour la Présidence luxembourgeoise du Conseil de l'Union européenne – 2029 et détaché pendant quelques mois au CTIE au début de sa mission. Support et conseil en matière de marchés publics; Préparation et relecture des cahier des charges (avis de marchés); Création, gestion et suivi des avis de marché sur le portail des marchés publics; Préparer les dossiers pour la commission de soumission; Rédaction et suivi des dossiers administratifs en lien avec les marchés publics (arrêtés ministériels, lettres d’attribution de marché, commandes, lettres de résiliation, etc.); Gestion comptable et budgétaire des engagements liés aux marchés publics. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Bonnes capacités d'analyse et de synthèse; Bonne maîtrise des outils bureautiques et informatiques courants; Bonnes compétences rédactionnelles en français; Disposer de bonnes connaissances en comptabilité de l'Etat. Compétences comportementales Sens des responsabilités, de l'organisation et des priorités; Rigueur et discrétion; Capacité de travailler de façon indépendante, ainsi qu'en équipe; Esprit analytique et sens du détail; Facilité d’expression. Atouts Disposer d’une bonne maîtrise de SAP; Possédant de bonnes connaissances de la législation en matière des marchés publics nationaux et européens; Pouvoir se prévaloir d'une expérience en finances publiques; Avoir un intérêt pour le domaine ICT. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature03/03/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection du protocole et de la chancellerieLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2028NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinances",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction du protocole et de la chancellerie ",
        "Missions": "L'agent sera recruté pour la Présidence luxembourgeoise du Conseil de l'Union européenne – 2029 et détaché pendant quelques mois au CTIE au début de sa mission. Support et conseil en matière de marchés publics;Préparation et relecture des cahier des charges (avis de marchés);Création, gestion et suivi des avis de marché sur le portail des marchés publics;Préparer les dossiers pour la commission de soumission;Rédaction et suivi des dossiers administratifs en lien avec les marchés publics (arrêtés ministériels, lettres d’attribution de marché, commandes, lettres de résiliation, etc.);Gestion comptable et budgétaire des engagements liés aux marchés publics.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Bonnes capacités d'analyse et de synthèse;Bonne maîtrise des outils bureautiques et informatiques courants;Bonnes compétences rédactionnelles en français;Disposer de bonnes connaissances en comptabilité de l'Etat. Compétences comportementales Sens des responsabilités, de l'organisation et des priorités;Rigueur et discrétion;Capacité de travailler de façon indépendante, ainsi qu'en équipe;Esprit analytique et sens du détail;Facilité d’expression. Atouts Disposer d’une bonne maîtrise de SAP;Possédant de bonnes connaissances de la législation en matière des marchés publics nationaux et européens;Pouvoir se prévaloir d'une expérience en finances publiques;Avoir un intérêt pour le domaine ICT.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-18T02:42:30.856587"
    },
    {
        "Title": "Documentaliste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260217-documentalistemf-447110.html",
        "Status": " Salarié à tâche intellectuelle",
        "Task": "Tâche complète",
        "Application Deadline": "20/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche intellectuelle Groupe de salaire A2 Date limite de candidature 20/03/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Photothèque Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-documentaliste-mf",
        "Informations générales": "StatutSalarié à tâche intellectuelleGroupe de salaireA2Date limite de candidature20/03/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementPhotothèqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-documentaliste-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2026-02-18T02:42:30.856706"
    },
    {
        "Title": "Salarié à tâche manuelle pour les besoins du service technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260217-salaritchemanuellemfmf-446719.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "13/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Carrière B selon le contrat collectif de la commune de Boulaide Date limite de candidature 13/03/2026 Commune/Syndicat de communes Administration communale de Boulaide Circonscription Nord Lieu Boulaide Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://boulaide.lu/vacance-de-poste-salarie-a-tache-manuelle-m-f/",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCarrière B selon le contrat collectif de la commune de BoulaideDate limite de candidature13/03/2026Commune/Syndicat de communesAdministration communale de BoulaideCirconscriptionNordLieuBoulaideService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://boulaide.lu/vacance-de-poste-salarie-a-tache-manuelle-m-f/",
        "Group Classification": "Carrière B selon le contrat collectif de la commune de Boulaide",
        "Location": "Nord",
        "adding_date": "2026-02-18T02:42:30.856906"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260217-educateurgradumf-446721.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 16 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange, Dudelange ou Bigonville Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 16 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange, Dudelange ou BigonvilleTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDD jusqu'au 16 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-18T02:42:30.857034"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Fevrier/20260217-educateurdiplmmf-446718.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 10/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange, Dudelange ou Bigonville Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature10/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange, Dudelange ou BigonvilleTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités.Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-02-18T02:42:30.857132"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260217-educateurgradumf-446722.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange, Dudelange ou Bigonville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange, Dudelange ou BigonvilleTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-18T02:42:30.857282"
    },
    {
        "Title": "Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A1/Fevrier/20260217-expertenscienceshumainesmfmf-447096.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "31/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée du Nord Wiltz Missions Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé. Profil Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment); Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes; Maîtriser les technologies de l'information et de la communication; Savoir organiser des activités pédagogiques adaptées aux besoins des élèves; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Disposer de bonnes capacités rédactionnelles; Savoir organiser son travail en fonction des exigences des rythmes scolaires; Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 mars 2026 et envoyez les documents demandés par courriel à secretariat-direction@ln.lu ou par courrier postal à l’adresse rue General Patton, 19 L-9551 Wiltz Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé.",
        "Profil": "Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment);Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes;Maîtriser les technologies de l'information et de la communication;Savoir organiser des activités pédagogiques adaptées aux besoins des élèves;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Disposer de bonnes capacités rédactionnelles;Savoir organiser son travail en fonction des exigences des rythmes scolaires;Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 31 mars 2026 et envoyez les documents demandés par courriel àsecretariat-direction@ln.luou par courrier postal à l’adresserue General Patton, 19L-9551 Wiltz",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.857320"
    },
    {
        "Title": "Chargé technique dans le domaine de l'esthétique - Unités mobiles (m/f) (réf. E00040606) (réf. F00040607) (réf. M00040608)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260217-chargtechniquedansledomainedel-447057.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "03/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 03/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions Élaborer et dispenser des cours pratique et des ateliers pédagogique; Être aussi disponible en soirée et durant les vacances scolaires; Assurer le maintien de l’atelier mobile: Gestion du stock; Préparation du matériel; Responsable du bon fonctionnement du matériel; Gestion courante et suivi des systèmes techniques; Travailler en binôme avec le chargé de cours et de façon autonome. Profil Compétences techniques Bonne connaissance des utiles et du matériel du domaine; Disposer de solides bases d’encadrement, d’animation ou de formation; Bonnes capacités d’analyse et de réflexion; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook). Compétences comportementales Sens de l'organisation et des responsabilités; Faire preuve d'engagement et de flexibilité; Sens des initiatives et disponibilité; Résoudre des problèmes; Communiquer de façon claire et précise; Rigueur et précision. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement; Disposer d’un permis de conduire B valable. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature03/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Élaborer et dispenser des cours pratique et des ateliers pédagogique;Être aussi disponible en soirée et durant les vacances scolaires;Assurer le maintien de l’atelier mobile:Gestion du stock;Préparation du matériel;Responsable du bon fonctionnement du matériel;Gestion courante et suivi des systèmes techniques;Travailler en binôme avec le chargé de cours et de façon autonome.",
        "Profil": "Compétences techniques Bonne connaissance des utiles et du matériel du domaine;Disposer de solides bases d’encadrement, d’animation ou de formation;Bonnes capacités d’analyse et de réflexion;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook). Compétences comportementales Sens de l'organisation et des responsabilités;Faire preuve d'engagement et de flexibilité;Sens des initiatives et disponibilité;Résoudre des problèmes;Communiquer de façon claire et précise;Rigueur et précision. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement;Disposer d’un permis de conduire B valable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-18T02:42:30.857343"
    },
    {
        "Title": "Documentaliste (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260217-documentalistemf-447107.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/03/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Photothèque Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-documentaliste-mf",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/03/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementPhotothèqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/un-documentaliste-mf",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2026-02-18T02:42:30.857376"
    },
    {
        "Title": "Tech-Lead (m/f) (réf. E00040594)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260217-techleadmfrfe00040594-447047.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "31/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 31/03/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons: Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions Le tech-lead sera intégré au service Méthodes et Frameworks de la division Développement; Cette équipe pluridisciplinaire est en charge au sein du CTIE de définir les stacks technologiques, les architectures et les Frameworks qui sont utilisés pour le développement d’applications back-end, front-end et mobiles; Elle est également en charge du développement des services transverses utilisés par les différents projets du CTIE et de ses clients. Le poste concerne plus particulièrement les activités suivantes: Participation dans l’élaboration des architectures applicatives et documentation des décisions architecturales; Configuration et exécution de la chaîne continuous integration / continuous delivery pour les projets confiés; Gestion des répertoires Git; Définition des meilleures pratiques technologiques; Revue de code et de la sécurité applicative; Participation aux tests d’intégration; Gestion des releases, y compris aspects configurations, secrets applicatifs etc; Petites opérations de maintenance sur le code des projets; Veille technique sur les projets. Profil Compétences techniques Connaissances et expérience en architecture et développement d’applications Java, Java EE, Jakarta EE; Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc); Connaissance des conteneurs d’application (Docker, ContainerD); Connaissances en terme de sécurité IT des développements applicatifs; Capacités d’analyse fonctionnelle et technique; Capacités rédactionnelles; Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Facilité de collaboration en équipe et de communication; Capacité de travailler en autonomie et de manière anticipative; Rigueur; Bonne gestion des priorités. Atouts Connaissances dans le domaine de l’orchestration de conteneurs (Kubernetes, OpenShift, etc); Connaissances des approches DevSecOps et GitOps; Expérience avec les revues de sécurité, OWASP Top 10, etc; Expérience avec JavaScript et les frameworks tel que Vue.js, Angular, React; Expérience avec les tests d’intégration et idéalement leur automatisation; Maîtrise du luxembourgeois ou de l’allemand. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature31/03/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuNeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons:Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "Le tech-lead sera intégré au service Méthodes et Frameworks de la division Développement;Cette équipe pluridisciplinaire est en charge au sein du CTIE de définir les stacks technologiques, les architectures et les Frameworks qui sont utilisés pour le développement d’applications back-end, front-end et mobiles;Elle est également en charge du développement des services transverses utilisés par les différents projets du CTIE et de ses clients. Le poste concerne plus particulièrement les activités suivantes:Participation dans l’élaboration des architectures applicatives et documentation des décisions architecturales;Configuration et exécution de la chaîne continuous integration / continuous delivery pour les projets confiés;Gestion des répertoires Git;Définition des meilleures pratiques technologiques;Revue de code et de la sécurité applicative;Participation aux tests d’intégration;Gestion des releases, y compris aspects configurations, secrets applicatifs etc;Petites opérations de maintenance sur le code des projets;Veille technique sur les projets.",
        "Profil": "Compétences techniques Connaissances et expérience en architecture et développement d’applications Java, Java EE, Jakarta EE;Connaissances et expériences dans l’utilisation d’outils d’intégration continue (Gitlab CI, SonarQube, etc);Connaissance des conteneurs d’application (Docker, ContainerD);Connaissances en terme de sécurité IT des développements applicatifs;Capacités d’analyse fonctionnelle et technique;Capacités rédactionnelles;Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Facilité de collaboration en équipe et de communication;Capacité de travailler en autonomie et de manière anticipative;Rigueur;Bonne gestion des priorités. Atouts Connaissances dans le domaine de l’orchestration de conteneurs (Kubernetes, OpenShift, etc);Connaissances des approches DevSecOps et GitOps;Expérience avec les revues de sécurité, OWASP Top 10, etc;Expérience avec JavaScript et les frameworks tel que Vue.js, Angular, React;Expérience avec les tests d’intégration et idéalement leur automatisation;Maîtrise du luxembourgeois ou de l’allemand.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.857508"
    },
    {
        "Title": "Gestionnaire des marchés publics (m/f) (réf. E00040592)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260217-gestionnairedesmarchspublicsmf-446741.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction du protocole et de la chancellerie",
        "Application Deadline": "03/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2028",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 03/03/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction du protocole et de la chancellerie Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2028 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction du protocole et de la chancellerie Missions L'agent sera recruté pour la Présidence luxembourgeoise du Conseil de l'Union européenne – 2029 et détaché pendant quelques mois au CTIE au début de sa mission. Support et conseil en matière de marchés publics; Préparation et relecture des cahier des charges (avis de marchés); Création, gestion et suivi des avis de marché sur le portail des marchés publics; Préparer les dossiers pour la commission de soumission; Rédaction et suivi des dossiers administratifs en lien avec les marchés publics (arrêtés ministériels, lettres d’attribution de marché, commandes, lettres de résiliation, etc.); Gestion comptable et budgétaire des engagements liés aux marchés publics. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Bonnes capacités d'analyse et de synthèse; Bonne maîtrise des outils bureautiques et informatiques courants; Bonnes compétences rédactionnelles en français; Disposer de bonnes connaissances en comptabilité de l'Etat. Compétences comportementales Sens des responsabilités, de l'organisation et des priorités; Rigueur et discrétion; Capacité de travailler de façon indépendante, ainsi qu'en équipe; Esprit analytique et sens du détail; Facilité d’expression. Atouts Disposer d’une bonne maîtrise de SAP; Possédant de bonnes connaissances de la législation en matière des marchés publics nationaux et européens; Pouvoir se prévaloir d'une expérience en finances publiques; Avoir un intérêt pour le domaine ICT. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature03/03/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection du protocole et de la chancellerieLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2028NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinances",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction du protocole et de la chancellerie ",
        "Missions": "L'agent sera recruté pour la Présidence luxembourgeoise du Conseil de l'Union européenne – 2029 et détaché pendant quelques mois au CTIE au début de sa mission. Support et conseil en matière de marchés publics;Préparation et relecture des cahier des charges (avis de marchés);Création, gestion et suivi des avis de marché sur le portail des marchés publics;Préparer les dossiers pour la commission de soumission;Rédaction et suivi des dossiers administratifs en lien avec les marchés publics (arrêtés ministériels, lettres d’attribution de marché, commandes, lettres de résiliation, etc.);Gestion comptable et budgétaire des engagements liés aux marchés publics.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Bonnes capacités d'analyse et de synthèse;Bonne maîtrise des outils bureautiques et informatiques courants;Bonnes compétences rédactionnelles en français;Disposer de bonnes connaissances en comptabilité de l'Etat. Compétences comportementales Sens des responsabilités, de l'organisation et des priorités;Rigueur et discrétion;Capacité de travailler de façon indépendante, ainsi qu'en équipe;Esprit analytique et sens du détail;Facilité d’expression. Atouts Disposer d’une bonne maîtrise de SAP;Possédant de bonnes connaissances de la législation en matière des marchés publics nationaux et européens;Pouvoir se prévaloir d'une expérience en finances publiques;Avoir un intérêt pour le domaine ICT.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-18T02:42:30.857516"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Fevrier/20260217-educateurdiplmmf-446724.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 10/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange, Dudelange ou Bigonville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature10/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange, Dudelange ou BigonvilleTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités.Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur du diplôme luxembourgeois de fin d’études secondaires techniques, division des professions de santé et des professions sociales, section de la formation de l’éducateur ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-02-18T02:42:30.857594"
    },
    {
        "Title": "Architecte en chef du système d'information (Chief IT Architect) (m/f) (réf. E00040598)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260217-architecteenchefdusystmedinfor-447070.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "17/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 17/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Contexte et ambition L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. Dans ce cadre, entre autres, un produit informatique standard (Commercial Off The Shelf - COTS) sera mis en œuvre, ce qui impliquera une responsabilité clé parmi d'autres efforts de numérisation. Missions Mission principale: Vous aurez les missions de diriger et d’encadrer les initiatives informatiques pour l’intégration du produit informatique standard (Commercial Off The Shelf - COTS), en coordonnant les équipes internes (IT), les partenaires publics et les éditeurs externes. Vous porterez la vision et l’exécution pour la définition de l’architecture cible. Pourquoi ce poste est unique: Un impact direct sur le fonctionnement d’un des services publics clés du pays ; Une occasion rare de conduire une refonte complète d’un système de gestion national ; Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois ; Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation. Responsabilités clés (Missions): Architecture informatique stratégique et supervision : Concevoir l’évolution d’une architecture informatique modulaire et évolutive, alignée sur les objectifs organisationnels et s’appuyant sur l’existant déjà en place ; Aligner l'architecture informatique sur la stratégie IT de l’Administration et garantir l'interopérabilité des systèmes ; Participer au développement des feuilles de route technologiques et superviser la conception de systèmes répondant aux exigences fonctionnelles et non fonctionnelles ; Garantir la conformité aux normes de l'entreprise et fournir des conseils architecturaux pour les outils, les plateformes et les cadres. Collaboration, leadership et gestion des risques : Agir en tant que contact principal pour les activités liées à l'architecture, en collaborant avec des équipes interfonctionnelles afin d'assurer la cohérence ; Diriger et encadrer l'équipe d'architecture, en encourageant l'innovation et l'amélioration continue ; Superviser la livraison technique, en s'assurant que les conceptions répondent aux normes de qualité et en traitant les risques de manière proactive. Profil Compétences techniques Expertise en matière d'architecture d'entreprise (par exemple, TOGAF) et de technologies modernes (par exemple, cloud, microservices) ; Solide compréhension de l'intégration des systèmes, de l'évolutivité et de l'optimisation des performances ; Très bonnes capacités d'analyse et de résolution de problèmes pour relever des défis architecturaux complexes ; Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique ; Leadership naturel, esprit structurant et culture du résultat ; Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques ; Vision stratégique avec la capacité à trouver un équilibre entre les besoins à court terme et les objectifs stratégiques à long terme ; Capacité à motiver et encadrer. Compétences comportementales Excellentes capacités de communication orale et écrite en français et en anglais ; Sens des responsabilités et de l’engagement ; Rigueur, fiabilité et minutie ; Esprit d’initiative et d’innovation ; Autonomie ; Réactivité et proactivité ; Discrétion et respect de la confidentialité ; Capacité d’adaptation ; Sens de l’organisation ; Esprit analytique ; Adaptation aux changements. Atouts Maîtrise du luxembourgeois et/ou de l’allemand. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature17/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Contexte et ambitionL’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.L’ACD engage un vaste programme de transformation digitale pour remplacer son système informatique central, actuellement basé sur des technologies COBOL/Mainframe, par une nouvelle architecture moderne, souveraine, modulaire et évolutive. Ce chantier, d’une importance stratégique pour l’État, vise à refondre intégralement les systèmes, les processus, les méthodes de travail et à introduire des outils adaptés à un service public moderne. Dans ce cadre, entre autres, un produit informatique standard (Commercial Off The Shelf - COTS) sera mis en œuvre, ce qui impliquera une responsabilité clé parmi d'autres efforts de numérisation. ",
        "Missions": "Mission principale:Vous aurez les missions de diriger et d’encadrer les initiatives informatiques pour l’intégration du produit informatique standard (Commercial Off The Shelf - COTS), en coordonnant les équipes internes (IT), les partenaires publics et les éditeurs externes. Vous porterez la vision et l’exécution pour la définition de l’architecture cible.Pourquoi ce poste est unique:Un impact direct sur le fonctionnement d’un des services publics clés du pays ;Une occasion rare de conduire une refonte complète d’un système de gestion national ;Une fonction exposée, visible, au coeur de la modernisation de l’État luxembourgeois ;Un rôle stratégique, à la croisée de l’IT, du service public, de la gouvernance et de l’innovation.Responsabilités clés (Missions):Architecture informatique stratégique et supervision :Concevoir l’évolution d’une architecture informatique modulaire et évolutive, alignée sur les objectifs organisationnels et s’appuyant sur l’existant déjà en place ;Aligner l'architecture informatique sur la stratégie IT de l’Administration et garantir l'interopérabilité des systèmes ;Participer au développement des feuilles de route technologiques et superviser la conception de systèmes répondant aux exigences fonctionnelles et non fonctionnelles ;Garantir la conformité aux normes de l'entreprise et fournir des conseils architecturaux pour les outils, les plateformes et les cadres.Collaboration, leadership et gestion des risques :Agir en tant que contact principal pour les activités liées à l'architecture, en collaborant avec des équipes interfonctionnelles afin d'assurer la cohérence ;Diriger et encadrer l'équipe d'architecture, en encourageant l'innovation et l'amélioration continue ;Superviser la livraison technique, en s'assurant que les conceptions répondent aux normes de qualité et en traitant les risques de manière proactive.",
        "Profil": "Compétences techniques Expertise en matière d'architecture d'entreprise (par exemple, TOGAF) et de technologies modernes (par exemple, cloud, microservices) ;Solide compréhension de l'intégration des systèmes, de l'évolutivité et de l'optimisation des performances ;Très bonnes capacités d'analyse et de résolution de problèmes pour relever des défis architecturaux complexes ;Capacité à piloter des équipes pluridisciplinaires dans un contexte de forte pression politique et médiatique ;Leadership naturel, esprit structurant et culture du résultat ;Capacité à dialoguer aussi bien avec les métiers qu’avec les équipes techniques ;Vision stratégique avec la capacité à trouver un équilibre entre les besoins à court terme et les objectifs stratégiques à long terme ;Capacité à motiver et encadrer. Compétences comportementales Excellentes capacités de communication orale et écrite en français et en anglais ;Sens des responsabilités et de l’engagement ;Rigueur, fiabilité et minutie ;Esprit d’initiative et d’innovation ;Autonomie ;Réactivité et proactivité ;Discrétion et respect de la confidentialité ;Capacité d’adaptation ;Sens de l’organisation ;Esprit analytique ;Adaptation aux changements. Atouts Maîtrise du luxembourgeois et/ou de l’allemand.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.857632"
    },
    {
        "Title": "Concierge (m/f) (réf. E00040611) (réf. F00040612) (réf. M00040613)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/C2/Fevrier/20260217-conciergemfrfe00040611rff00040-447103.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École d’Hôtellerie et de Tourisme du Luxembourg",
        "Application Deadline": "06/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C2 Date limite de candidature 06/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École d’Hôtellerie et de Tourisme du Luxembourg Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? École d’Hôtellerie et de Tourisme du Luxembourg Missions Assurer une permanence à la loge; Assurer la fermeture de l’établissement en alternance avec le service technique; Surveillance de l’entretien des systèmes de sécurité de l'établissement; Surveillance des bâtiments; Effectuer des travaux d'entretien et de réparation pour l'ensemble du bâtiment, terrains et équipements; Participer à la mise en place des salles; Planifier et organiser l’entretien de l'environnement extérieur en coordination avec le service technique; Manutentionner, transporter du matériel et du mobilier en coordination avec le service technique; Faire des réparations ponctuelles dans l'école; Recevoir et distribuer les colis; Accueillir et guider les visiteurs; Etablir et programmer les cartes d’accès. Profil Compétences techniques Flexibilité du temps de travail et mobilité (Permis de conduire « B » est requis); Connaissance des règles de sécurité et de premier secours; Habileté pour le travail manuel. Compétences comportementales Sens de l’organisation et capacité à travailler de manière autonome; Bonne présentation et aisance dans le rapport avec le public; Sens des responsabilités, de la discrétion et de la rigueur dans le travail; Facilité à s’intégrer dans l’équipe des professionnels de l’EHTL et s’impliquer dans le développement du lycée. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC2Date limite de candidature06/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole d’Hôtellerie et de Tourisme du LuxembourgLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " École d’Hôtellerie et de Tourisme du Luxembourg ",
        "Missions": "Assurer une permanence à la loge;Assurer la fermeture de l’établissement en alternance avec le service technique;Surveillance de l’entretien des systèmes de sécurité de l'établissement;Surveillance des bâtiments;Effectuer des travaux d'entretien et de réparation pour l'ensemble du bâtiment, terrains et équipements;Participer à la mise en place des salles;Planifier et organiser l’entretien de l'environnement extérieur en coordination avec le service technique;Manutentionner, transporter du matériel et du mobilier en coordination avec le service technique;Faire des réparations ponctuelles dans l'école;Recevoir et distribuer les colis;Accueillir et guider les visiteurs;Etablir et programmer les cartes d’accès.",
        "Profil": "Compétences techniques Flexibilité du temps de travail et mobilité (Permis de conduire « B » est requis);Connaissance des règles de sécurité et de premier secours;Habileté pour le travail manuel. Compétences comportementales Sens de l’organisation et capacité à travailler de manière autonome;Bonne présentation et aisance dans le rapport avec le public;Sens des responsabilités, de la discrétion et de la rigueur dans le travail;Facilité à s’intégrer dans l’équipe des professionnels de l’EHTL et s’impliquer dans le développement du lycée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2026-02-18T02:42:30.857689"
    },
    {
        "Title": "Chargé technique dans le domaine du métal - Unités mobiles (m/f) (réf. E00040603) (réf. F00040604) (réf. M00040605)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260217-chargtechniquedansledomainedum-447049.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "03/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 03/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service de la formation professionnelle Missions Élaborer et dispenser des cours pratique et des ateliers pédagogique; Être aussi disponible en soirée et durant les vacances scolaires; Assurer le maintien de l’atelier mobile: Gestion du stock; Préparation du matériel; Responsable du bon fonctionnement du matériel; Gestion courante et suivi des systèmes techniques; Travailler en binôme avec le chargé de cours et de façon autonome. Profil Compétences techniques Bonne connaissance des utiles et du matériel du domaine; Disposer de solides bases d’encadrement, d’animation ou de formation; Bonnes capacités d’analyse et de réflexion; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook). Compétences comportementales Sens de l'organisation et des responsabilités; Faire preuve d'engagement et de flexibilité; Sens des initiatives et disponibilité; Résoudre des problèmes; Communiquer de façon claire et précise; Rigueur et précision. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement; Disposer d’un permis de conduire B valable. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature03/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Élaborer et dispenser des cours pratique et des ateliers pédagogique;Être aussi disponible en soirée et durant les vacances scolaires;Assurer le maintien de l’atelier mobile:Gestion du stock;Préparation du matériel;Responsable du bon fonctionnement du matériel;Gestion courante et suivi des systèmes techniques;Travailler en binôme avec le chargé de cours et de façon autonome.",
        "Profil": "Compétences techniques Bonne connaissance des utiles et du matériel du domaine;Disposer de solides bases d’encadrement, d’animation ou de formation;Bonnes capacités d’analyse et de réflexion;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook). Compétences comportementales Sens de l'organisation et des responsabilités;Faire preuve d'engagement et de flexibilité;Sens des initiatives et disponibilité;Résoudre des problèmes;Communiquer de façon claire et précise;Rigueur et précision. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement;Disposer d’un permis de conduire B valable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-18T02:42:30.857746"
    },
    {
        "Title": "Analyste / Développeur pour le service Développement – Méthodes et Framework (m/f) (réf. E00040596)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260217-analystedveloppeurpourleservic-447059.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/02/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons: Un environnement technologique varié et favorable à l’innovation; Des projets d’envergure nationale / européenne au service des citoyens; Des projets centrés sur les utilisateurs; Une atmosphère collégiale, dynamique et multilingue; Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’analyste/développeur fera partie du service Méthodes et Framework de la division Développement; Cette équipe pluridisciplinaire est en charge au sein du CTIE de définir les stacks technologiques, les architectures et les frameworks qui sont utilisés pour le développement d’applications back-end, front-end et mobiles; Elle est également en charge du développement des services transverses utilisés par les différents projets du CTIE et de ses clients. Le poste concerne plus particulièrement les activités suivantes: Développement, maintenance et modernisation des différents frameworks et applications transverses du CTIE; Suivi de l'évolution des technologies dans le domaine du développement d’applications back-end / front-end; Définition de bonnes pratiques dans le domaine du développement d’applications back-end / front-end; Support pour le CTIE et ses clients sur les solutions mises en place. Profil Compétences techniques Connaissances et expérience en architecture et développement d’applications Java, Java EE, Jakarta EE; Capacités d’analyse fonctionnelle et technique; Capacités rédactionnelles; Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Capacité de travailler dans une équipe pluridisciplinaire; Capacité de communication. Atouts Connaissances et expériences en matière de DevOps; Connaissance de frameworks javascript type Angular, ReactJS, Vue.js, etc; Connaissances et expériences dans la mise en place d’architectures orientées micro services; Connaissances et expériences dans le domaine de la sécurité applicative et technologies associées (OAuth, JWT, SAML, etc.); Facilités de communication et de coordination; Maîtrise de l’allemand et du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/02/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuNeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": "Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons:Un environnement technologique varié et favorable à l’innovation;Des projets d’envergure nationale / européenne au service des citoyens;Des projets centrés sur les utilisateurs;Une atmosphère collégiale, dynamique et multilingue;Une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne.",
        "Missions": "L’analyste/développeur fera partie du service Méthodes et Framework de la division Développement;Cette équipe pluridisciplinaire est en charge au sein du CTIE de définir les stacks technologiques, les architectures et les frameworks qui sont utilisés pour le développement d’applications back-end, front-end et mobiles;Elle est également en charge du développement des services transverses utilisés par les différents projets du CTIE et de ses clients. Le poste concerne plus particulièrement les activités suivantes:Développement, maintenance et modernisation des différents frameworks et applications transverses du CTIE;Suivi de l'évolution des technologies dans le domaine du développement d’applications back-end / front-end;Définition de bonnes pratiques dans le domaine du développement d’applications back-end / front-end;Support pour le CTIE et ses clients sur les solutions mises en place.",
        "Profil": "Compétences techniques Connaissances et expérience en architecture et développement d’applications Java, Java EE, Jakarta EE;Capacités d’analyse fonctionnelle et technique;Capacités rédactionnelles;Maîtrise approfondie du français ainsi qu’une bonne maîtrise de l’anglais. Compétences comportementales Capacité de travailler dans une équipe pluridisciplinaire;Capacité de communication. Atouts Connaissances et expériences en matière de DevOps;Connaissance de frameworks javascript type Angular, ReactJS, Vue.js, etc;Connaissances et expériences dans la mise en place d’architectures orientées micro services;Connaissances et expériences dans le domaine de la sécurité applicative et technologies associées (OAuth, JWT, SAML, etc.);Facilités de communication et de coordination;Maîtrise de l’allemand et du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.857813"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260217-educateurgradumf-446715.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 10/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Schifflange, Dudelange ou Bigonville Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les 3 langues usuelles du pays; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature10/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuSchifflange, Dudelange ou BigonvilleTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les 3 langues usuelles du pays;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 mars 2026 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-18T02:42:30.858064"
    },
    {
        "Title": "Gestionnaire de projets de promotion du bénévolat (m/f) (réf. E00040614) (réf. F00040615) (réf. M00040616)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260217-gestionnairedeprojetsdepromoti-447119.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "10/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/03/2026 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Département ministériel Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministériel En tant que Gestionnaire de projets, vous intègrerez le Service Bénévolat du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil qui est en charge de la promotion et du renforcement du bénévolat au Luxembourg. Missions Au sein d’un service jeune et en pleine évolution, vous travaillerez en étroite collaboration avec le responsable du service afin d’élaborer des mesures structurantes et durables visant à soutenir l’engagement bénévole au Luxembourg. Vos missions principales seront notamment : Concevoir, développer, et piloter de mesures et projets innovants ; Assurer la mise en œuvre, le suivi et l’évaluation des mesures et projets développés ; Contribuer activement à l’organisation et aux processus de réflexion, d’analyse et de conceptualisation des travaux du comité interministériel pour le bénévolat et de ses groupes de travail ; Participer à l’élaboration d’une feuille de route pour le bénévolat, en lien avec les priorités gouvernementales et celles du comité interministériel pour le bénévolat ; Collaborer étroitement avec les équipes internes du ministère ainsi qu’avec les partenaires externes et institutionnels ; Appuyer le service bénévolat dans ses missions quotidiennes (conventions, budget, communication, etc.). Profil Compétences techniques Capacité à analyser des enjeux complexes et à développer des initiatives et projets innovants de manière autonome ; Aptitude à penser de manière conceptuelle et transversale ; Connaissance en gestion de projet ; Capacité à gérer plusieurs dossiers et projets simultanément ; Aisance à conseiller, présenter et représenter ; Bonne capacité rédactionnelle et de synthèse ; Excellente maîtrise des langues luxembourgeoise, allemande, française, et anglaise (expression écrite et orale) ; Maîtrise des logiciels courants (MS Word, Excel, Powerpoint, Outlook, etc.). Compétences comportementales Esprit analytique et critique ; Esprit d’initiative et de créativité ; Dynamisme, curiosité et volonté d’innover et faire évoluer l’existant. Sens des responsabilités, d’autonomie et de polyvalence ; Capacité d’écoute, de compréhension et de travail collaboratif et en équipe ; Excellentes compétences relationnelles et de communication ; Capacité d'écoute et de compréhension ; Rigueur, fiabilité et attention aux détails. Atouts Connaissance de l’environnement du bénévolat et du tissu associatif au Luxembourg ; Connaissance du cadre juridique luxembourgeois (notions en droit, loi du 7 août 2023 sur les associations sans but lucratif et les fondations, code du travail, code de la Sécurité sociale) ; Expérience professionnelle. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/03/2026MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeDépartement ministérielLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil - Département ministérielEn tant que Gestionnaire de projets, vous intègrerez le Service Bénévolat du Ministère de la Famille, des Solidarités, du Vivre ensemble et de l’Accueil qui est en charge de la promotion et du renforcement du bénévolat au Luxembourg. ",
        "Missions": "Au sein d’un service jeune et en pleine évolution, vous travaillerez en étroite collaboration avec le responsable du service afin d’élaborer des mesures structurantes et durables visant à soutenir l’engagement bénévole au Luxembourg. Vos missions principales seront notamment :Concevoir, développer, et piloter de mesures et projets innovants ;Assurer la mise en œuvre, le suivi et l’évaluation des mesures et projets développés ;Contribuer activement à l’organisation et aux processus de réflexion, d’analyse et de conceptualisation des travaux du comité interministériel pour le bénévolat et de ses groupes de travail ;Participer à l’élaboration d’une feuille de route pour le bénévolat, en lien avec les priorités gouvernementales et celles du comité interministériel pour le bénévolat ;Collaborer étroitement avec les équipes internes du ministère ainsi qu’avec les partenaires externes et institutionnels ;Appuyer le service bénévolat dans ses missions quotidiennes (conventions, budget, communication, etc.).",
        "Profil": "Compétences techniques Capacité à analyser des enjeux complexes et à développer des initiatives et projets innovants de manière autonome ;Aptitude à penser de manière conceptuelle et transversale ;Connaissance en gestion de projet ;Capacité à gérer plusieurs dossiers et projets simultanément ;Aisance à conseiller, présenter et représenter ;Bonne capacité rédactionnelle et de synthèse ;Excellente maîtrise des langues luxembourgeoise, allemande, française, et anglaise (expression écrite et orale) ;Maîtrise des logiciels courants (MS Word, Excel, Powerpoint, Outlook, etc.). Compétences comportementales Esprit analytique et critique ;Esprit d’initiative et de créativité ;Dynamisme, curiosité et volonté d’innover et faire évoluer l’existant.Sens des responsabilités, d’autonomie et de polyvalence ;Capacité d’écoute, de compréhension et de travail collaboratif et en équipe ;Excellentes compétences relationnelles et de communication ;Capacité d'écoute et de compréhension ;Rigueur, fiabilité et attention aux détails. Atouts Connaissance de l’environnement du bénévolat et du tissu associatif au Luxembourg ;Connaissance du cadre juridique luxembourgeois (notions en droit, loi du 7 août 2023 sur les associations sans but lucratif et les fondations, code du travail, code de la Sécurité sociale) ;Expérience professionnelle.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.858158"
    },
    {
        "Title": "Assistant Emergency, Preparedness and Response (m/f) (réf. E00040590)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260217-assistantemergencypreparedness-446676.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "24/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 avril 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 24/02/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 avril 2027 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Le service Emergency, Preparedness and response. Missions Préparation et réponse aux crises sanitaires – Plan d’action national: Être responsable du suivi de l’implémentation du plan d’action national; Contribuer à la mise en œuvre, au suivi et à l’actualisation du plan d’action national en matière de préparation et de réponse aux crises sanitaires; Participer à l’organisation de veille du service. Préparation et réponse aux crises sanitaires – Plan générique et expertise technique: Participer à l’analyse des risques sanitaires émergents et à l’anticipation des situations de crise; Participer aux travaux du plan de préparation et de réponse sanitaire du Luxembourg, notamment en apportant les compétences et expertises santé nécessaires; Appuyer la direction dans la préparation d’éléments stratégiques et opérationnels liés à la gestion de crise. Dossiers européens de préparation et de réponse aux crises sanitaires: Assurer le suivi et la coordination des dossiers européens relatifs à la préparation et à la réponse aux crises sanitaires; Représenter le service dans les échanges techniques avec les partenaires européens (réunions, groupes de travail, consultations); Contribuer à la déclinaison nationale des orientations et initiatives européennes dans ce domaine; Participer activement à la future Joint Action européenne preparedness. Bulletin hebdomadaire de risque sanitaire et de crise: Concevoir, mettre en place et développer un bulletin hebdomadaire de risque sanitaire et de crise; Assurer la collecte, l’analyse et la synthèse des informations pertinentes (veille sanitaire, signaux faibles, risques émergents); Adapter le format et le contenu du bulletin aux besoins des décideurs et des parties prenantes. Activités transversales: Rédaction de notes, contributions stratégiques et documents de synthèse; Participation à des réunions interservices et interinstitutionnelles; Appui à la coordination entre les différents acteurs impliqués dans la préparation et la réponse aux crises sanitaires. Profil Compétences techniques Connaissance en préparation aux urgences sanitaires, connaissance des cadres réglementaires nationaux et internationaux en matière de santé publique, notamment luxembourgeois; Expérience en élaboration de plans de gestion des risques sanitaires, évaluations internationales et plan d’action national; Maîtrise des outils bureautiques, connaissance de logiciels de gestion de crise. Compétences comportementales Capacité d’analyse et de prise de décision rapide; Coordination et travail en équipe multidisciplinaire; Sens de la communication, de la coopération et de la diplomatie. Atouts Connaissance du système de santé luxembourgeois; Connaissance des mécanismes de coopération internationale en matière de gestion de crise sanitaire; Expertise et/ou formation dans le domaine de la santé. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la santé ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature24/02/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 avril 2027NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Le service Emergency, Preparedness and response. ",
        "Missions": "Préparation et réponse aux crises sanitaires – Plan d’action national:Être responsable du suivi de l’implémentation du plan d’action national;Contribuer à la mise en œuvre, au suivi et à l’actualisation du plan d’action national en matière de préparation et de réponse aux crises sanitaires;Participer à l’organisation de veille du service.Préparation et réponse aux crises sanitaires – Plan générique et expertise technique:Participer à l’analyse des risques sanitaires émergents et à l’anticipation des situations de crise;Participer aux travaux du plan de préparation et de réponse sanitaire du Luxembourg, notamment en apportant les compétences et expertises santé nécessaires;Appuyer la direction dans la préparation d’éléments stratégiques et opérationnels liés à la gestion de crise.Dossiers européens de préparation et de réponse aux crises sanitaires:Assurer le suivi et la coordination des dossiers européens relatifs à la préparation et à la réponse aux crises sanitaires;Représenter le service dans les échanges techniques avec les partenaires européens (réunions, groupes de travail, consultations);Contribuer à la déclinaison nationale des orientations et initiatives européennes dans ce domaine;Participer activement à la future Joint Action européenne preparedness.Bulletin hebdomadaire de risque sanitaire et de crise:Concevoir, mettre en place et développer un bulletin hebdomadaire de risque sanitaire et de crise;Assurer la collecte, l’analyse et la synthèse des informations pertinentes (veille sanitaire, signaux faibles, risques émergents);Adapter le format et le contenu du bulletin aux besoins des décideurs et des parties prenantes.Activités transversales:Rédaction de notes, contributions stratégiques et documents de synthèse;Participation à des réunions interservices et interinstitutionnelles;Appui à la coordination entre les différents acteurs impliqués dans la préparation et la réponse aux crises sanitaires.",
        "Profil": "Compétences techniques Connaissance en préparation aux urgences sanitaires, connaissance des cadres réglementaires nationaux et internationaux en matière de santé publique, notamment luxembourgeois;Expérience en élaboration de plans de gestion des risques sanitaires, évaluations internationales et plan d’action national;Maîtrise des outils bureautiques, connaissance de logiciels de gestion de crise. Compétences comportementales Capacité d’analyse et de prise de décision rapide;Coordination et travail en équipe multidisciplinaire;Sens de la communication, de la coopération et de la diplomatie. Atouts Connaissance du système de santé luxembourgeois;Connaissance des mécanismes de coopération internationale en matière de gestion de crise sanitaire;Expertise et/ou formation dans le domaine de la santé.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master dans le domaine de la santé ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.858174"
    },
    {
        "Title": "Gestionnaire de marchés publics (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260217-gestionnairedemarchspublicsmf-447105.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "06/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/03/2026 Commune/Syndicat de communes Administration communale de Sanem Circonscription Sud Lieu Sanem Service/Département Service technique - Projets Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/wC6zdjHZ",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/03/2026Commune/Syndicat de communesAdministration communale de SanemCirconscriptionSudLieuSanemService/DépartementService technique - ProjetsTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéAvoir la nationalité luxembourgeoise",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/wC6zdjHZ",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2026-02-18T02:42:30.858242"
    },
    {
        "Title": "Project Management Officer (PMO) (m/f) (réf. E00040587) (réf. F00040588) (réf. M00040589)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260217-projectmanagementofficerpmomfr-446670.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Sports",
        "Administration/Organization": "Institut national de l’activité physique et des sports",
        "Application Deadline": "10/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 10/03/2026 Ministère Ministère des Sports Administration/Organisme Institut national de l’activité physique et des sports Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national de l’activité physique et des sports - Division administration générale L’INAPS s’engage, dans son rôle de centre de compétences et de ressources, à contribuer au développement continu de la qualité du sport et de l’activité physique au Luxembourg, et ce à travers toute la société et à tous les niveaux. Cette contribution au développement qualitatif est notamment réalisée moyennant différents services des divisions « Encadrement et impact individuel » et « Management et impact sociétal », dont la formation des cadres techniques et administratifs, mais également le soutien et le conseil des acteurs et institutions ayant un impact considérable sur le vécu du sport et de l’activité physique au Luxembourg, comme les ministères, administrations étatiques et communales, ainsi que bien entendu les fédérations sportives agréées. Missions Dans le cadre de l’extension des services de la cellule « Process & Project Management », l’INAPS procède au recrutement d’un PMO, dont la mission sera d’accompagner les chefs de projet dans la conduite de leurs projets, ainsi que dans l’application de la méthode de gestion de projet et de suivre l’état d’avancement des projets. Les rôles et tâches principales peuvent se résumer comme suit : Accompagner les chefs de projet ; Analyser des annonces et propositions de projets ; Participer à la déﬁnition et au cadrage des projets en termes d’objectifs, de périmètre, de charges, de planiﬁcation dans le temps ; Gérer les outils de la cellule PPM (process & project management) ; Gérer le portefeuille de projets ; Préparer les réunions de pilotage et assurer le ﬂux d’informations avec les agents des unités organisationnelles ; Proposer et assurer des formations internes en lien avec votre mission. Dans le cadre de l’extension des services de la cellule « Process & Project Management », l’INAPS procède au recrutement d’un PMO, dont la mission sera d’accompagner les chefs de projet dans la conduite de leurs projets, ainsi que dans l’application de la méthode de gestion de projet et de suivre l’état d’avancement des projets. Les rôles et tâches principales peuvent se résumer comme suit : Accompagner les chefs de projet ; Analyser des annonces et propositions de projets ; Participer à la déﬁnition et au cadrage des projets en termes d’objectifs, de périmètre, de charges, de planiﬁcation dans le temps ; Gérer les outils de la cellule PPM (process & project management) ; Gérer le portefeuille de projets ; Préparer les réunions de pilotage et assurer le ﬂux d’informations avec les agents des unités organisationnelles ; Proposer et assurer des formations internes en lien avec votre mission. Profil Compétences techniques Savoir appliquer l'ensemble des techniques de la gestion de projet et de portefeuilles de projets ; Maîtriser la gestion du changement ; Savoir décliner une stratégie au niveau de l’organisation des projets. Compétences écrites et orales: Anglais - débutant ; connaissances des 3 langues administratives - expérimenté. Compétences comportementales Disposer d’excellentes compétences interpersonnelles ; Avoir le sens de l'écoute ; Être rigoureux et méthodique avec un bon esprit de synthèse ; Faire preuve de conscience professionnelle ; Savoir travailler de manière indépendante ainsi qu'en équipe ; Avoir la capacité de gérer son temps de travail et de travailler dans des situations de stress. Atouts Maîtriser l’approche de gestion de projets QUAPITAL ou d’autres méthodologies en gestion de projet (SCRUM, etc.). Maîtriser les outils de gestion de projet à disposition dans l'administration, notamment GovProjectCenter, GovProjectReporting, Sharepoint, etc. Connaître le cadre légal applicable à l’INAPS, la législation relative aux marchés publics et la législation sur le budget et la comptabilité de l'Etat. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature10/03/2026MinistèreMinistère des SportsAdministration/OrganismeInstitut national de l’activité physique et des sportsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "Institut national de l’activité physique et des sports - Division administration généraleL’INAPS s’engage, dans son rôle de centre de compétences et de ressources, à contribuer au développement continu de la qualité du sport et de l’activité physique au Luxembourg, et ce à travers toute la société et à tous les niveaux.Cette contribution au développement qualitatif est notamment réalisée moyennant différents services des divisions « Encadrement et impact individuel » et « Management et impact sociétal », dont la formation des cadres techniques et administratifs, mais également le soutien et le conseil des acteurs et institutions ayant un impact considérable sur le vécu du sport et de l’activité physique au Luxembourg, comme les ministères, administrations étatiques et communales, ainsi que bien entendu les fédérations sportives agréées.",
        "Missions": "Dans le cadre de l’extension des services de la cellule « Process & Project Management », l’INAPS procède au recrutement d’un PMO, dont la mission sera d’accompagner les chefs de projet dans la conduite de leurs projets, ainsi que dans l’application de la méthode de gestion de projet et de suivre l’état d’avancement des projets. Les rôles et tâches principales peuvent se résumer comme suit :Accompagner les chefs de projet ;Analyser des annonces et propositions de projets ;Participer à la déﬁnition et au cadrage des projets en termes d’objectifs, de périmètre, de charges, de planiﬁcation dans le temps ;Gérer les outils de la cellule PPM (process & project management) ;Gérer le portefeuille de projets ;Préparer les réunions de pilotage et assurer le ﬂux d’informations avec les agents des unités organisationnelles ;Proposer et assurer des formations internes en lien avec votre mission.Dans le cadre de l’extension des services de la cellule « Process & Project Management », l’INAPS procède au recrutement d’un PMO, dont la mission sera d’accompagner les chefs de projet dans la conduite de leurs projets, ainsi que dans l’application de la méthode de gestion de projet et de suivre l’état d’avancement des projets. Les rôles et tâches principales peuvent se résumer comme suit :Accompagner les chefs de projet ;Analyser des annonces et propositions de projets ;Participer à la déﬁnition et au cadrage des projets en termes d’objectifs, de périmètre, de charges, de planiﬁcation dans le temps ;Gérer les outils de la cellule PPM (process & project management) ;Gérer le portefeuille de projets ;Préparer les réunions de pilotage et assurer le ﬂux d’informations avec les agents des unités organisationnelles ;Proposer et assurer des formations internes en lien avec votre mission.",
        "Profil": "Compétences techniques Savoir appliquer l'ensemble des techniques de la gestion de projet et de portefeuilles de projets ;Maîtriser la gestion du changement ;Savoir décliner une stratégie au niveau de l’organisation des projets.Compétences écrites et orales: Anglais - débutant ; connaissances des 3 langues administratives - expérimenté. Compétences comportementales Disposer d’excellentes compétences interpersonnelles ;Avoir le sens de l'écoute ;Être rigoureux et méthodique avec un bon esprit de synthèse ;Faire preuve de conscience professionnelle ;Savoir travailler de manière indépendante ainsi qu'en équipe ;Avoir la capacité de gérer son temps de travail et de travailler dans des situations de stress. Atouts Maîtriser l’approche de gestion de projets QUAPITAL ou d’autres méthodologies en gestion de projet (SCRUM, etc.).Maîtriser les outils de gestion de projet à disposition dans l'administration, notamment GovProjectCenter, GovProjectReporting, Sharepoint, etc.Connaître le cadre légal applicable à l’INAPS, la législation relative aux marchés publics et la législation sur le budget et la comptabilité de l'Etat.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.858351"
    },
    {
        "Title": "Expert conformité et certification eIDAS (m/f) (réf. E00040597)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260217-expertconformitetcertification-447064.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "17/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 17/03/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Neudorf Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’expert conformité et certification eIDAS aura pour mission principale de garantir la conformité réglementaire, normative et technique de la solution nationale de portefeuille européen d'identité numérique (European Digital Identity Wallet – EUDI Wallet) tout au long de son cycle de vie, depuis la phase de conception de la solution jusqu’au maintien dans le temps de la conformité et des certifications associées. Intégré au service d’audit interne, l’expert conformité et certification eIDAS aura plus spécifiquement les missions suivantes : Répertorier et analyser les exigences légales, réglementaires et techniques applicables (règlement eIDAS, actes d’exécution, cadre légal national, normes et référentiels associés) pour le périmètre : Schéma d’identification national; Rôle de Wallet Provider et de PID Provider; Rôle de PuB-EAA Provider; Rôles de Provider of Wallet Relying Party Access Certificates (WRPAC) et Wallet Relying Party Registration Certificates (WRPRC). S’assurer, lors des phases de conception et de réalisation, que la solution EUDI Wallet et les processus associés sont conformes aux exigences applicables; Évaluer les écarts de conformité et proposer, en coordination avec les équipes internes, les mesures correctives ou compensatoires nécessaires; Accompagner les équipes internes dans la mise en œuvre des exigences réglementaires et normatives; Préparer et coordonner les audits internes et externes d’évaluation et de certification de la solution nationale. Veiller au maintien de la conformité dans le temps, en tenant compte des évolutions techniques, organisationnelles et réglementaires; Produire et maintenir la documentation de conformité et les éléments de preuve requis; Participer à la gouvernance nationale de la solution et des processus, ainsi qu’aux travaux au niveau européen sur l’écosystème eIDAS; Supporter et conseiller les équipes internes sur la conformité avec eIDAS de solutions d’identification et d’authentification et de services de confiance. Profil Compétences techniques Connaissance des processus de certification, d’évaluation de conformité et d’audit; Connaissance du cadre réglementaire eIDAS; Bonne maîtrise des normes et référentiels de sécurité de l’information (famille ISO 27000, normes ETSI, référentiels européens applicables); Connaissance des réglementations applicables dans le domaine de la protection des données, notamment du règlement général sur la protection des données (RGPD); Capacité à analyser des exigences de conformité légales et réglementaires et à les traduire en exigences de conformité opérationnelles pour les équipes techniques; Connaissance des principes de cryptographie (PKI, chiffrement symétrique et asymétrique, gestion des certificats), de signature électronique et identité numérique; Compréhension des architectures d’identité numérique et de EUDI Wallet; Maîtrise approfondie du français et bonne maîtrise de l’anglais. Compétences comportementales Rigueur et sens du détail; Capacité à évoluer dans un environnement réglementaire complexe et en constante évolution. Solides capacités rédactionnelles et de communication; Sens de l’organisation, rigueur et respect des échéances; Capacité à travailler en autonomie et dans une équipe pluridisciplinaire; Capacité à s’autoformer dans des domaines nouveaux. Atouts Expérience préalable dans des projets d’identité numérique, de services de confiance ou de EUDI Wallets; Expérience préalable dans le domaine de l’audit; Expérience d’interaction avec des organismes d’évaluation de la conformité ou des autorités de supervision; Expérience dans des environnements multi-acteurs et à forts enjeux de confiance.Connaissances des protocoles d’authentification et d’autorisation (p.ex. OAuth 2.0, OpenID Connect, SAML) et normes relatives à la Wallet européenne (p.ex. OpenID4VP, OpenID4VCI, JWT/JWS/JWA/JWE, SD-JWT, ISO/IEC TS 18013-5 et -7); Connaissance de l’allemand et/ou du luxembourgeois. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature17/03/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuNeudorfTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’expert conformité et certification eIDAS aura pour mission principale de garantir la conformité réglementaire, normative et technique de la solution nationale de portefeuille européen d'identité numérique (European Digital Identity Wallet – EUDI Wallet) tout au long de son cycle de vie, depuis la phase de conception de la solution jusqu’au maintien dans le temps de la conformité et des certifications associées. Intégré au service d’audit interne, l’expert conformité et certification eIDAS aura plus spécifiquement les missions suivantes :Répertorier et analyser les exigences légales, réglementaires et techniques applicables (règlement eIDAS, actes d’exécution, cadre légal national, normes et référentiels associés) pour le périmètre :Schéma d’identification national;Rôle de Wallet Provider et de PID Provider;Rôle de PuB-EAA Provider;Rôles de Provider of Wallet Relying Party Access Certificates (WRPAC) et Wallet Relying Party Registration Certificates (WRPRC).S’assurer, lors des phases de conception et de réalisation, que la solution EUDI Wallet et les processus associés sont conformes aux exigences applicables;Évaluer les écarts de conformité et proposer, en coordination avec les équipes internes, les mesures correctives ou compensatoires nécessaires;Accompagner les équipes internes dans la mise en œuvre des exigences réglementaires et normatives;Préparer et coordonner les audits internes et externes d’évaluation et de certification de la solution nationale.Veiller au maintien de la conformité dans le temps, en tenant compte des évolutions techniques, organisationnelles et réglementaires;Produire et maintenir la documentation de conformité et les éléments de preuve requis;Participer à la gouvernance nationale de la solution et des processus, ainsi qu’aux travaux au niveau européen sur l’écosystème eIDAS;Supporter et conseiller les équipes internes sur la conformité avec eIDAS de solutions d’identification et d’authentification et de services de confiance.",
        "Profil": "Compétences techniques Connaissance des processus de certification, d’évaluation de conformité et d’audit;Connaissance du cadre réglementaire eIDAS;Bonne maîtrise des normes et référentiels de sécurité de l’information (famille ISO 27000, normes ETSI, référentiels européens applicables);Connaissance des réglementations applicables dans le domaine de la protection des données, notamment du règlement général sur la protection des données (RGPD);Capacité à analyser des exigences de conformité légales et réglementaires et à les traduire en exigences de conformité opérationnelles pour les équipes techniques;Connaissance des principes de cryptographie (PKI, chiffrement symétrique et asymétrique, gestion des certificats), de signature électronique et identité numérique;Compréhension des architectures d’identité numérique et de EUDI Wallet;Maîtrise approfondie du français et bonne maîtrise de l’anglais. Compétences comportementales Rigueur et sens du détail;Capacité à évoluer dans un environnement réglementaire complexe et en constante évolution.Solides capacités rédactionnelles et de communication;Sens de l’organisation, rigueur et respect des échéances;Capacité à travailler en autonomie et dans une équipe pluridisciplinaire;Capacité à s’autoformer dans des domaines nouveaux. Atouts Expérience préalable dans des projets d’identité numérique, de services de confiance ou de EUDI Wallets;Expérience préalable dans le domaine de l’audit;Expérience d’interaction avec des organismes d’évaluation de la conformité ou des autorités de supervision;Expérience dans des environnements multi-acteurs et à forts enjeux de confiance.Connaissances des protocoles d’authentification et d’autorisation (p.ex. OAuth 2.0, OpenID Connect, SAML) et normes relatives à la Wallet européenne (p.ex. OpenID4VP, OpenID4VCI, JWT/JWS/JWA/JWE, SD-JWT, ISO/IEC TS 18013-5 et -7);Connaissance de l’allemand et/ou du luxembourgeois.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.858382"
    },
    {
        "Title": "Archéologue spécialisé en cartographie (m/f) (réf. E00040600) (réf. F00040601) (réf. M00040602)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260217-archologueinventoristemfrfe000-447075.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national de recherches archéologiques",
        "Application Deadline": "17/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 17/03/2026 Ministère Ministère de la Culture Administration/Organisme Institut national de recherches archéologiques Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national de recherches archéologiques Missions Gérer et actualiser le recensement cartographié du patrimoine archéologique dans un système d'information archéologique; Géoréférencer, inventariser et cartographier les sites et les opérations archéologiques; Evaluer, analyser et contextualiser les données archéologiques existantes; Saisie et standardisation des données du patrimoine archéologique dans un SIG; Préparation des extraits cartographiques de la carte archéologique. Profil Compétences techniques Très bonne maîtrise des logiciels SIG (notamment QGIS et ArcGIS); Maîtrise des logiciels de dessins (AutoCad); Savoir utiliser les outils de bureautique courants (OfficeSuite); Connaissances dans la gestion et ou manipulation des bases de données (PostgreSQL, Access, FilemakerPro); Expérience dans la manipulation des Webservices (WFS, WMS, WMTS); Manipulation et modélisation des données archéologiques géoréférencées; Maîtriser les techniques et les outils de communication courants (Internet, Outlook, Teams, SharePoint). Compétences comportementales Connaissances génériques de toutes les périodes archéologiques; Connaissances méthodologiques et pratiques de l'archéologie préventive; Bonnes compétences rédactionnelles, Faire preuve d'autonomie et de polyvalence; Faire preuve du sens relationnel et de réactivité; Faire preuve de rigueur, d'organisation et de méthode; Savoir travailler en équipe et être capable de rendre compte; Faire preuve de discrétion et de réserve; Capacité d'adaptation, d'analyse et de synthèse; Très bonnes connaissances linguistiques en allemand et français. Atouts Connaissances de la législation luxembourgeoise relative au patrimoine culturel et à l'aménagement du territoire; Connaissances dans la manipulation des données LiDAR; Connaissances des techniques d'analyse spatio-temporelle et de modélisation prédictive des données archéologiques, Expérience en programmation (Python); Maîtrise des trois langues administratives; Expériences dans la manipulation des données 3D. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archéologie, histoire ou géomatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature17/03/2026MinistèreMinistère de la CultureAdministration/OrganismeInstitut national de recherches archéologiquesLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut national de recherches archéologiques ",
        "Missions": "Gérer et actualiser le recensement cartographié du patrimoine archéologique dans un système d'information archéologique;Géoréférencer, inventariser et cartographier les sites et les opérations archéologiques;Evaluer, analyser et contextualiser les données archéologiques existantes;Saisie et standardisation des données du patrimoine archéologique dans un SIG;Préparation des extraits cartographiques de la carte archéologique.",
        "Profil": "Compétences techniques Très bonne maîtrise des logiciels SIG (notamment QGIS et ArcGIS);Maîtrise des logiciels de dessins (AutoCad);Savoir utiliser les outils de bureautique courants (OfficeSuite);Connaissances dans la gestion et ou manipulation des bases de données (PostgreSQL, Access, FilemakerPro);Expérience dans la manipulation des Webservices (WFS, WMS, WMTS);Manipulation et modélisation des données archéologiques géoréférencées;Maîtriser les techniques et les outils de communication courants (Internet, Outlook, Teams, SharePoint). Compétences comportementales Connaissances génériques de toutes les périodes archéologiques;Connaissances méthodologiques et pratiques de l'archéologie préventive;Bonnes compétences rédactionnelles,Faire preuve d'autonomie et de polyvalence;Faire preuve du sens relationnel et de réactivité;Faire preuve de rigueur, d'organisation et de méthode;Savoir travailler en équipe et être capable de rendre compte;Faire preuve de discrétion et de réserve;Capacité d'adaptation, d'analyse et de synthèse;Très bonnes connaissances linguistiques en allemand et français. Atouts Connaissances de la législation luxembourgeoise relative au patrimoine culturel et à l'aménagement du territoire;Connaissances dans la manipulation des données LiDAR;Connaissances des techniques d'analyse spatio-temporelle et de modélisation prédictive des données archéologiques,Expérience en programmation (Python);Maîtrise des trois langues administratives;Expériences dans la manipulation des données 3D.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archéologie, histoire ou géomatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.858812"
    },
    {
        "Title": "Gestionnaire de dossiers (m/f) (réf. E00040599)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260217-gestionnairededossiersmfrfe000-446767.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "03/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 03/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 septembre 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines Missions Produire les actes administratifs ; Gérer les données relatives aux agents ; Renseigner et contrôler la base de données ; Accueillir, informer et conseiller les agents concernant leur carrière. Profil Compétences techniques Connaissances des produits MS-Office (Excel, Word, Outlook, Access) Compétences comportementales Rigueur ; Sens de l'organisation ; Esprit d'équipe ; Autonomie. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature03/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 30 septembre 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Département ministériel - Direction générale des Ressources humaines ",
        "Missions": "Produire les actes administratifs ;Gérer les données relatives aux agents ;Renseigner et contrôler la base de données ;Accueillir, informer et conseiller les agents concernant leur carrière.",
        "Profil": "Compétences techniques Connaissances des produits MS-Office (Excel, Word, Outlook, Access) Compétences comportementales Rigueur ;Sens de l'organisation ;Esprit d'équipe ;Autonomie.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-18T02:42:30.858848"
    },
    {
        "Title": "Expert en sciences humaines (m/f) (réf. F00040609) (réf. M00040610)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260217-expertenscienceshumainesmfmfrf-447098.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée du Nord Wiltz",
        "Application Deadline": "31/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée du Nord Wiltz Lieu Wiltz Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Type de contrat Admission au stage, changement d'administration Qui recrute ? Lycée du Nord Wiltz Missions Soutien et prise en charge des élèves à besoins éducatifs spécifiques; Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques; Élaboration de diagnostics, travail administratif et rédaction de bilans; Aide à l’élaboration d’un projet personnel d’orientation de l’élève; Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire; Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés; Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques; Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé. Profil Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment); Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes; Maîtriser les technologies de l'information et de la communication; Savoir organiser des activités pédagogiques adaptées aux besoins des élèves; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Disposer de bonnes capacités rédactionnelles; Savoir organiser son travail en fonction des exigences des rythmes scolaires; Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg; Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée du Nord WiltzLieuWiltzTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Lycée du Nord Wiltz ",
        "Missions": "Soutien et prise en charge des élèves à besoins éducatifs spécifiques;Mise en route et suivi des procédures de demande d’assistance pour élèves à besoins éducatifs spécifiques;Élaboration de diagnostics, travail administratif et rédaction de bilans;Aide à l’élaboration d’un projet personnel d’orientation de l’élève;Conseil personnel et relationnel des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel et leur participation à la vie scolaire;Collaboration et concertation étroites avec les parents, les enseignants et les autres intervenants concernés;Conceptualisation et réalisation d’actions d’information et de sensibilisation quant aux besoins spécifiques;Développement et gestion d'une testothèque, ainsi que du matériel didactique spécialisé.",
        "Profil": "Compétences techniques Faire preuve de connaissances méthodologiques (statistiques, techniques d'évaluation et d'assessment);Maîtriser les techniques de dépistage et d'évaluation pédagogique auprès des jeunes;Maîtriser les technologies de l'information et de la communication;Savoir organiser des activités pédagogiques adaptées aux besoins des élèves;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Disposer de bonnes capacités rédactionnelles;Savoir organiser son travail en fonction des exigences des rythmes scolaires;Faire preuve de capacités d'analyse et d'un esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes. Atouts Bonne connaissance du cadre législatif et réglementaire du système éducatif du Grand-Duché de Luxembourg;Expérience dans l'évaluation, l'accompagnement individualisé et la prise en charge d'élèves à besoins spécifiques.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie (spéciale, curative ou sociale) ou en sciences de l'éducation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-18T02:42:30.858997"
    }
]