[
    {
        "Title": "Communication et culture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250515-communicationetculturemf-367265.html",
        "Education Level": "Bachelor",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A2 Date limite de candidature 31/05/2025 Commune/Syndicat de communes Administration communale de Betzdorf Circonscription Est Lieu Betzdorf Service/Département Service communication et culture Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43huzqM",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA2Date limite de candidature31/05/2025Commune/Syndicat de communesAdministration communale de BetzdorfCirconscriptionEstLieuBetzdorfService/DépartementService communication et cultureTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43huzqM",
        "Group Classification": "A2",
        "Location": "Est",
        "adding_date": "2025-05-15T08:48:59.830497"
    },
    {
        "Title": "Communication et culture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250515-communicationetculturemf-367270.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "31/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 31/05/2025 Commune/Syndicat de communes Administration communale de Betzdorf Circonscription Est Lieu Betzdorf Service/Département Service communication et culture Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43huzqM",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature31/05/2025Commune/Syndicat de communesAdministration communale de BetzdorfCirconscriptionEstLieuBetzdorfService/DépartementService communication et cultureTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43huzqM",
        "Group Classification": "A2",
        "Location": "Est",
        "adding_date": "2025-05-15T08:48:59.830641"
    },
    {
        "Title": "Communication et culture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250515-communicationetculturemf-367269.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "31/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 31/05/2025 Commune/Syndicat de communes Administration communale de Betzdorf Circonscription Est Lieu Betzdorf Service/Département Service communication et culture Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43huzqM",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature31/05/2025Commune/Syndicat de communesAdministration communale de BetzdorfCirconscriptionEstLieuBetzdorfService/DépartementService communication et cultureTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43huzqM",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-05-15T08:48:59.831217"
    },
    {
        "Title": "Chargé de qualité (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/coordinateurdesfluxdepaiements1.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/05/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC un/une Chargé de qualité (m/f). Missions Assurer une qualité de service irréprochable en veillant à ce que les processus d'onboarding et de KYC soient fluides et efficaces; Optimiser les processus opérationnels pour améliorer l'efficacité et réduire les délais de traitement; Surveiller et contrôler les anomalies détectées par les outils de monitoring de la qualité des données et s'assurer que les anomalies sont corrigées en temps réel par les équipes opérationnelles; Mettre en œuvre des actions de sensibilisation et/ou de formation pour les collaborateurs à l'origine des anomalies de données.; Proposer et mettre en place des initiatives pour améliorer les processus de gestion de la qualité des services et des données; Développer et mettre en œuvre des programmes de formation pour améliorer les compétences des collaborateurs et les sensibiliser aux enjeux de qualité. Profil Disposer d’une expérience de 3 - 5 ans dans le secteur financier/bancaire et d’une connaissance des caractéristiques techniques et règlementaires du métier concerné; Posséder une rigueur organisationnelle et des bonne compétences interpersonnelles; Maitriser les logiciels/applications informatiques d’usage; Posséder la certification en Lean Six Sigma (Yellow ou Green Belt); Avoir une bonne connaissance de la norme de gestion de projet (ISO 21500) et de la norme des systèmes de gestion de la qualité (ISO 9001); Maitriser le français et l’anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme de niveau Bac à Bac+ 2 en gestion de la qualité, gestion de projets ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Chargé de qualité Détails du poste | POST Luxembourg jusqu'au 28 mai 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/05/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour leDépartement Onboarding & KYC un/une Chargé de qualité (m/f).",
        "Missions": "Assurer une qualité de service irréprochable en veillant à ce que les processus d'onboarding et de KYC soient fluides et efficaces;Optimiser les processus opérationnels pour améliorer l'efficacité et réduire les délais de traitement;Surveiller et contrôler les anomalies détectées par les outils de monitoring de la qualité des données et s'assurer que les anomalies sont corrigées en temps réel par les équipes opérationnelles;Mettre en œuvre des actions de sensibilisation et/ou de formation pour les collaborateurs à l'origine des anomalies de données.;Proposer et mettre en place des initiatives pour améliorer les processus de gestion de la qualité des services et des données;Développer et mettre en œuvre des programmes de formation pour améliorer les compétences des collaborateurs et les sensibiliser aux enjeux de qualité.",
        "Profil": "Disposer d’une expérience de 3 - 5 ans dans le secteur financier/bancaire et d’une connaissance des caractéristiques techniques et règlementaires du métier concerné;Posséder une rigueur organisationnelle et des bonne compétences interpersonnelles;Maitriser les logiciels/applications informatiques d’usage;Posséder la certification en Lean Six Sigma (Yellow ou Green Belt);Avoir une bonne connaissance de la norme de gestion de projet (ISO 21500) et de la norme des systèmes de gestion de la qualité (ISO 9001);Maitriser le français et l’anglais tant à l’oral qu’à l’écrit ; la connaissance du luxembourgeois sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme de niveau Bac à Bac+ 2 en gestion de la qualité, gestion de projets ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgChargé de qualité Détails du poste | POST Luxembourgjusqu'au28 mai 2025.",
        "Group Classification": "B1",
        "adding_date": "2025-05-15T08:48:59.831798"
    },
    {
        "Title": "Conseiller d’Orientation (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A1/Mai/20250515-conseillerdorientationmfmf-367358.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "22/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 22/05/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Agence pour le développement de l’emploi Missions Au sein du service d’orientation professionnelle de l’ADEM vous informez, sensibilisez et conseillez les clients jeunes et adultes sur leurs possibilités d'orientation professionnelle pour ainsi les habiliter à faire un choix de formation ou de profession adéquat et assurer le placement en apprentissage. Vos responsabilités dans ce rôle seront : Mener des entretiens d'orientation professionnelle individuels ; Animer des séances d'orientation en faveur de classes scolaires afin d'accompagner les élèves dans le choix de leur filière scolaire, futures études et métiers ; Participer activement à des événements organisés par l'ADEM et d'autres acteurs d'orientation tout au long de l’année. Garantir le suivi administratif des candidats intéressés à une orientation ; Maîtriser les processus administratifs en vue d'un placement en apprentissage : Créer et constituer des dossiers d'inscription en vue d'un placement en apprentissage ; Délivrer des offres d'apprentissage adéquates aux demandeurs d'apprentissage respectifs ; Émettre les papiers nécessaires en vue de la conclusion d'un contrat d'apprentissage ; Vérifier les conditions d'accès scolaires minimales définies des candidats intéressés à l'apprentissage et le droit de former des entreprises formatrices avant l'assignation. En coopération étroite avec le projet & application manager, recherche, analyse et conseil relatifs aux aspects de l’orientation professionnelle en matière d’amélioration continue & d’implémentation de nouvelles technologies avec une participation active aux projets liées à la transformation digitale de l’ADEM ; Gestion et suivi des demandes d'apprentissage pour adultes ainsi que la préparation des commissions décidant de l'admissibilité des candidats souhaitant poursuivre cette voie concomitante. Profil Compétences techniques Une expérience similaire dans le domaine de la formation, la pédagogie ou les ressources humaines est considérée comme atout ; Disposer d’une aisance naturelle pour animer des présentations et mener des entretiens individuels (méthodes d’animation, techniques d’entretien) avec un bon talent d’organisation; Aptitude à rédiger des rapports clairs et précis ; Avoir de bonnes connaissances en luxembourgeois, allemand et français ; la bonne maîtrise de la langue anglaise constitue un atout. Connaître les institutions et organisations intervenant dans le domaine de l'emploi, de l'orientation et de la formation; Avoir un intérêt pour l’évolution du marché du travail et du système scolaire; Maîtriser les outils MS Office. Compétences comportementales Empathie et écoute active ; Adaptabilité & flexibilité pour s'adapter aux différents profils des clients (jeunes, adultes) et ajuster les méthodes et les approches en fonction des situations. Patience et persévérance pour encourager les clients à persévérer dans leurs démarches ; Esprit d’initiative & proactivité ; Gestion efficace et responsable du temps et des priorités ; Excellente aptitude à travailler en équipe tout en gardant la capacité d’une bonne autonomie. Conditions d’admission Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 15 juin 2025 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et en copie par courriel à rh@adem.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature22/05/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Au sein du service d’orientation professionnelle de l’ADEM vous informez, sensibilisez et conseillez les clients jeunes et adultes sur leurs possibilités d'orientation professionnelle pour ainsi les habiliter à faire un choix de formation ou de profession adéquat et assurer le placement en apprentissage. Vos responsabilités dans ce rôle seront :Mener des entretiens d'orientation professionnelle individuels ;Animer des séances d'orientation en faveur de classes scolaires afin d'accompagner les élèves dans le choix de leur filière scolaire, futures études et métiers ;Participer activement à des événements organisés par l'ADEM et d'autres acteurs d'orientation tout au long de l’année.Garantir le suivi administratif des candidats intéressés à une orientation ;Maîtriser les processus administratifs en vue d'un placement en apprentissage :Créer et constituer des dossiers d'inscription en vue d'un placement en apprentissage ;Délivrer des offres d'apprentissage adéquates aux demandeurs d'apprentissage respectifs ;Émettre les papiers nécessaires en vue de la conclusion d'un contrat d'apprentissage ;Vérifier les conditions d'accès scolaires minimales définies des candidats intéressés à l'apprentissage et le droit de former des entreprises formatrices avant l'assignation.En coopération étroite avec le projet & application manager, recherche, analyse et conseil relatifs aux aspects de l’orientation professionnelle en matière d’amélioration continue & d’implémentation de nouvelles technologies avec une participation active aux projets liées à la transformation digitale de l’ADEM ;Gestion et suivi des demandes d'apprentissage pour adultes ainsi que la préparation des commissions décidant de l'admissibilité des candidats souhaitant poursuivre cette voie concomitante.",
        "Profil": "Compétences techniques Une expérience similaire dans le domaine de la formation, la pédagogie ou les ressources humaines est considérée comme atout ;Disposer d’une aisance naturelle pour animer des présentations et mener des entretiens individuels (méthodes d’animation, techniques d’entretien) avec un bon talent d’organisation;Aptitude à rédiger des rapports clairs et précis ;Avoir de bonnes connaissances en luxembourgeois, allemand et français ; la bonne maîtrise de la langue anglaise constitue un atout.Connaître les institutions et organisations intervenant dans le domaine de l'emploi, de l'orientation et de la formation;Avoir un intérêt pour l’évolution du marché du travail et du système scolaire;Maîtriser les outils MS Office. Compétences comportementales Empathie et écoute active ;Adaptabilité & flexibilité pour s'adapter aux différents profils des clients (jeunes, adultes) et ajuster les méthodes et les approches en fonction des situations.Patience et persévérance pour encourager les clients à persévérer dans leurs démarches ;Esprit d’initiative & proactivité ;Gestion efficace et responsable du temps et des priorités ;Excellente aptitude à travailler en équipe tout en gardant la capacité d’une bonne autonomie.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et de l’employé de l’Etat à un groupe d’indemnité supérieur au sien.  Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au15 juin 2025avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg et en copie par courriel àrh@adem.etat.lu  ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Group Classification": "A1",
        "adding_date": "2025-05-15T08:48:59.831915"
    },
    {
        "Title": "Chargé de clientèle (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/systemsadministrator1.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 28/05/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Commercial un/une Chargé de clientèle (m/f). Missions Être force d’initiatives et contribuer proactivement à l’augmentation des revenus et au développement de la clientèle de POST Finance par de nouveaux leads commerciaux, tant en B2C que B2B; Développer proactivement des partenariats commerciaux afin d’augmenter la visibilité de POST Finance auprès de segments de prospects ciblés; Être le point de contact principal et développer une relation de confiance avec les clients stratégiques afin de garantir leur satisfaction et leur fidélisation; Développer l’équipement des clients en packs eboo et cartes par des actions commerciales régulières en upsell et cross-sell avec les autres métiers de POST Luxembourg; Atteindre des KPI’s quantitatifs et qualitatifs de prospection; Véhiculer une image positive de l’entreprise dans le réseau de vente, à des séminaires, des foires et des événements. Profil Disposer d’une expérience professionnelle de 5 ans minimum dans une fonction similaire acquise en banque de détail; Avoir d’excellentes connaissances du tissu économique et social du Luxembourg; Être reconnu(e) pour votre capacité à établir des relations avec des professionnels à tous les niveaux de l'organisation; Être dynamique, proactif(ve), créatif(ve) et curieux(se); Avoir de solides compétences relationnelles et interpersonnelles, ainsi que d'excellentes aptitudes à la négociation; Disposer de bonnes compétences en matière de gestion du temps et des projets, avec un esprit orienté solutions; Être reconnu(e) pour vos compétences analytiques et rédactionnelles; Maitriser parfaitement la langue française, anglaise et allemande, le luxembourgeois étant considéré comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un bachelor en commerce, vente ou marketing ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Chargé de clientèle Détails du poste | POST Luxembourg jusqu'au 28 mai 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature28/05/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour leDépartement Commercial un/une Chargé de clientèle (m/f).",
        "Missions": "Être force d’initiatives et contribuer proactivement à l’augmentation des revenus et au développement de la clientèle de POST Finance par de nouveaux leads commerciaux, tant en B2C que B2B;Développer proactivement des partenariats commerciaux afin d’augmenter la visibilité de POST Finance auprès de segments de prospects ciblés;Être le point de contact principal et développer une relation de confiance avec les clients stratégiques afin de garantir leur satisfaction et leur fidélisation;Développer l’équipement des clients en packs eboo et cartes par des actions commerciales régulières en upsell et cross-sell avec les autres métiers de POST Luxembourg;Atteindre des KPI’s quantitatifs et qualitatifs de prospection;Véhiculer une image positive de l’entreprise dans le réseau de vente, à des séminaires, des foires et des événements.",
        "Profil": "Disposer d’une expérience professionnelle de 5 ans minimum dans une fonction similaire acquise en banque de détail;Avoir d’excellentes connaissances du tissu économique et social du Luxembourg;Être reconnu(e) pour votre capacité à établir des relations avec des professionnels à tous les niveaux de l'organisation;Être dynamique, proactif(ve), créatif(ve) et curieux(se);Avoir de solides compétences relationnelles et interpersonnelles, ainsi que d'excellentes aptitudes à la négociation;Disposer de bonnes compétences en matière de gestion du temps et des projets, avec un esprit orienté solutions;Être reconnu(e) pour vos compétences analytiques et rédactionnelles;Maitriser parfaitement la langue française, anglaise et allemande, le luxembourgeois étant considéré comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un bachelor en commerce, vente ou marketing ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgChargé de clientèle Détails du poste | POST Luxembourgjusqu'au28 mai 2025.",
        "Group Classification": "A2",
        "adding_date": "2025-05-15T08:48:59.831958"
    },
    {
        "Title": "Communication et culture (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250515-communicationetculturemf-367262.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "31/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 31/05/2025 Commune/Syndicat de communes Administration communale de Betzdorf Circonscription Est Lieu Betzdorf Service/Département Service communication et culture Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bit.ly/43huzqM",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature31/05/2025Commune/Syndicat de communesAdministration communale de BetzdorfCirconscriptionEstLieuBetzdorfService/DépartementService communication et cultureTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bit.ly/43huzqM",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-05-15T08:48:59.833822"
    }
]