[
    {
        "Title": "Spécialiste en ingénierie pédagogique (m/f) (réf. CGDIS001782-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Mai/20250508-spcialisteeningnieriepdagogiqu-365199.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "15/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 15/06/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. CGDIS001782-E Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste consiste à participer à la conception, à la mise en oeuvre et à l’amélioration des formations en définissant des objectifs didactiques, en supervisant la création de supports pédagogiques et en veillant au respect des étapes du processus de formation. Il conçoit et valide les procédures de contrôle des connaissances et assure la gestion qualitative des formations en collaboration avec tous les acteurs impliqués : Participer à la conception et à la mise en oeuvre de nouvelles formations; Produire des unités d'apprentissage en collaboration avec les experts en la matière; S'impliquer dans la supervision de la création de manuels de formation et d'autres supports pédagogiques destinés aux pompiers professionnels et volontaires; Rechercher et proposer de nouveaux concepts de formations; Concevoir et valider les procédures de contrôle des connaissances, assure la gestion qualitative des formations et veille à l’alignement des programmes d’étude avec les référentiels pédagogiques en collaboration avec les groupes curriculaires et les GT-Examen; S’impliquer dans la gestion qualitative des formations; Contribuer au bon déroulement du processus de validation des programmes d'étude par les différents groupes curriculaires en veillant à leur alignement avec les objectifs pédagogiques et le référentiel emplois & activités; Développer les compétences andragogiques et didactiques du corps des enseignants; Intervenir comme formateur dans les domaines de la didactique; Renseigner et conseiller le corps des enseignants en ce qui concerne la méthodologie didactique adaptée au public cible; Participer à l'élaboration et à la mise en oeuvre de directives didactiques et andragogiques; Participer à la transformation des contenus d'apprentissage de type analogue en format digital en étroite collaboration avec le spécialiste digitalisation et visualisation didactique et le concepteur et intégrateur E-Learning de l'INFS. Profil Compétences techniques Faire preuve d’excellentes capacités en ingénierie de formation; Maîtriser le processus de l’apprentissage chez l’adulte; Maîtriser différentes techniques d’animation de groupe et de réunion; Maîtriser la gestion de projets; Identifier, analyser, prioriser et synthétiser les informations; Faire preuve de bonnes capacités rédactionnelles; Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire représente un atout; Avoir suivi des formations dans le domaine de l’andragogie; Disposer d’une expérience dans le domaine du volontariat au sein des services de secours représente un atout; Connaître le fonctionnement interne et le cadre réglementaire de la formation au CGDIS constitue un atout; Être disponible à passer des formations supplémentaires. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en ingénierie pédagogique, en formation des adultes, en sciences éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature15/06/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.CGDIS001782-E",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste consiste à participer à la conception, à la mise en oeuvre et à l’amélioration des formations en définissant des objectifs didactiques, en supervisant la création de supports pédagogiques et en veillant au respect des étapes du processus de formation. Il conçoit et valide les procédures de contrôle des connaissances et assure la gestion qualitative des formations en collaboration avec tous les acteurs impliqués :Participer à la conception et à la mise en oeuvre de nouvelles formations;Produire des unités d'apprentissage en collaboration avec les experts en la matière;S'impliquer dans la supervision de la création de manuels de formation et d'autres supports pédagogiques destinés aux pompiers professionnels et volontaires;Rechercher et proposer de nouveaux concepts de formations;Concevoir et valider les procédures de contrôle des connaissances, assure la gestion qualitative des formations et veille à l’alignement des programmes d’étude avec les référentiels pédagogiques en collaboration avec les groupes curriculaires et les GT-Examen;S’impliquer dans la gestion qualitative des formations;Contribuer au bon déroulement du processus de validation des programmes d'étude par les différents groupes curriculaires en veillant à leur alignement avec les objectifs pédagogiques et le référentiel emplois & activités;Développer les compétences andragogiques et didactiques du corps des enseignants;Intervenir comme formateur dans les domaines de la didactique;Renseigner et conseiller le corps des enseignants en ce qui concerne la méthodologie didactique adaptée au public cible;Participer à l'élaboration et à la mise en oeuvre de directives didactiques et andragogiques;Participer à la transformation des contenus d'apprentissage de type analogue en format digital en étroite collaboration avec le spécialiste digitalisation et visualisation didactique et le concepteur et intégrateur E-Learning de l'INFS.",
        "Profil": "Compétences techniques Faire preuve d’excellentes capacités en ingénierie de formation;Maîtriser le processus de l’apprentissage chez l’adulte;Maîtriser différentes techniques d’animation de groupe et de réunion;Maîtriser la gestion de projets;Identifier, analyser, prioriser et synthétiser les informations;Faire preuve de bonnes capacités rédactionnelles;Maîtriser les outils bureautiques et informatiques mis à disposition (Windows, MS Office, etc.). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle de minimum 5 ans dans une fonction similaire représente un atout;Avoir suivi des formations dans le domaine de l’andragogie;Disposer d’une expérience dans le domaine du volontariat au sein des services de secours représente un atout;Connaître le fonctionnement interne et le cadre réglementaire de la formation au CGDIS constitue un atout;Être disponible à passer des formations supplémentaires.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en ingénierie pédagogique, en formation des adultes, en sciences éducatives ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.030443"
    },
    {
        "Title": "Chef de service adjoint des Ressources humaines (m/f) (réf. M00035612) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250508-chefdeserviceadjointdesressour-365240.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut national des langues Luxembourg (INLL)",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 28/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut national des langues Luxembourg (INLL) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. M00035612 Qui recrute ? Institut national des langues Luxembourg (INLL) Missions Assistance et conseil sur le volet stratégique des RH auprès de la direction; Développement et supervision des processus en ressources humaines (GPO, emplois du temps des enseignants, recrutement, preboarding, onboarding, offboarding etc.); Mise en œuvre de la politique RH dans l’administration et accompagnement du changement; Gestion des dossiers disciplinaires et lien avec les interlocuteurs et instances internes et externes; Prévention des risques psychosociaux et gestion des conflits; Introduction de nouveaux concepts RH; Rôle dans la communication interne, dans le bien-être au travail et dans la sécurité et santé au travail; Accompagnement et conseil des agents dans les questions relatives aux ressources humaines. Profil Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines; Savoir appliquer les outils/logiciels RH (SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope); Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.); Maîtrise écrite et orale des 3 langues administratives est requise. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines et dans la gestion d'équipe. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature28/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut national des langues Luxembourg (INLL)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.M00035612",
        "Qui recrute ?": " Institut national des langues Luxembourg (INLL) ",
        "Missions": "Assistance et conseil sur le volet stratégique des RH auprès de la direction;Développement et supervision des processus en ressources humaines (GPO, emplois du temps des enseignants, recrutement, preboarding, onboarding, offboarding etc.);Mise en œuvre de la politique RH dans l’administration et accompagnement du changement;Gestion des dossiers disciplinaires et lien avec les interlocuteurs et instances internes et externes;Prévention des risques psychosociaux et gestion des conflits;Introduction de nouveaux concepts RH;Rôle dans la communication interne, dans le bien-être au travail et dans la sécurité et santé au travail;Accompagnement et conseil des agents dans les questions relatives aux ressources humaines.",
        "Profil": "Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines;Savoir appliquer les outils/logiciels RH (SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope);Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.);Maîtrise écrite et orale des 3 langues administratives est requise. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines et dans la gestion d'équipe.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.030600"
    },
    {
        "Title": "Gestionnaire des archives (m/f) (réf. M00035607) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Mai/20250508-gestionnairedesarchivesmfrfm00-365205.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de l'environnement",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 10/06/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de l'environnement Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00035607 Qui recrute ? Administration de l'environnement Missions Organisation des archives: Classement et archivage, gestion des bases de données; Mise à disposition de dossiers déjà archivés sur demande des agents; Traitement des demandes d'information; Préparation des versements pour les archives nationales ou la destruction de documents; Support opérationnel: logistique, réception, faire le courrier entrant/sortant selon besoin du service. Profil Compétences techniques Bonne maîtrise à l’écrit et à l’oral du luxembourgeois, français et allemand; Bonne maîtrise des logiciels de bureautique courants (Word; Excel et Outlook); Savoir appliquer les outils de la gestion électronique des documents, de préférence SIDOC et autres logiciels; Capacité d'analyse des dossiers; Soulever des charges lourdes; Permis B. Compétences comportementales Faire preuve de fiabilité et d’engagement; Travailler dans le respect de la discrétion et de la confidentialité; Sens des responsabilités; Aisance relationnelle et de communication (LU, DE, FR); Rigueur et précision dans l’exécution des tâches; Capacité de travailler en équipe et de manière autonome; Polyvalence. Atouts Une expérience professionnelle au sein d’un ministère/administration étatique. Conditions d’admission Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature10/06/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de l'environnementLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00035607",
        "Qui recrute ?": " Administration de l'environnement ",
        "Missions": "Organisation des archives: Classement et archivage, gestion des bases de données;Mise à disposition de dossiers déjà archivés sur demande des agents;Traitement des demandes d'information;Préparation des versements pour les archives nationales ou la destruction de documents;Support opérationnel: logistique, réception, faire le courrier entrant/sortant selon besoin du service.",
        "Profil": "Compétences techniques Bonne maîtrise à l’écrit et à l’oral du luxembourgeois, français et allemand;Bonne maîtrise des logiciels de bureautique courants (Word; Excel et Outlook);Savoir appliquer les outils de la gestion électronique des documents, de préférence SIDOC et autres logiciels;Capacité d'analyse des dossiers;Soulever des charges lourdes;Permis B. Compétences comportementales Faire preuve de fiabilité et d’engagement;Travailler dans le respect de la discrétion et de la confidentialité;Sens des responsabilités;Aisance relationnelle et de communication (LU, DE, FR);Rigueur et précision dans l’exécution des tâches;Capacité de travailler en équipe et de manière autonome;Polyvalence. Atouts Une expérience professionnelle au sein d’un ministère/administration étatique.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-05-08T07:48:04.030723"
    },
    {
        "Title": "Chef de service adjoint des Ressources humaines (m/f) (réf. E00035610) (réf. F00035611)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250508-chefdeserviceadjointdesressour-365241.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut national des langues Luxembourg (INLL)",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 28/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut national des langues Luxembourg (INLL) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Réf. F00035611 Qui recrute ? Institut national des langues Luxembourg (INLL) Missions Assistance et conseil sur le volet stratégique des RH auprès de la direction; Développement et supervision des processus en ressources humaines (GPO, emplois du temps des enseignants, recrutement, preboarding, onboarding, offboarding etc.); Mise en œuvre de la politique RH dans l’administration et accompagnement du changement; Gestion des dossiers disciplinaires et lien avec les interlocuteurs et instances internes et externes; Prévention des risques psychosociaux et gestion des conflits; Introduction de nouveaux concepts RH; Rôle dans la communication interne, dans le bien-être au travail et dans la sécurité et santé au travail; Accompagnement et conseil des agents dans les questions relatives aux ressources humaines. Profil Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines; Savoir appliquer les outils/logiciels RH (SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope); Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.); Maîtrise écrite et orale des 3 langues administratives est requise. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines et dans la gestion d'équipe. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature28/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut national des langues Luxembourg (INLL)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationRéf.F00035611",
        "Qui recrute ?": " Institut national des langues Luxembourg (INLL) ",
        "Missions": "Assistance et conseil sur le volet stratégique des RH auprès de la direction;Développement et supervision des processus en ressources humaines (GPO, emplois du temps des enseignants, recrutement, preboarding, onboarding, offboarding etc.);Mise en œuvre de la politique RH dans l’administration et accompagnement du changement;Gestion des dossiers disciplinaires et lien avec les interlocuteurs et instances internes et externes;Prévention des risques psychosociaux et gestion des conflits;Introduction de nouveaux concepts RH;Rôle dans la communication interne, dans le bien-être au travail et dans la sécurité et santé au travail;Accompagnement et conseil des agents dans les questions relatives aux ressources humaines.",
        "Profil": "Compétences techniques Maîtriser la législation ainsi que les autres dispositions et réglementations en matière de gestion des ressources humaines;Savoir appliquer les outils/logiciels RH (SAP-HR, e-CER, Toolbox, Sharepoint, Qliksense, Syclope);Maîtriser parfaitement les applications bureautiques courantes (Excel, Word, Outlook, Powerpoint, etc.);Maîtrise écrite et orale des 3 langues administratives est requise. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Disposer d’une expérience professionnelle dans le domaine de la gestion des ressources humaines et dans la gestion d'équipe.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en ressources humaines ou de son équivalent. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.030778"
    },
    {
        "Title": "Psychologue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250508-psychologuemf-365232.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Ecole Internationale Differdange & Esch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB); Agent assurant essentiellement des missions de diagnostic et conseil, telles que: Identification des besoins des élèves par un diagnostic, passation de tests cognitifs et rédaction de bilans ou rapports d’évaluation; Identification et analyse continuelle des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Assurer une prise en charge de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la CI; Guidance personnelle et relationnelle des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi; Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés; Participer à la mise en place de projets de prévention et de promotion du bien-être à l’école. Profil Compétences techniques Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic; Expérience professionnelle dans le domaine de la psychologie clinique; Respect des normes éthiques et déontologiques de la profession; Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargit; Savoir évaluer ses activités par des méthodes appropriées ; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires ; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Capacité à travailler en équipe et à collaborer avec divers intervenants; Empathie et sensibilité aux besoins des élèves; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires, dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens de responsabilités; Respect du cadre légal et du cadre professionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques; Maîtrise des langues suivantes : luxembourgeois, français, allemand et anglais. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que psychologue ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel à rh@eide.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuEcole Internationale Differdange & EschTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB);Agent assurant essentiellement des missions de diagnostic et conseil, telles que:Identification des besoins des élèves par un diagnostic, passation de tests cognitifs et rédaction de bilans ou rapports d’évaluation;Identification et analyse continuelle des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Assurer une prise en charge de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la CI;Guidance personnelle et relationnelle des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi;Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés;Participer à la mise en place de projets de prévention et de promotion du bien-être à l’école.",
        "Profil": "Compétences techniques Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic;Expérience professionnelle dans le domaine de la psychologie clinique;Respect des normes éthiques et déontologiques de la profession;Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargit;Savoir évaluer ses activités par des méthodes appropriées ; Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires ; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Capacité à travailler en équipe et à collaborer avec divers intervenants;Empathie et sensibilité aux besoins des élèves;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires, dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens de responsabilités;Respect du cadre légal et du cadre professionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques;Maîtrise des langues suivantes : luxembourgeois, français, allemand et anglais.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que psychologue ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel àrh@eide.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.030826"
    },
    {
        "Title": "Secrétaire communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250508-secrtairecommunalmf-365354.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 28/05/2025 Commune/Syndicat de communes Administration communale de Vichten Circonscription Nord Lieu Vichten Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vichten.lu/postes-vacants",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature28/05/2025Commune/Syndicat de communesAdministration communale de VichtenCirconscriptionNordLieuVichtenService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vichten.lu/postes-vacants",
        "Group Classification": "A2",
        "Location": "Nord",
        "adding_date": "2025-05-08T07:48:04.030840"
    },
    {
        "Title": "Analyste financier (m/f) (réf. E00035613) (réf. F00035614)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250508-analystefinanciermfrfe00035613-365160.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00035614 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions En tant qu’analyste financier, vous intégrez une équipe « opérationnelle » de la Cellule de renseignement financier (ci-après la « CRF »). Votre rôle sera d’analyser les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme. Vous traiteriez des dossiers ayant trait à différentes infractions. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes stratégiques, les magistrats et les informaticiens. Missions : Analyser les informations reçues par la CRF et notamment les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme; Rechercher des informations générales sur les personnes physiques et morales, rassembler des éléments économiques et financiers sur les opérations, exploiter les bases de données ouvertes ou fermées, procéder à des recoupements, demander des informations à des professionnels soumis ou à des CRF étrangères et procéder à des analyses financières dans le but de formaliser et rédiger un rapport d’analyse; Préparer et rédiger des rapports à différentes autorités, notamment aux parquets; Participer à l’analyse typologique et stratégique afin de détecter les facteurs de menace et de vulnérabilité et identifier les tendances et typologies en matière de blanchiment et de financement du terrorisme; Participer à l’élaboration du rapport annuel de la CRF, des supports de formation et des retours d’information; Participer à des réunions avec les professionnels soumis; Participer à des réunions avec les autorités judiciaires et les administrations compétentes; Participer à des groupes de travail internationaux; Contribuer à la transformation digitale de la CRF. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 13 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 12 juin 2025. Profil Compétences techniques Avoir une bonne maîtrise de l’outil bureautique Microsoft Excel; Maîtriser les autres outils bureautiques usuels; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Dynamique; Travail méthodique et rigoureux; Faire preuve de fiabilité; Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Posséder des connaissances et/ou une expérience professionnelle dans le secteur financier ou en matière de lutte contre le blanchiment et contre le financement du terrorisme; Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place; Avoir de bonnes connaissances en matière d’établissements de paiement et de monnaie électronique; Avoir de bonnes connaissances en matière d’actifs virtuels; Avoir des connaissances en matière de comptabilité, d’audit, ou de compliance; Avoir de l’expérience professionnelle dans le domaine du droit fiscal et/ou de bonnes connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales, Avoir de bonnes connaissances en matière de la lutte contre le financement du terrorisme. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00035614",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "En tant qu’analyste financier, vous intégrez une équipe « opérationnelle » de la Cellule de renseignement financier (ci-après la « CRF »).Votre rôle sera d’analyser les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme. Vous traiteriez des dossiers ayant trait à différentes infractions. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes stratégiques, les magistrats et les informaticiens. Missions :Analyser les informations reçues par la CRF et notamment les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme;Rechercher des informations générales sur les personnes physiques et morales, rassembler des éléments économiques et financiers sur les opérations, exploiter les bases de données ouvertes ou fermées, procéder à des recoupements, demander des informations à des professionnels soumis ou à des CRF étrangères et procéder à des analyses financières dans le but de formaliser et rédiger un rapport d’analyse;Préparer et rédiger des rapports à différentes autorités, notamment aux parquets;Participer à l’analyse typologique et stratégique afin de détecter les facteurs de menace et de vulnérabilité et identifier les tendances et typologies en matière de blanchiment et de financement du terrorisme;Participer à l’élaboration du rapport annuel de la CRF, des supports de formation et des retours d’information;Participer à des réunions avec les professionnels soumis;Participer à des réunions avec les autorités judiciaires et les administrations compétentes;Participer à des groupes de travail internationaux;Contribuer à la transformation digitale de la CRF.Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 13 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 12 juin 2025.",
        "Profil": "Compétences techniques Avoir une bonne maîtrise de l’outil bureautique Microsoft Excel;Maîtriser les autres outils bureautiques usuels;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Dynamique;Travail méthodique et rigoureux;Faire preuve de fiabilité;Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Posséder des connaissances et/ou une expérience professionnelle dans le secteur financier ou en matière de lutte contre le blanchiment et contre le financement du terrorisme;Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place;Avoir de bonnes connaissances en matière d’établissements de paiement et de monnaie électronique;Avoir de bonnes connaissances en matière d’actifs virtuels;Avoir des connaissances en matière de comptabilité, d’audit, ou de compliance;Avoir de l’expérience professionnelle dans le domaine du droit fiscal et/ou de bonnes connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales,Avoir de bonnes connaissances en matière de la lutte contre le financement du terrorisme.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.030957"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250508-educateurgradumf-365229.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "16/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu Wiltz ( Région 15 ) Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 mai 2025 et envoyez les documents demandés par courriel à Maelle.Ewen@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWiltz ( Région 15 )TâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 mai 2025 et envoyez les documents demandés par courriel àMaelle.Ewen@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T07:48:04.031220"
    },
    {
        "Title": "Secrétaire communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250508-secrtairecommunalmf-365315.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 28/05/2025 Commune/Syndicat de communes Administration communale de Vichten Circonscription Nord Lieu Vichten Service/Département Secrétariat Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vichten.lu/postes-vacants",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature28/05/2025Commune/Syndicat de communesAdministration communale de VichtenCirconscriptionNordLieuVichtenService/DépartementSecrétariatTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vichten.lu/postes-vacants",
        "Group Classification": "B1",
        "Location": "Nord",
        "adding_date": "2025-05-08T07:48:04.031225"
    },
    {
        "Title": "Médecin DIM (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Mai/20250508-mdecindimmf-365242.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 10/06/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Le Service épidémiologie et statistique de la Direction de la santé Missions Analyser et conseiller les différentes parties prenantes (M3S, DISA, médecins DIM, Commission consultative de la documentation hospitalière, etc.) sur la pertinence des choix techniques effectués ; Participer aux différents groupes de travail techniques de la DCSH. En termes de gestion de projet : Assurer la documentation du projet, comprenant les objectifs, le calendrier, les ressources, et les décisions afférentes ; Participer aux Réunions de la Commission consultative de la documentation hospitalière en tant qu’expert. En termes d’exploitation des données : Participer à la définition d’indicateurs de qualité des soins issus de la DCSH ; Participer à l’exploitation des données issues de la DCSH pour évaluer les demandes d’autorisation des services hospitaliers ; Participer à la mise en place des outils et moyens pour améliorer le codage de la documentation hospitalière ; Participer à la rédaction et/ou de relectures de rapports thématiques issus de la DCSH ; Participer à l’exploitation des données pour la réalisation de la carte sanitaire hospitalière. Profil Compétences techniques Connaissances médicales et expérience de la pratique médicale ; Connaissance du système de santé, de son organisation ; Raisonnement basé sur les preuves avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses ; Maîtrise des outils bureautiques et informatiques courants (Word, Excel, PowerPoint, Outlook). Compétences comportementales Avoir des qualités relationnelles et aptitude au travail en équipe, bienveillance ; Être organisé, méthodique et rigoureux ; Avoir un esprit critique face aux méthodes, analyses/résultats statistiques ; Avoir un esprit d’initiative et pouvoir travailler de manière autonome mais aussi en équipe et en réseau ; Être en mesure de travailler sur plusieurs projets simultanément ; Être un bon communicateur ; Être capable de travailler en réseau, d’animer et coordonner des activités dans des réseaux nationaux d’acteurs tels que le réseau national d’information des drogues et des toxicomanies (RELIS) ; Travailler en collaboration avec des partenaires externes comme internes ; Savoir assurer une animation scientifique. Atouts Expérience professionnelle > 3 ans en milieu hospitalier ; Connaissances en ICD-10 PCS et ICD-10 CM ou autre codage ; Notion d’épidémiologie ou de statistique ; Connaissance des différents acteurs du système de santé luxembourgeois ; Disponibilité pour participer à des réunions et conférences internationales à l’étranger ; Doctorat en médecine. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juin 2025 et envoyez les documents demandés par courriel à rh.direction@ms.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature10/06/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Le Service épidémiologie et statistique de la Direction de la santé ",
        "Missions": "Analyser et conseiller les différentes parties prenantes (M3S, DISA, médecins DIM, Commission consultative de la documentation hospitalière, etc.) sur la pertinence des choix techniques effectués ;Participer aux différents groupes de travail techniques de la DCSH. En termes de gestion de projet :Assurer la documentation du projet, comprenant les objectifs, le calendrier, les ressources, et les décisions afférentes ;Participer aux Réunions de la Commission consultative de la documentation hospitalière en tant qu’expert.En termes d’exploitation des données :Participer à la définition d’indicateurs de qualité des soins issus de la DCSH ;Participer à l’exploitation des données issues de la DCSH pour évaluer les demandes d’autorisation des services hospitaliers ;Participer à la mise en place des outils et moyens pour améliorer le codage de la documentation hospitalière ;Participer à la rédaction et/ou de relectures de rapports thématiques issus de la DCSH ;Participer à l’exploitation des données pour la réalisation de la carte sanitaire hospitalière.",
        "Profil": "Compétences techniques Connaissances médicales et expérience de la pratique médicale ;Connaissance du système de santé, de son organisation ;Raisonnement basé sur les preuves avec capacité à justifier scientifiquement ses décisions et argumenter ses rapports et analyses ;Maîtrise des outils bureautiques et informatiques courants (Word, Excel, PowerPoint, Outlook). Compétences comportementales Avoir des qualités relationnelles et aptitude au travail en équipe, bienveillance ;Être organisé, méthodique et rigoureux ;Avoir un esprit critique face aux méthodes, analyses/résultats statistiques ;Avoir un esprit d’initiative et pouvoir travailler de manière autonome mais aussi en équipe et en réseau ;Être en mesure de travailler sur plusieurs projets simultanément ;Être un bon communicateur ;Être capable de travailler en réseau, d’animer et coordonner des activités dans des réseaux nationaux d’acteurs tels que le réseau national d’information des drogues et des toxicomanies (RELIS) ;Travailler en collaboration avec des partenaires externes comme internes ;Savoir assurer une animation scientifique. Atouts Expérience professionnelle > 3 ans en milieu hospitalier ;Connaissances en ICD-10 PCS et ICD-10 CM ou autre codage ;Notion d’épidémiologie ou de statistique ;Connaissance des différents acteurs du système de santé luxembourgeois ;Disponibilité pour participer à des réunions et conférences internationales à l’étranger ;Doctorat en médecine.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en médecine ou de son équivalent. Vous disposez de l’autorisation d’exercer la profession. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 juin 2025 et envoyez les documents demandés par courriel àrh.direction@ms.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.031240"
    },
    {
        "Title": "Psychologue (m/f) (réf. M00035609) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Mai/20250508-psychologuemfrfm00035609-365239.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Ecole Internationale Differdange & Esch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00035609 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB); Agent assurant essentiellement des missions de diagnostic et conseil, telles que: Identification des besoins des élèves par un diagnostic, passation de tests cognitifs et rédaction de bilans ou rapports d’évaluation; Identification et analyse continuelle des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Assurer une prise en charge de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la CI; Guidance personnelle et relationnelle des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi; Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés; Participer à la mise en place de projets de prévention et de promotion du bien-être à l’école. Profil Compétences techniques Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic; Expérience professionnelle dans le domaine de la psychologie clinique; Respect des normes éthiques et déontologiques de la profession; Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargit; Savoir évaluer ses activités par des méthodes appropriées ; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires ; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Capacité à travailler en équipe et à collaborer avec divers intervenants; Empathie et sensibilité aux besoins des élèves; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires, dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens de responsabilités; Respect du cadre légal et du cadre professionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques; Maîtrise des langues suivantes : luxembourgeois, français, allemand et anglais. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que psychologue ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuEcole Internationale Differdange & EschTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00035609",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB);Agent assurant essentiellement des missions de diagnostic et conseil, telles que:Identification des besoins des élèves par un diagnostic, passation de tests cognitifs et rédaction de bilans ou rapports d’évaluation;Identification et analyse continuelle des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Assurer une prise en charge de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la CI;Guidance personnelle et relationnelle des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi;Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés;Participer à la mise en place de projets de prévention et de promotion du bien-être à l’école.",
        "Profil": "Compétences techniques Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic;Expérience professionnelle dans le domaine de la psychologie clinique;Respect des normes éthiques et déontologiques de la profession;Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargit;Savoir évaluer ses activités par des méthodes appropriées ; Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires ; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Capacité à travailler en équipe et à collaborer avec divers intervenants;Empathie et sensibilité aux besoins des élèves;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires, dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens de responsabilités;Respect du cadre légal et du cadre professionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques;Maîtrise des langues suivantes : luxembourgeois, français, allemand et anglais.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que psychologue ou de son équivalent. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.031982"
    },
    {
        "Title": "Agent d'hygiène et de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Mai/20250507-agentdhygineetdenettoyagemfmf-365048.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Sportlycée",
        "Application Deadline": "22/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 22/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Sportlycée Lieu Luxembourg- Cents Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Sportlycée Missions Heures de travail : lu-ve 13:00-17:00; Contribuer aux tâches quotidiennes de nettoyage et d'entretien du bâtiment; Nettoyage approfondi des salles de classes, bureaux,, locaux spécifiques, halls d'entrées, escaliers, dépôts, salles de réunion et toilettes; Décaper, cirer et polir les sols en fonction de leur fiche technique; Dépoussiérage des surfaces et désinfection des mains courantes et poignées; Nettoyage des fenêtres, des portes et des murs (intérieur); Vider les poubelles en tenant compte du tri des matières; Menus travaux de nettoyage et d'entretien quotidiens (plantes d'intérieurs, vaisselle, poubelles, etc.); Femme de charge; Service. Profil Compétences techniques Savoir appliquer les consignes d’hygiène et de sécurité; Connaître les produits d'entretien, leur utilisation et leur grade de dangerosité; Avoir une connaissance approfondie des méthodes de nettoyage et de désinfection selon les surfaces; Connaître le fonctionnement du matériel et des machines d'entretien. Compétences comportementales Avoir le sens du service et de la courtoisie; Faire preuve de conscience professionnelle et respecter la confidentialité; Être autonome et prendre des initiatives; Avoir le sens du détail; Savoir travailler en équipe et de façon autonome. Atouts Heures de travail : lu-ve de 13:00-17:00; Maîtrise des langues du pays; Avoir une certaine condition physique et une bonne endurance à l'effort. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel à recrutement@sportlycee.lu ou par courrier postal à l’adresse rue de Treves, 66 L-2630 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature22/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeSportlycéeLieuLuxembourg- CentsTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Sportlycée ",
        "Missions": "Heures de travail : lu-ve 13:00-17:00;Contribuer aux tâches quotidiennes de nettoyage et d'entretien du bâtiment;Nettoyage approfondi des salles de classes, bureaux,, locaux spécifiques, halls d'entrées, escaliers, dépôts, salles de réunion et toilettes;Décaper, cirer et polir les sols en fonction de leur fiche technique;Dépoussiérage des surfaces et désinfection des mains courantes et poignées;Nettoyage des fenêtres, des portes et des murs (intérieur);Vider les poubelles en tenant compte du tri des matières;Menus travaux de nettoyage et d'entretien quotidiens (plantes d'intérieurs, vaisselle, poubelles, etc.);Femme de charge;Service.",
        "Profil": "Compétences techniques Savoir appliquer les consignes d’hygiène et de sécurité;Connaître les produits d'entretien, leur utilisation et leur grade de dangerosité;Avoir une connaissance approfondie des méthodes de nettoyage et de désinfection selon les surfaces;Connaître le fonctionnement du matériel et des machines d'entretien. Compétences comportementales Avoir le sens du service et de la courtoisie;Faire preuve de conscience professionnelle et respecter la confidentialité;Être autonome et prendre des initiatives;Avoir le sens du détail;Savoir travailler en équipe et de façon autonome. Atouts Heures de travail : lu-ve de 13:00-17:00;Maîtrise des langues du pays;Avoir une certaine condition physique et une bonne endurance à l'effort.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 22 mai 2025 et envoyez les documents demandés par courriel àrecrutement@sportlycee.luou par courrier postal à l’adresserue de Treves, 66L-2630 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-05-08T07:48:04.032036"
    },
    {
        "Title": "Responsabel fir d'Kommunikatioun / Content-Manager m/w (m/f) (réf. E00035619)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Mai/20250508-responsabelfirdkommunikatiounc-365250.html",
        "Education Level": "Bachelor",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 28/05/2025 Ministère Ministère de la Culture Administration/Organisme Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00035619 Qui recrute ? Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch Missions Kreatioun a Gestioun vun attraktiven Inhalter, déi op der Aarbecht vum ZLS baséieren (Artikelen, Videoen, Social-Media-Posten asw.); Ausschaffe vun enger globaler Kommunikatiounsstrategie, a Kohärenz mat der Missioun vum ZLS an den Erwaardunge vum Zilpublikum; Konzipéiere vu Sensibiliséierungs- a Promotiounscampagnë fir d’Lëtzebuerger Sprooch, Evaluatioun vum Impakt vun deene jeeweilegen Aktiounen; Diffusioun vun Informatiounen iwwer d’Websäiten, d’Newsletter an aner digital Supporte vum ZLS; Zentralisatioun vu sämtlechen Ufroen a Besoinen am Zesummenhang mat der interner an externer Kommunikatioun; Adaptatioun vun der Kommunikatioun, fir e jonken an en internationale Public ze sensibiliséieren. Profil Compétences techniques Exzellent redaktionell Fäegkeeten am Lëtzebuergeschen a gutt Kenntnisser am Franséischen, Däitschen an Engleschen; Erfarung an der digitaler Kommunikatioun, der Gestioun vun de soziale Medien an der Kreatioun vu multimedialen Inhalter. Compétences comportementales Sënn fir Kreativitéit, Innovatioun an Didaktik; Capacitéit, fir an der Ekipp ze schaffen a mat ënnerschiddleche Publicken ze interagéieren. Atouts Beruffserfarung am Beräich vun der Kommunikatioun (idealerweis an enger kultureller, sproochlecher oder edukativer Institutioun) Kenntnisser am Beräich vun der Search-Engine-Optimiséierung, den Tendenzen an der Kommunikatioun an de gebräichlechen Outile fir d’Analys vun den Donnéeën. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor an der Kommunikatioun, dem Journalismus, dem digitale Marketing, dem Content-Management o. ä. Beräicher. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature28/05/2025MinistèreMinistère de la CultureAdministration/OrganismeCentre pour le luxembourgeois / Zenter fir d'Lëtzebuerger SproochLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00035619",
        "Qui recrute ?": " Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch ",
        "Missions": "Kreatioun a Gestioun vun attraktiven Inhalter, déi op der Aarbecht vum ZLS baséieren (Artikelen, Videoen, Social-Media-Posten asw.);Ausschaffe vun enger globaler Kommunikatiounsstrategie, a Kohärenz mat der Missioun vum ZLS an den Erwaardunge vum Zilpublikum;Konzipéiere vu Sensibiliséierungs- a Promotiounscampagnë fir d’Lëtzebuerger Sprooch, Evaluatioun vum Impakt vun deene jeeweilegen Aktiounen;Diffusioun vun Informatiounen iwwer d’Websäiten, d’Newsletter an aner digital Supporte vum ZLS;Zentralisatioun vu sämtlechen Ufroen a Besoinen am Zesummenhang mat der interner an externer Kommunikatioun;Adaptatioun vun der Kommunikatioun, fir e jonken an en internationale Public ze sensibiliséieren.",
        "Profil": "Compétences techniques Exzellent redaktionell Fäegkeeten am Lëtzebuergeschen a gutt Kenntnisser am Franséischen, Däitschen an Engleschen;Erfarung an der digitaler Kommunikatioun, der Gestioun vun de soziale Medien an der Kreatioun vu multimedialen Inhalter. Compétences comportementales Sënn fir Kreativitéit, Innovatioun an Didaktik;Capacitéit, fir an der Ekipp ze schaffen a mat ënnerschiddleche Publicken ze interagéieren. Atouts Beruffserfarung am Beräich vun der Kommunikatioun (idealerweis an enger kultureller, sproochlecher oder edukativer Institutioun) Kenntnisser am Beräich vun der Search-Engine-Optimiséierung, den Tendenzen an der Kommunikatioun an de gebräichlechen Outile fir d’Analys vun den Donnéeën.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor an der Kommunikatioun, dem Journalismus, dem digitale Marketing, dem Content-Management o. ä. Beräicher. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T07:48:04.032241"
    },
    {
        "Title": "Agent de nettoyage (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Mai/20250508-agentdenettoyagemf-365210.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique du Centre",
        "Application Deadline": "16/05/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 16/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique du Centre Lieu Luxembourg Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée technique du Centre Missions Tous les travaux de nettoyage des bureaux, des salles de classes, des corridors, des escaliers, des toilettes et des sanitaires du lycée. Profil Compétences techniques Connaissance de l'utilisation du matériel de nettoyage; Connaissance des caractéristiques des produits d'entretien; Connaissance des règles d'hygiène, de propreté, de désinfection et de sécurité; Maîtriser la langue française. Compétences comportementales Avoir un certain degré d'autonomie et de capacité d'organisation; Avoir une bonne condition physique; Être capable de s'adapter aux situations de travail; Savoir s'intégrer et travailler en équipe; Avoir une aisance relationnelle; Faire preuve de discrétion, d'honnêteté, d'intégrité et de politesse. Atouts Expérience en tant qu'agent de nettoyage; La maîtrise de la langue luxembourgeoise. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 mai 2025 et envoyez les documents demandés par courriel à rh@ltc.lu ou par courrier postal à l’adresse avenue Pasteur, 106 L-2309 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature16/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique du CentreLieuLuxembourgTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée technique du Centre ",
        "Missions": "Tous les travaux de nettoyage des bureaux, des salles de classes, des corridors, des escaliers, des toilettes et des sanitaires du lycée.",
        "Profil": "Compétences techniques Connaissance de l'utilisation du matériel de nettoyage;Connaissance des caractéristiques des produits d'entretien;Connaissance des règles d'hygiène, de propreté, de désinfection et de sécurité;Maîtriser la langue française. Compétences comportementales Avoir un certain degré d'autonomie et de capacité d'organisation;Avoir une bonne condition physique;Être capable de s'adapter aux situations de travail;Savoir s'intégrer et travailler en équipe;Avoir une aisance relationnelle;Faire preuve de discrétion, d'honnêteté, d'intégrité et de politesse. Atouts Expérience en tant qu'agent de nettoyage;La maîtrise de la langue luxembourgeoise.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 mai 2025 et envoyez les documents demandés par courriel àrh@ltc.luou par courrier postal à l’adresseavenue Pasteur, 106L-2309 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-05-08T07:48:04.032551"
    },
    {
        "Title": "Chargé Transaction Monitoring (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Mai/chargetransactionmonitoring.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "21/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 21/05/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Opérations un(e) Chargé Transaction Monitoring (m/f). Missions Effectuer des contrôles journaliers de KYT (Know Your Transaction); Assurer une analyse qualitative approfondie des alertes générées par les outils de suivi des transactions; Assurer les recherches et la communication avec les clients et les banques concernant les alertes en suspens ; Mener des enquêtes à la suite d'alertes générées et assurer une escalade en temps opportun vers la Compliance sous forme de rapports synthétiques; Contribuer activement à l’amélioration continue des paramétrages de détection de transactions et clients suspects ; Participer à des projets règlementaires et des projets d’amélioration continue : analyse critique de l’existant, élaboration de propositions d’amélioration, coordination de l’implémentation des mesures retenues, en alignement avec les parties prenantes concernées; Rédiger et réviser les procédures internes en matière de lutte contre le blanchiment d'argent ; Prendre en charge toute autre demande formulée par son/ses supérieur(s) hiérarchique(s) en tenant compte des aptitudes professionnelles et personnelles du collaborateur. Profil Disposer d’une première expérience en transaction monitoring, onboarding, gestion de risques ou audit interne dans le domaine financier/bancaire; Maitriser les outils bureautiques (Word, Excel, etc.) et démontrer des aptitudes à utiliser les outils bancaires ; Connaitre les lois et réglementations luxembourgeoises en matière de KYC/KYT/AML; Connaître et appliquer les règles de déontologie, de confidentialité et d'éthique; Être rigoureux (se), organisé(e) avec un esprit rationnel; Maitriser couramment le français. Le luxembourgeois, l’anglais et l’allemand seront considérés comme un avantage. Conditions d’admission Diplômes Vous êtes titulaire d’un diplôme d'un bachelor en droit, finance, compliance, quality management ou gestion des risques ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg Chargé Transaction Monitoring Détails du poste | POST Luxembourg jusqu'au 21 mai 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature21/05/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour leDépartement Opérationsun(e)Chargé Transaction Monitoring(m/f).",
        "Missions": "Effectuer des contrôles journaliers de KYT (Know Your Transaction);Assurer une analyse qualitative approfondie des alertes générées par les outils de suivi des transactions;Assurer les recherches et la communication avec les clients et les banques concernant les alertes en suspens ;Mener des enquêtes à la suite d'alertes générées et assurer une escalade en temps opportun vers la Compliance sous forme de rapports synthétiques;Contribuer activement à l’amélioration continue des paramétrages de détection de transactions et clients suspects ;Participer à des projets règlementaires et des projets d’amélioration continue : analyse critique de l’existant, élaboration de propositions d’amélioration, coordination de l’implémentation des mesures retenues, en alignement avec les parties prenantes concernées;Rédiger et réviser les procédures internes en matière de lutte contre le blanchiment d'argent ;Prendre en charge toute autre demande formulée par son/ses supérieur(s) hiérarchique(s) en tenant compte des aptitudes professionnelles et personnelles du collaborateur.",
        "Profil": "Disposer d’une première expérience en transaction monitoring, onboarding, gestion de risques ou audit interne dans le domaine financier/bancaire;Maitriser les outils bureautiques (Word, Excel, etc.) et démontrer des aptitudes à utiliser les outils bancaires ;Connaitre les lois et réglementations luxembourgeoises en matière de KYC/KYT/AML;Connaître et appliquer les règles de déontologie, de confidentialité et d'éthique;Être rigoureux (se), organisé(e) avec un esprit rationnel;Maitriser couramment le français. Le luxembourgeois, l’anglais et l’allemand seront considérés comme un avantage.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un diplôme d'un bachelor en droit, finance, compliance, quality management ou gestion des risques ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST LuxembourgChargé Transaction Monitoring Détails du poste | POST Luxembourgjusqu'au21 mai 2025.",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T07:48:04.032687"
    },
    {
        "Title": "Analyste financier fiscaliste (m/f) (réf. E00035586) (réf. F00035587)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250507-analystefinancierfiscalistemfr-365153.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00035587 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions En tant qu’analyste financier fiscaliste, vous intégrez l’équipe « fiscalité » du département « opérationnel » de la Cellule de renseignement financier (ci-après la « CRF »). Votre rôle sera d’analyser les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme. Vous traiteriez notamment les dossiers ayant trait aux infractions fiscales pénales. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes stratégiques, les magistrats et les informaticiens. Missions: Analyser les informations reçues par la CRF et notamment les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme; Rechercher des informations générales sur les personnes physiques et morales, rassembler des éléments économiques et financiers sur les opérations, exploiter les bases de données ouvertes ou fermées, procéder à des recoupements, demander des informations à des professionnels soumis ou à des CRF étrangères et procéder à des analyses financières dans le but de formaliser et rédiger un rapport d’analyse; Préparer et rédiger des rapports à différentes autorités, notamment aux parquets et aux administrations fiscales; Participer à l’analyse typologique et stratégique afin de détecter les facteurs de menace et de vulnérabilité et d’identifier les tendances et typologies en matière de blanchiment et de financement du terrorisme; Participer à l’élaboration du rapport annuel de la CRF, des supports de formation et des retours d’information; Participer à des réunions avec les professionnels soumis; Participer à des réunions avec les autorités judiciaires et les administrations compétentes; Participer à des groupes de travail internationaux; Contribuer à la transformation digitale de la CRF. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 12 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 11 juin 2025. Profil Compétences techniques Avoir une expérience professionnelle dans le domaine du droit fiscal (tant des personnes physiques que des personnes morales) et de bonnes connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales; Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place; Affinité pour les sujets d’actualités économiques, juridiques et financières; Avoir une parfaite maîtrise de l’outil bureautique Microsoft Excel; Maîtriser les autres outils bureautiques usuels; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Dynamique; Travail méthodique et rigoureux; Faire preuve de fiabilité; Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Toute expérience professionnelle en cabinet d’avocats ou de conseil; Des connaissances en matière de structuration et d'optimisation fiscale; Avoir des connaissances en matière de comptabilité; Avoir des connaissances en matière de la lutte contre le financement du terrorisme; Avoir des connaissances en droit pénal et droit de procédure pénale. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00035587",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "En tant qu’analyste financier fiscaliste, vous intégrez l’équipe « fiscalité » du département « opérationnel » de la Cellule de renseignement financier (ci-après la « CRF »).Votre rôle sera d’analyser les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme. Vous traiteriez notamment les dossiers ayant trait aux infractions fiscales pénales. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes stratégiques, les magistrats et les informaticiens. Missions:Analyser les informations reçues par la CRF et notamment les déclarations d’opérations suspectes reçues par les professionnels soumis à la législation sur la lutte contre le blanchiment et contre le financement du terrorisme;Rechercher des informations générales sur les personnes physiques et morales, rassembler des éléments économiques et financiers sur les opérations, exploiter les bases de données ouvertes ou fermées, procéder à des recoupements, demander des informations à des professionnels soumis ou à des CRF étrangères et procéder à des analyses financières dans le but de formaliser et rédiger un rapport d’analyse;Préparer et rédiger des rapports à différentes autorités, notamment aux parquets et aux administrations fiscales;Participer à l’analyse typologique et stratégique afin de détecter les facteurs de menace et de vulnérabilité et d’identifier les tendances et typologies en matière de blanchiment et de financement du terrorisme;Participer à l’élaboration du rapport annuel de la CRF, des supports de formation et des retours d’information;Participer à des réunions avec les professionnels soumis;Participer à des réunions avec les autorités judiciaires et les administrations compétentes;Participer à des groupes de travail internationaux;Contribuer à la transformation digitale de la CRF.Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 12 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 11 juin 2025.",
        "Profil": "Compétences techniques Avoir une expérience professionnelle dans le domaine du droit fiscal (tant des personnes physiques que des personnes morales) et de bonnes connaissances de la législation et des pratiques fiscales luxembourgeoises, européennes et internationales;Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place;Affinité pour les sujets d’actualités économiques, juridiques et financières;Avoir une parfaite maîtrise de l’outil bureautique Microsoft Excel;Maîtriser les autres outils bureautiques usuels;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Dynamique;Travail méthodique et rigoureux;Faire preuve de fiabilité;Discrétion. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Toute expérience professionnelle en cabinet d’avocats ou de conseil;Des connaissances en matière de structuration et d'optimisation fiscale;Avoir des connaissances en matière de comptabilité;Avoir des connaissances en matière de la lutte contre le financement du terrorisme;Avoir des connaissances en droit pénal et droit de procédure pénale.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.032727"
    },
    {
        "Title": "Gestionnaire d'archives (m/f) (réf. E00035618)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250508-gestionnairedarchivesmfrfe0003-365249.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction des finances et des ressources humaines",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 23/05/2025 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction des finances et des ressources humaines Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2026 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. E00035618 Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Pool Courrier et Archivage Missions Gestion des Archives intermédiaires: Inventaire des dossiers, constitution et mise en conformité des boîtes d'archives, tri des documents; Participation active à l'organisation et à la gestion des transferts d'archives. Profil Compétences techniques Très bonne culture générale; Bonne maîtrise du luxembourgeois, de l'allemand, du français et de l'anglais; Bonne maîtrise de l'outil informatique Ofﬁce (Outlook, Word, Excel); Notions de la structure de l'Etat luxembourgeois. Compétences comportementales Capacité de travailler en autonomie; Capacité d'apprentissage; Qualités relationnelles; Concentration; Discrétion; Esprit d'équipe; Esprit d'analyse et de synthèse; Rigueur; Sens de l'organisation; Sens des responsabilités; Respect de l'autre. Atouts Notions des principes de l'archivage. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature23/05/2025MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection des finances et des ressources humainesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2026NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.E00035618",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Secrétariat général - Pool Courrier et Archivage ",
        "Missions": "Gestion des Archives intermédiaires: Inventaire des dossiers, constitution et mise en conformité des boîtes d'archives, tri des documents;Participation active à l'organisation et à la gestion des transferts d'archives.",
        "Profil": "Compétences techniques Très bonne culture générale;Bonne maîtrise du luxembourgeois, de l'allemand, du français et de l'anglais;Bonne maîtrise de l'outil informatique Ofﬁce (Outlook, Word, Excel);Notions de la structure de l'Etat luxembourgeois. Compétences comportementales Capacité de travailler en autonomie;Capacité d'apprentissage;Qualités relationnelles;Concentration;Discrétion;Esprit d'équipe;Esprit d'analyse et de synthèse;Rigueur;Sens de l'organisation;Sens des responsabilités;Respect de l'autre. Atouts Notions des principes de l'archivage.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-08T07:48:04.032849"
    },
    {
        "Title": "Psychologue (m/f) (réf. F00035608)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250508-psychologuemfrff00035608-365237.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École internationale Differdange et Esch-sur-Alzette",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École internationale Differdange et Esch-sur-Alzette Lieu Ecole Internationale Differdange & Esch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00035608 Qui recrute ? École internationale Differdange et Esch-sur-Alzette Missions Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB); Agent assurant essentiellement des missions de diagnostic et conseil, telles que: Identification des besoins des élèves par un diagnostic, passation de tests cognitifs et rédaction de bilans ou rapports d’évaluation; Identification et analyse continuelle des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes; Assurer une prise en charge de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la CI; Guidance personnelle et relationnelle des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire; Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi; Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés; Participer à la mise en place de projets de prévention et de promotion du bien-être à l’école. Profil Compétences techniques Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic; Expérience professionnelle dans le domaine de la psychologie clinique; Respect des normes éthiques et déontologiques de la profession; Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargit; Savoir évaluer ses activités par des méthodes appropriées ; Avoir de bonnes capacités rédactionnelles; Organiser son travail aux exigences des rythmes scolaires ; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Capacité à travailler en équipe et à collaborer avec divers intervenants; Empathie et sensibilité aux besoins des élèves; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle ; Savoir communiquer et coopérer avec un nombre élevé de partenaires, dans le respect du droit à la discrétion de la personne; Faire preuve de conscience professionnelle et avoir le sens de responsabilités; Respect du cadre légal et du cadre professionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg; Expériences dans la prise en charge des élèves à besoins spécifiques; Maîtrise des langues suivantes : luxembourgeois, français, allemand et anglais. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que psychologue ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole internationale Differdange et Esch-sur-AlzetteLieuEcole Internationale Differdange & EschTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00035608",
        "Qui recrute ?": " École internationale Differdange et Esch-sur-Alzette ",
        "Missions": "Accomplir les tâches découlant des missions de l’Equipe de soutien des élèves à besoins spécifiques (ESEB);Agent assurant essentiellement des missions de diagnostic et conseil, telles que:Identification des besoins des élèves par un diagnostic, passation de tests cognitifs et rédaction de bilans ou rapports d’évaluation;Identification et analyse continuelle des besoins de l’élève sur base des diagnostics, d’observations et réflexions communes;Assurer une prise en charge de l’élève à besoins éducatifs spécifiques telle qu’arrêtée par la CI;Guidance personnelle et relationnelle des élèves à besoins éducatifs spécifiques afin de favoriser leur autonomie, leur épanouissement personnel, leur participation à la vie scolaire;Contribuer à l’élaboration du plan de formation individualisé pour les élèves pris en charge et d’en assurer le suivi;Collaboration et concertation étroites avec les parents, le titulaire, l’équipe pédagogique et les autres intervenants concernés;Participer à la mise en place de projets de prévention et de promotion du bien-être à l’école.",
        "Profil": "Compétences techniques Avoir une connaissance méthodologique en évaluation psychologique et des outils de diagnostic;Expérience professionnelle dans le domaine de la psychologie clinique;Respect des normes éthiques et déontologiques de la profession;Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargit;Savoir évaluer ses activités par des méthodes appropriées ; Avoir de bonnes capacités rédactionnelles;Organiser son travail aux exigences des rythmes scolaires ; Avoir une excellente capacité d'analyse et esprit de synthèse. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Capacité à travailler en équipe et à collaborer avec divers intervenants;Empathie et sensibilité aux besoins des élèves;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle ; Savoir communiquer et coopérer avec un nombre élevé de partenaires, dans le respect du droit à la discrétion de la personne;Faire preuve de conscience professionnelle et avoir le sens de responsabilités;Respect du cadre légal et du cadre professionnel. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg;Expériences dans la prise en charge des élèves à besoins spécifiques;Maîtrise des langues suivantes : luxembourgeois, français, allemand et anglais.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que psychologue ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.033383"
    },
    {
        "Title": "Analyste financier - Dispatching (m/f) (réf. E00035616) (réf. F00035617)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Mai/20250508-analystefinancierdispatchingmf-365168.html",
        "Education Level": "Master",
        "Job Category": "Justice",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "03/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 03/06/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Justice Réf. F00035617 Qui recrute ? L'Administration judiciaire pour la Cellule de renseignement financier. Missions En tant qu’analyste financier, vous intégrez l’équipe « Dispatching et dissémination » de la Cellule de renseignement financier (ci-après la « CRF »). Votre rôle consistera à réceptionner et analyser les déclarations d’opérations suspectes transmises par les professionnels soumis à la législation en matière de lutte contre le blanchiment d’argent et le financement de terrorisme et de les orienter vers les différentes équipes et spécialisations de la CRF. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes financiers opérationnels, les analystes stratégiques, les magistrats et les informaticiens. Missions: Analyser et orienter (en interne) les informations reçues par la CRF et notamment les déclarations d’opérations suspectes transmises par les professionnels soumis à la législation en matière de lutte contre le blanchiment d’argent et le financement du terrorisme; Participer activement à l’amélioration système de triage des déclarations d'opérations suspectes entrantes; Evaluer la pertinence des signalements reçus; Participer à des opérations de contrôle et de suivi par rapport au système de triage; Contribuer à l'amélioration de l'efficacité au sein de la CRF en identifiant des opportunités et des besoins d'automatisation des processus, et en collaborant avec l'équipe IT & Innovation pour mettre en œuvre les solutions proposées; Dans une perspective d’amélioration du système de triage, participer à des réunions avec les professionnels soumis, les autorités judiciaires et les administrations compétentes; Participer à des groupes de travail nationaux et internationaux; Effectuer des recherches ponctuelles sur les personnes physiques et morales, collecter des données économiques et financières liées aux opérations, exploiter les bases de données ouvertes ou fermées afin d’orienter les informations dans le système de triage; Collaborer ponctuellement avec les autorités compétentes et d’autres parties prenantes; Contribuer à l'analyse typologique et stratégique afin d’identifier les tendances, les typologies ainsi que les facteurs de menace et de vulnérabilité liés au blanchiment de capitaux et au financement du terrorisme; Participer activement à la transformation digitale de la CRF en identifiant et en soutenant l’adoption de solutions innovantes. Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 16 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 15 juin 2025. Profil Compétences techniques Posséder des connaissances et une expérience professionnelle dans le secteur financier ou dans la lutte contre le blanchiment de capitaux et le financement du terrorisme; Affinité pour les sujets d’actualités économiques, juridiques et financières; Maîtriser les autres outils bureautiques usuels; Avoir une bonne maîtrise de l’outil bureautique Microsoft Excel; Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse; Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe; Sens des responsabilités, de l’organisation et de la coordination; Dynamisme et proactivité; Méthode et rigueur dans le travail; Esprit analytique et capacité de résolution de problèmes (Approche « Problem Solving »); Aptitude à assimiler rapidement de nouveaux sujets; Fiabilité et engagement; Discrétion et respect de la confidentialité. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout: Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place; Avoir des connaissances en droit pénal et droit de procédure pénale; Toute expérience bancaire, d’audit, de contrôle, en droit, en compliance; Intérêt pour le domaine des établissements de paiement et de monnaie électronique; Intérêt pour le domaine des actifs virtuels. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature03/06/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersJusticeRéf.F00035617",
        "Qui recrute ?": " L'Administration judiciaire pour la Cellule de renseignement financier. ",
        "Missions": "En tant qu’analyste financier, vous intégrez l’équipe « Dispatching et dissémination » de la Cellule de renseignement financier (ci-après la « CRF »).Votre rôle consistera à réceptionner et analyser les déclarations d’opérations suspectes transmises par les professionnels soumis à la législation en matière de lutte contre le blanchiment d’argent et le financement de terrorisme et de les orienter vers les différentes équipes et spécialisations de la CRF. L’analyste financier dispose d’un rôle transversal et collabore étroitement en interne avec les autres départements de la CRF, tout particulièrement avec les analystes financiers opérationnels, les analystes stratégiques, les magistrats et les informaticiens. Missions:Analyser et orienter (en interne) les informations reçues par la CRF et notamment les déclarations d’opérations suspectes transmises par les professionnels soumis à la législation en matière de lutte contre le blanchiment d’argent et le financement du terrorisme;Participer activement à l’amélioration système de triage des déclarations d'opérations suspectes entrantes;Evaluer la pertinence des signalements reçus;Participer à des opérations de contrôle et de suivi par rapport au système de triage;Contribuer à l'amélioration de l'efficacité au sein de la CRF en identifiant des opportunités et des besoins d'automatisation des processus, et en collaborant avec l'équipe IT & Innovation pour mettre en œuvre les solutions proposées;Dans une perspective d’amélioration du système de triage, participer à des réunions avec les professionnels soumis, les autorités judiciaires et les administrations compétentes;Participer à des groupes de travail nationaux et internationaux;Effectuer des recherches ponctuelles sur les personnes physiques et morales, collecter des données économiques et financières liées aux opérations, exploiter les bases de données ouvertes ou fermées afin d’orienter les informations dans le système de triage;Collaborer ponctuellement avec les autorités compétentes et d’autres parties prenantes;Contribuer à l'analyse typologique et stratégique afin d’identifier les tendances, les typologies ainsi que les facteurs de menace et de vulnérabilité liés au blanchiment de capitaux et au financement du terrorisme;Participer activement à la transformation digitale de la CRF en identifiant et en soutenant l’adoption de solutions innovantes.Les candidats sélectionnés seront soumis à une épreuve spéciale en date du 16 juin 2025, de 9h00 à 12h00. Un courriel de convocation sera envoyé aux candidats sélectionnés au plus tard le 15 juin 2025.",
        "Profil": "Compétences techniques Posséder des connaissances et une expérience professionnelle dans le secteur financier ou dans la lutte contre le blanchiment de capitaux et le financement du terrorisme;Affinité pour les sujets d’actualités économiques, juridiques et financières;Maîtriser les autres outils bureautiques usuels;Avoir une bonne maîtrise de l’outil bureautique Microsoft Excel;Disposer d’une bonne capacité rédactionnelle, analytique et de synthèse;Disposer de bonnes qualités rédactionnelles et de communication orale en langue française et anglaise. Compétences comportementales Faire preuve de flexibilité et de capacité à travailler en équipe;Sens des responsabilités, de l’organisation et de la coordination;Dynamisme et proactivité;Méthode et rigueur dans le travail;Esprit analytique et capacité de résolution de problèmes (Approche « Problem Solving »);Aptitude à assimiler rapidement de nouveaux sujets;Fiabilité et engagement;Discrétion et respect de la confidentialité. Atouts Les matières traitées au sein de la CRF sont très diverses. Ainsi, le fait de disposer de l’une ou l’autre des connaissances suivantes constitue un atout:Avoir une bonne connaissance des formes juridiques sociétaires ainsi que des produits financiers courants de la place;Avoir des connaissances en droit pénal et droit de procédure pénale;Toute expérience bancaire, d’audit, de contrôle, en droit, en compliance;Intérêt pour le domaine des établissements de paiement et de monnaie électronique;Intérêt pour le domaine des actifs virtuels.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit, en économie, en finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-05-08T07:48:04.033420"
    },
    {
        "Title": "Gestionnaire des archives (m/f) (réf. E00035605) (réf. F00035606)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Mai/20250508-gestionnairedesarchivesmfrfe00-365203.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de l'environnement",
        "Application Deadline": "10/06/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 10/06/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de l'environnement Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. F00035606 Qui recrute ? Administration de l'environnement Missions Organisation des archives: Classement et archivage, gestion des bases de données; Mise à disposition de dossiers déjà archivés sur demande des agents; Traitement des demandes d'information; Préparation des versements pour les archives nationales ou la destruction de documents; Support opérationnel: logistique, réception, faire le courrier entrant/sortant selon besoin du service. Profil Compétences techniques Bonne maîtrise à l’écrit et à l’oral du luxembourgeois, français et allemand; Bonne maîtrise des logiciels de bureautique courants (Word; Excel et Outlook); Savoir appliquer les outils de la gestion électronique des documents, de préférence SIDOC et autres logiciels; Capacité d'analyse des dossiers; Soulever des charges lourdes; Permis B. Compétences comportementales Faire preuve de fiabilité et d’engagement; Travailler dans le respect de la discrétion et de la confidentialité; Sens des responsabilités; Aisance relationnelle et de communication (LU, DE, FR); Rigueur et précision dans l’exécution des tâches; Capacité de travailler en équipe et de manière autonome; Polyvalence. Atouts Une expérience professionnelle au sein d’un ministère/administration étatique. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature10/06/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de l'environnementLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.F00035606",
        "Qui recrute ?": " Administration de l'environnement ",
        "Missions": "Organisation des archives: Classement et archivage, gestion des bases de données;Mise à disposition de dossiers déjà archivés sur demande des agents;Traitement des demandes d'information;Préparation des versements pour les archives nationales ou la destruction de documents;Support opérationnel: logistique, réception, faire le courrier entrant/sortant selon besoin du service.",
        "Profil": "Compétences techniques Bonne maîtrise à l’écrit et à l’oral du luxembourgeois, français et allemand;Bonne maîtrise des logiciels de bureautique courants (Word; Excel et Outlook);Savoir appliquer les outils de la gestion électronique des documents, de préférence SIDOC et autres logiciels;Capacité d'analyse des dossiers;Soulever des charges lourdes;Permis B. Compétences comportementales Faire preuve de fiabilité et d’engagement;Travailler dans le respect de la discrétion et de la confidentialité;Sens des responsabilités;Aisance relationnelle et de communication (LU, DE, FR);Rigueur et précision dans l’exécution des tâches;Capacité de travailler en équipe et de manière autonome;Polyvalence. Atouts Une expérience professionnelle au sein d’un ministère/administration étatique.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-08T07:48:04.033443"
    },
    {
        "Title": "Assistant social (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Mai/20250508-assistantesocialemf-365266.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Bouneweger Lycée Luxembourg",
        "Application Deadline": "23/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 23/05/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Bouneweger Lycée Luxembourg Lieu Luxembourg Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Bouneweger Lycée Luxembourg Missions Accompagnement des familles à revenu modeste; Gestion des demandes de subside; Aide au logement; Organisation et mise en place d'activités de prévention; Coopération avec les professionnels intra- et / ou extrascolaires; Prise en charge de l'élève; Prévention contre le décrochage scolaire. Profil Compétences techniques Connaissance et respect du cadre légal; Maîtrise des technologies de l'information et de la communication. Compétences comportementales Travail en équipe pluridisciplinaire; Approche centrée sur la solution; Flexibilité et spontanéité; Conscience et éthique professionnelles; Ouverture d'esprit; Approche bienveillante envers les adolescents. Atouts Bon sens et esprit critique. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou de son équivalent. Vous disposez de l'autorisation d'exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel à sergio.almeida@bounewegerlycee.lu ou par courrier postal à l’adresse rue du Cimetiere, 119 L-1338 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature23/05/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeBouneweger Lycée LuxembourgLieuLuxembourgTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Bouneweger Lycée Luxembourg ",
        "Missions": "Accompagnement des familles à revenu modeste;Gestion des demandes de subside;Aide au logement;Organisation et mise en place d'activités de prévention;Coopération avec les professionnels intra- et / ou extrascolaires;Prise en charge de l'élève;Prévention contre le décrochage scolaire.",
        "Profil": "Compétences techniques Connaissance et respect du cadre légal;Maîtrise des technologies de l'information et de la communication. Compétences comportementales Travail en équipe pluridisciplinaire;Approche centrée sur la solution;Flexibilité et spontanéité;Conscience et éthique professionnelles;Ouverture d'esprit;Approche bienveillante envers les adolescents. Atouts Bon sens et esprit critique.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'assistant social ou de son équivalent. Vous disposez de l'autorisation d'exercer la profession. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 mai 2025 et envoyez les documents demandés par courriel àsergio.almeida@bounewegerlycee.luou par courrier postal à l’adresserue du Cimetiere, 119L-1338 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T07:48:04.033488"
    },
    {
        "Title": "Economiste (m/f) (réf. F00035603)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Mai/20250508-economistemfrff00035603-365166.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des douanes et accises",
        "Application Deadline": "23/05/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/05/2025 Ministère Ministère des Finances Administration/Organisme Administration des douanes et accises Lieu Strassen et Ettelbrück Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Finances Réf. F00035603 Qui recrute ? L’Administration des douanes et accises (ADA) est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ Missions En tant qu’économiste au sein du Service Audit et Comptabilité (SACO) de ADA, vous aurez l’opportunité d’approfondir vos connaissances dans les domaines de l’audit et de l’analyse financière. Une expérience professionnelle dans l’analyse financière ou l’audit, qu’elle soit interne ou externe, constitue un atout majeur. L’économiste doit collaborer étroitement avec les ‎autres services et divisions de l’ADA, ainsi qu’avec ‎d’autres administrations, telles que ‎l’Administration de l’enregistrement et des ‎domaines.‎ Les principales missions de l’économiste ‎comportent:‎ Mener des enquêtes dans le domaine douanier ‎et accisien : Le SACO est chargé d’effectuer des ‎contrôles a posteriori dans ces domaines afin de ‎détecter des incohérences dans les déclarations; Participer au développement et à la mise en ‎place de nouveaux contrôles : Au sein du SACO, ‎de nouveaux contrôles doivent être développés et ‎ensuite implémentés. L’économiste, grâce à son ‎expertise en analyse financière, contribuera à ‎identifier les besoins en matière de contrôles et à ‎concevoir ces derniers; Assurer le suivi des autorisations dans le ‎domaine accisien et douanier : Le SACO, en tant ‎qu’autorité de contrôle des autorisations ‎douanières et accisiennes, réévalue les ‎autorisations existantes pour vérifier si les ‎conditions restent conformes. L’économiste ‎participera à cette réévaluation.; Mettre en œuvre des concepts d’audits ‎externes au sein de l’ADA : L’économiste ‎contribuera à l’implémentation des concepts ‎d’audits externes au sein de l’ADA et rédigera les ‎procédures encadrant ces audits.; Effectuer des analyses de risque a posteriori : ‎Le SACO dispose d’un outil d’analyse de risque ‎permettant de créer des profils pour déterminer ‎les déclarations ou opérateurs à contrôler. ‎L’économiste participera à l’élaboration et à ‎l’évaluation de ces profils de risque; Une maîtrise avancée des outils d’analyse ‎financière et économique, notamment Microsoft ‎Excel, est essentielle. Cette compétence permet ‎de réaliser des analyses approfondies des ‎données et de créer des rapports dynamiques, ‎tels que des tableaux croisés dynamiques et des ‎graphiques. Étant donné que les contrôles a ‎posteriori reposent sur les informations ‎comptables des opérateurs contrôlés, une ‎expertise avérée en comptabilité est requise.‎ Une disponibilité certaine est indispensable pour ‎participer à des réunions et groupes de travail à ‎l’étranger. Dans ce cadre, l’économiste est amené ‎à représenter le Luxembourg dans divers groupes ‎de travail ou comités, tant au niveau national ‎qu’international (Commission européenne, ‎BENELUX, OLAF, etc.). En plus des déplacements ‎à l’étranger, il pourra représenter le service lors de ‎formations internes et externes; L’économiste est également armé et porte un ‎uniforme. Au cours de sa formation initiale, il ‎suivra des séances de sport ainsi que des cours ‎de techniques de tir et d’intervention, qui seront ‎validés par des examens. En fonction des besoins ‎du service, il pourra être amené à travailler selon ‎un horaire irrégulier (24h/24, 7j/7) et à assurer un ‎service de permanence selon un roulement.‎ Profil Compétences techniques Excellentes capacités d’analyse et de synthèse;‎ Savoir appliquer la législation et la réglementation de l’administration;‎ Disposer de compétences des techniques d’audit;‎ Avoir la capacité à analyser une grande quantité d’informations complexes;‎ Savoir rédiger des rapports et des notes;‎ Avoir d’excellentes capacités orales et rédactionnelles dans les trois langues administratives ‎‎(luxembourgeois, français, allemand) et en anglais;‎ Savoir travailler avec les applications bureautiques communes ainsi qu’avec des logiciels spécifiques.‎ Compétences comportementales Esprit analytique : Capacité à interpréter des ‎données complexes et à en tirer des conclusions ‎pertinentes; Curiosité : Désir constant d’apprendre et de ‎détecter les incohérences dans les données ‎disponibles; Rigueur et précision : Aptitude à produire des ‎analyses fiables, détaillées et de qualité; Collaboration et travail en équipe : Capacité à ‎évoluer au sein d’équipes pluridisciplinaires avec ‎une ‎communication efficace, notamment avec les ‎agents des différents services; Autonomie : Faculté de travailler de manière ‎indépendante, de prendre des initiatives et de ‎mener des ‎enquêtes à terme sans supervision ‎constante; Adaptabilité et flexibilité : Capacité à s’adapter aux ‎nouveaux outils, technologies et aux évolutions ‎des ‎textes légaux. Atouts Bonne connaissance du système étatique ‎luxembourgeois, de ses institutions et de la ‎législation afférente; Expérience professionnelle dans le domaine de ‎l’audit ou des contrôles financiers, ainsi que des ‎‎compétences en comptabilité; Maîtrise de logiciels spécialisés tels que Power BI ‎et Excel, y compris Visual Basic for Applications ‎‎(VBA)‎. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie, finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/05/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des douanes et accisesLieuStrassen et EttelbrückTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFinancesRéf.F00035603",
        "Qui recrute ?": " L’Administration des douanes et accises (ADA) est une administration fiscale sous la tutelle du ‎Ministère des Finances forte de 500 fonctionnaires et employés dont les attributions ‎appartenant au domaine fiscal couvrent l’élaboration et la surveillance des lois et règlements ‎en matière d’importation, d’exportation, de transit des marchandises y compris la perception ‎des droits de douane, l’élaboration et la surveillance des lois et règlements en matière ‎d’accises y compris la perception des droits d’accises ainsi que celles appartenant au ‎domaine sécuritaire couvrent la lutte antidrogue et les contrôles dans les domaines du ‎transport, de la santé et de l’environnement en collaboration étroite avec les départements ‎ministériels compétents et de leurs administrations respectives.‎ ",
        "Missions": "En tant qu’économiste au sein du Service Audit et Comptabilité (SACO) de ADA, vous aurez l’opportunité d’approfondir vos connaissances dans les domaines de l’audit et de l’analyse financière. Une expérience professionnelle dans l’analyse financière ou l’audit, qu’elle soit interne ou externe, constitue un atout majeur.L’économiste doit collaborer étroitement avec les ‎autres services et divisions de l’ADA, ainsi qu’avec ‎d’autres administrations, telles que ‎l’Administration de l’enregistrement et des ‎domaines.‎ Les principales missions de l’économiste ‎comportent:‎Mener des enquêtes dans le domaine douanier ‎et accisien : Le SACO est chargé d’effectuer des ‎contrôles a posteriori dans ces domaines afin de ‎détecter des incohérences dans les déclarations;Participer au développement et à la mise en ‎place de nouveaux contrôles : Au sein du SACO, ‎de nouveaux contrôles doivent être développés et ‎ensuite implémentés. L’économiste, grâce à son ‎expertise en analyse financière, contribuera à ‎identifier les besoins en matière de contrôles et à ‎concevoir ces derniers;Assurer le suivi des autorisations dans le ‎domaine accisien et douanier : Le SACO, en tant ‎qu’autorité de contrôle des autorisations ‎douanières et accisiennes, réévalue les ‎autorisations existantes pour vérifier si les ‎conditions restent conformes. L’économiste ‎participera à cette réévaluation.;Mettre en œuvre des concepts d’audits ‎externes au sein de l’ADA : L’économiste ‎contribuera à l’implémentation des concepts ‎d’audits externes au sein de l’ADA et rédigera les ‎procédures encadrant ces audits.;Effectuer des analyses de risque a posteriori : ‎Le SACO dispose d’un outil d’analyse de risque ‎permettant de créer des profils pour déterminer ‎les déclarations ou opérateurs à contrôler. ‎L’économiste participera à l’élaboration et à ‎l’évaluation de ces profils de risque;Une maîtrise avancée des outils d’analyse ‎financière et économique, notamment Microsoft ‎Excel, est essentielle. Cette compétence permet ‎de réaliser des analyses approfondies des ‎données et de créer des rapports dynamiques, ‎tels que des tableaux croisés dynamiques et des ‎graphiques. Étant donné que les contrôles a ‎posteriori reposent sur les informations ‎comptables des opérateurs contrôlés, une ‎expertise avérée en comptabilité est requise.‎Une disponibilité certaine est indispensable pour ‎participer à des réunions et groupes de travail à ‎l’étranger. Dans ce cadre, l’économiste est amené ‎à représenter le Luxembourg dans divers groupes ‎de travail ou comités, tant au niveau national ‎qu’international (Commission européenne, ‎BENELUX, OLAF, etc.). En plus des déplacements ‎à l’étranger, il pourra représenter le service lors de ‎formations internes et externes;L’économiste est également armé et porte un ‎uniforme. Au cours de sa formation initiale, il ‎suivra des séances de sport ainsi que des cours ‎de techniques de tir et d’intervention, qui seront ‎validés par des examens. En fonction des besoins ‎du service, il pourra être amené à travailler selon ‎un horaire irrégulier (24h/24, 7j/7) et à assurer un ‎service de permanence selon un roulement.‎",
        "Profil": "Compétences techniques Excellentes capacités d’analyse et de synthèse;‎Savoir appliquer la législation et la réglementation de l’administration;‎Disposer de compétences des techniques d’audit;‎Avoir la capacité à analyser une grande quantité d’informations complexes;‎Savoir rédiger des rapports et des notes;‎Avoir d’excellentes capacités orales et rédactionnelles dans les trois langues administratives ‎‎(luxembourgeois, français, allemand) et en anglais;‎Savoir travailler avec les applications bureautiques communes ainsi qu’avec des logiciels spécifiques.‎ Compétences comportementales Esprit analytique : Capacité à interpréter des ‎données complexes et à en tirer des conclusions ‎pertinentes;Curiosité : Désir constant d’apprendre et de ‎détecter les incohérences dans les données ‎disponibles;Rigueur et précision : Aptitude à produire des ‎analyses fiables, détaillées et de qualité;Collaboration et travail en équipe : Capacité à ‎évoluer au sein d’équipes pluridisciplinaires avec ‎une ‎communication efficace, notamment avec les ‎agents des différents services;Autonomie : Faculté de travailler de manière ‎indépendante, de prendre des initiatives et de ‎mener des ‎enquêtes à terme sans supervision ‎constante;Adaptabilité et flexibilité : Capacité à s’adapter aux ‎nouveaux outils, technologies et aux évolutions ‎des ‎textes légaux. Atouts Bonne connaissance du système étatique ‎luxembourgeois, de ses institutions et de la ‎législation afférente;Expérience professionnelle dans le domaine de ‎l’audit ou des contrôles financiers, ainsi que des ‎‎compétences en comptabilité;Maîtrise de logiciels spécialisés tels que Power BI ‎et Excel, y compris Visual Basic for Applications ‎‎(VBA)‎.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en économie, finance ou de son équivalent. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-05-08T07:48:04.033584"
    },
    {
        "Title": "Responsabel fir d'Kommunikatioun / Content-Manager (m/w) (m/f) (réf. E00035620)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Mai/20250508-responsabelfirdkommunikatiounc-365251.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Communication et Information",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch",
        "Application Deadline": "28/05/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 28/05/2025 Ministère Ministère de la Culture Administration/Organisme Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Réf. E00035620 Qui recrute ? Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch Missions Kreatioun a Gestioun vun attraktiven Inhalter, déi op der Aarbecht vum ZLS baséieren (Artikelen, Videoen, Social-Media-Posten asw.); Ausschaffe vun enger globaler Kommunikatiounsstrategie, a Kohärenz mat der Missioun vum ZLS an den Erwaardunge vum Zilpublikum; Konzipéiere vu Sensibiliséierungs- a Promotiounscampagnë fir d’Lëtzebuerger Sprooch, Evaluatioun vum Impakt vun deene jeeweilegen Aktiounen; Diffusioun vun Informatiounen iwwer d’Websäiten, d’Newsletter an aner digital Supporte vum ZLS; Zentralisatioun vu sämtlechen Ufroen a Besoinen am Zesummenhang mat der interner an externer Kommunikatioun; Adaptatioun vun der Kommunikatioun, fir e jonken an en internationale Public ze sensibiliséieren. Profil Compétences techniques Exzellent redaktionell Fäegkeeten am Lëtzebuergeschen a gutt Kenntnisser am Franséischen, Däitschen an Engleschen; Erfarung an der digitaler Kommunikatioun, der Gestioun vun de soziale Medien an der Kreatioun vu multimedialen Inhalter. Compétences comportementales Sënn fir Kreativitéit, Innovatioun an Didaktik; Capacitéit, fir an der Ekipp ze schaffen a mat ënnerschiddleche Publicken ze interagéieren. Atouts Beruffserfarung am Beräich vun der Kommunikatioun (idealerweis an enger kultureller, sproochlecher oder edukativer Institutioun); Kenntnisser am Beräich vun der Search-Engine-Optimiséierung, den Tendenzen an der Kommunikatioun an de gebräichlechen Outile fir d’Analys vun den Donnéeën. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature28/05/2025MinistèreMinistère de la CultureAdministration/OrganismeCentre pour le luxembourgeois / Zenter fir d'Lëtzebuerger SproochLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationRéf.E00035620",
        "Qui recrute ?": " Centre pour le luxembourgeois / Zenter fir d'Lëtzebuerger Sprooch ",
        "Missions": "Kreatioun a Gestioun vun attraktiven Inhalter, déi op der Aarbecht vum ZLS baséieren (Artikelen, Videoen, Social-Media-Posten asw.);Ausschaffe vun enger globaler Kommunikatiounsstrategie, a Kohärenz mat der Missioun vum ZLS an den Erwaardunge vum Zilpublikum;Konzipéiere vu Sensibiliséierungs- a Promotiounscampagnë fir d’Lëtzebuerger Sprooch, Evaluatioun vum Impakt vun deene jeeweilegen Aktiounen;Diffusioun vun Informatiounen iwwer d’Websäiten, d’Newsletter an aner digital Supporte vum ZLS;Zentralisatioun vu sämtlechen Ufroen a Besoinen am Zesummenhang mat der interner an externer Kommunikatioun;Adaptatioun vun der Kommunikatioun, fir e jonken an en internationale Public ze sensibiliséieren.",
        "Profil": "Compétences techniques Exzellent redaktionell Fäegkeeten am Lëtzebuergeschen a gutt Kenntnisser am Franséischen, Däitschen an Engleschen;Erfarung an der digitaler Kommunikatioun, der Gestioun vun de soziale Medien an der Kreatioun vu multimedialen Inhalter. Compétences comportementales Sënn fir Kreativitéit, Innovatioun an Didaktik;Capacitéit, fir an der Ekipp ze schaffen a mat ënnerschiddleche Publicken ze interagéieren. Atouts Beruffserfarung am Beräich vun der Kommunikatioun (idealerweis an enger kultureller, sproochlecher oder edukativer Institutioun);Kenntnisser am Beräich vun der Search-Engine-Optimiséierung, den Tendenzen an der Kommunikatioun an de gebräichlechen Outile fir d’Analys vun den Donnéeën.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit du diplôme luxembourgeois de fin d’études secondaires, soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-05-08T07:48:04.033618"
    }
]