[
    {
        "Title": "Gestionnaire IT (m/f) (réf. E00039292) (réf. F00039293)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251211-gestionnaireitmfrfe00039292rff-431580.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "11/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00039293 Qui recrute ? Police Grand-Ducale – Direction Relations Internationales Cellule Correspondants Informatiques (DRI-CCI) Vous êtes passionné(e) par la technologie et les projets à impact international? La Police Grand-Ducale – Direction Relations Internationales (DRI) recherche un(e) Gestionnaire IT pour rejoindre sa Cellule Correspondants Informatiques (CCI) et contribuer à des projets et programmes innovants qui facilitent la coopération policière internationale. Missions Vous pilotez des projets et programmes informatiques qui touchent à la sécurité et à la coopération internationale: Faire la gestion des projets confiés (Estimation, planning, budget, risques, suivi et reporting); Coordonner les projets à l’échelle nationale et internationale, avec des partenaires variés (utilisateurs, fournisseurs, administration luxembourgeoise, institutions européennes); Transformer des besoins complexes en solutions concrètes et opérationnelles; Participer à la rédaction des documentations projets dans les différentes phases du projet; Assurer la qualité, le suivi et la mise en production des solutions informatiques; Collaborer avec des partenaires nationaux et internationaux pour assurer la conformité et l’interopérabilité des solutions mises en place; Participer à des réunions nationales et à l’étranger pour représenter la Police Grand-Ducale; Former et accompagner les utilisateurs. Vous aurez l’opportunité de travailler sur des missions passionnantes comme l’application de nouvelles directives européennes et des systèmes d’information clés pour la coopération policière. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Avoir une solide expérience dans la gestion de projets informatiques; Avoir des compétences en analyse, modélisation et conception des solutions informatiques; Avoir des notions d’architecture informatique; Maîtrise de la langue française; Connaissance de l’anglais (documentation technique et réunions à l’étranger). Compétences comportementales Bonnes capacités rédactionnelles et de communication; Être en mesure de s’immerger rapidement dans un nouveau contexte métier; Pouvoir travailler aussi bien de façon autonome qu’en équipe; Faire preuve de fiabilité et de rigueur; Respecter la confidentialité et les échéances. Atouts Intérêt pour la sécurité, la coopération internationale ou les projets à fort enjeu; Avoir eu lors de sa carrière des expériences en développement Java; Avoir eu lors de sa carrière des expériences en lien avec des bases de données relationnelles. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00039293",
        "Qui recrute ?": " Police Grand-Ducale – Direction Relations InternationalesCellule Correspondants Informatiques (DRI-CCI)Vous êtes passionné(e) par la technologie et les projets à impact international?La Police Grand-Ducale – Direction Relations Internationales (DRI) recherche un(e) Gestionnaire IT pour rejoindre sa Cellule Correspondants Informatiques (CCI) et contribuer à des projets et programmes innovants qui facilitent la coopération policière internationale. ",
        "Missions": "Vous pilotez des projets et programmes informatiques qui touchent à la sécurité et à la coopération internationale:Faire la gestion des projets confiés (Estimation, planning, budget, risques, suivi et reporting);Coordonner les projets à l’échelle nationale et internationale, avec des partenaires variés (utilisateurs, fournisseurs, administration luxembourgeoise, institutions européennes);Transformer des besoins complexes en solutions concrètes et opérationnelles;Participer à la rédaction des documentations projets dans les différentes phases du projet;Assurer la qualité, le suivi et la mise en production des solutions informatiques;Collaborer avec des partenaires nationaux et internationaux pour assurer la conformité et l’interopérabilité des solutions mises en place;Participer à des réunions nationales et à l’étranger pour représenter la Police Grand-Ducale;Former et accompagner les utilisateurs.  Vous aurez l’opportunité de travailler sur des missions passionnantes comme l’application de nouvelles directives européennes et des systèmes d’information clés pour la coopération policière. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Avoir une solide expérience dans la gestion de projets informatiques;Avoir des compétences en analyse, modélisation et conception des solutions informatiques;Avoir des notions d’architecture informatique;Maîtrise de la langue française;Connaissance de l’anglais (documentation technique et réunions à l’étranger). Compétences comportementales Bonnes capacités rédactionnelles et de communication;Être en mesure de s’immerger rapidement dans un nouveau contexte métier;Pouvoir travailler aussi bien de façon autonome qu’en équipe;Faire preuve de fiabilité et de rigueur;Respecter la confidentialité et les échéances. Atouts Intérêt pour la sécurité, la coopération internationale ou les projets à fort enjeu;Avoir eu lors de sa carrière des expériences en développement Java;Avoir eu lors de sa carrière des expériences en lien avec des bases de données relationnelles.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.583865"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. F00039277)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251211-orthophonistemfrff00039277-431427.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00039277 Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel; L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental; Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Maîtriser les trois langues officielles du Luxembourg; Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences; Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques; Etre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome; Avoir des capacités d’autoréflexion; Avoir une conscience professionnelle; Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques; Avoir des compétences de communication et de coopération; Avoir le sens d'analyse et de la synthèse; Avoir un ésprit d'initiative. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie et avoir le droit d’exercer au Luxembourg ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00039277",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel;L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental;Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Maîtriser les trois langues officielles du Luxembourg;Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences;Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques;Etre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome;Avoir des capacités d’autoréflexion;Avoir une conscience professionnelle;Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques;Avoir des compétences de communication et de coopération;Avoir le sens d'analyse et de la synthèse;Avoir un ésprit d'initiative.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie et avoir le droit d’exercer au Luxembourg ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.583888"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251211-orthophonistemf-431492.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu 5 rue Thomas Edison L- 1445 Strassen Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel; L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental; Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Maîtriser les trois langues officielles du Luxembourg; Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences; Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques; Etre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome; Avoir des capacités d’autoréflexion; Avoir une conscience professionnelle; Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques; Avoir des compétences de communication et de coopération; Avoir le sens d'analyse et de la synthèse; Avoir un ésprit d'initiative. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'orthophoniste en langue luxembourgeoise et autres et avoir le droit d’exercer au Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieu5 rue Thomas Edison L- 1445 StrassenTâcheTâche à temps partiel (80%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel;L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental;Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Maîtriser les trois langues officielles du Luxembourg;Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences;Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques;Etre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome;Avoir des capacités d’autoréflexion;Avoir une conscience professionnelle;Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques;Avoir des compétences de communication et de coopération;Avoir le sens d'analyse et de la synthèse;Avoir un ésprit d'initiative.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'orthophoniste en langue luxembourgeoise et autres et avoir le droit d’exercer au Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.583909"
    },
    {
        "Title": "Chargé Middle Office Name screening (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/namescree.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "24/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 24/12/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC de POST Finance un(e) Chargé Middle Office Name screening (m/f). Missions Assurer le traitement administratif des comptes dormants et spécifiques (successions, mesures de protection juridique, contraintes judiciaires), ainsi que la réalisation des contrôles de conformité (Name Screening), tout en garantissant un service de qualité aux clients internes et externes; Effectuer les contrôles de noms (clients, ayants droit, bénéficiaires) dans les outils de filtrage; Analyser les alertes générées par les systèmes de screening (sanctions, PEP, listes noires); Documenter les résultats et escalader les cas sensibles au département Compliance; Garantir la traçabilité et la conformité des vérifications en matière de lutte contre le blanchiment et le financement du terrorisme (AML/CFT). Profil Disposer d’une première d’expérience dans le même rôle au sein d’une Institution financière, Maitriser des outils bureautiques (Word, Excel, etc.); Sens du service client, rigueur, discrétion et organisation; Capacité à travailler en transversal avec les équipes internes et à gérer des flux documentaires complexes; Avoir une aisance relationnelle et une bonne capacité à travailler en équipe, sens du service client, diplomatie et empathie; Maitriser le français tant à l’oral qu’à l’écrit ; la connaissance de l’anglais, du luxembourgeois et de l’allemand sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un Bachelor (Bac +3) en banque, finance, conformité ou équivalent en ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme dans un environnement structuré et réglementé Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Dépot de candidature Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \" Gestionnaire Middle Office-Name Screening \" jusqu'au 24 décembre 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature24/12/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC de POST Finance un(e) Chargé Middle Office Name screening (m/f).",
        "Missions": "Assurer le traitement administratif des comptes dormants et spécifiques (successions, mesures de protection juridique, contraintes judiciaires), ainsi que la réalisation des contrôles de conformité (Name Screening), tout en garantissant un service de qualité aux clients internes et externes;Effectuer les contrôles de noms (clients, ayants droit, bénéficiaires) dans les outils de filtrage;Analyser les alertes générées par les systèmes de screening (sanctions, PEP, listes noires);Documenter les résultats et escalader les cas sensibles au département Compliance;Garantir la traçabilité et la conformité des vérifications en matière de lutte contre le blanchiment et le financement du terrorisme (AML/CFT).",
        "Profil": "Disposer d’une première d’expérience dans le même rôle au sein d’une Institution financière,Maitriser des outils bureautiques (Word, Excel, etc.);Sens du service client, rigueur, discrétion et organisation;Capacité à travailler en transversal avec les équipes internes et à gérer des flux documentaires complexes;Avoir une aisance relationnelle et une bonne capacité à travailler en équipe, sens du service client, diplomatie et empathie;Maitriser le français tant à l’oral qu’à l’écrit ; la connaissance de l’anglais, du luxembourgeois et de l’allemand sera considérée comme un atout. ",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un Bachelor (Bac +3) en banque, finance, conformité ou équivalent en ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme dans un environnement structuré et réglementé Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Dépot de candidature": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \"Gestionnaire Middle Office-Name Screening\" jusqu'au24 décembre 2025.",
        "Group Classification": "B1",
        "adding_date": "2025-12-12T02:03:20.584024"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251211-spcialisteenscienceshumainesmf-431497.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, sciences de l'éducation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe DifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliserMaîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiquesSavoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, sciences de l'éducation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.584288"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. M00039283) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Decembre/20251211-orthophonistemfrfm00039283-431489.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (80%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (80%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039283 Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel; L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental; Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Maîtriser les trois langues officielles du Luxembourg; Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences; Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques; Etre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome; Avoir des capacités d’autoréflexion; Avoir une conscience professionnelle; Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques; Avoir des compétences de communication et de coopération; Avoir le sens d'analyse et de la synthèse; Avoir un ésprit d'initiative. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'orthophoniste en langue luxembourgeoise et autres et avoir le droit d’exercer au Luxembourg. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (80%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039283",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel;L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental;Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Maîtriser les trois langues officielles du Luxembourg;Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences;Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques;Etre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome;Avoir des capacités d’autoréflexion;Avoir une conscience professionnelle;Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques;Avoir des compétences de communication et de coopération;Avoir le sens d'analyse et de la synthèse;Avoir un ésprit d'initiative.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en tant qu'orthophoniste en langue luxembourgeoise et autres et avoir le droit d’exercer au Luxembourg.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.584304"
    },
    {
        "Title": "Gestionnaire IT (m/f) (réf. M00039291) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251211-gestionnaireitmfrfm00039291-431585.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "11/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 11/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00039291 Qui recrute ? Police Grand-Ducale – Direction Relations Internationales Cellule Correspondants Informatiques (DRI-CCI) Vous êtes passionné(e) par la technologie et les projets à impact international? La Police Grand-Ducale – Direction Relations Internationales (DRI) recherche un(e) Gestionnaire IT pour rejoindre sa Cellule Correspondants Informatiques (CCI) et contribuer à des projets et programmes innovants qui facilitent la coopération policière internationale. Missions Vous pilotez des projets et programmes informatiques qui touchent à la sécurité et à la coopération internationale: Faire la gestion des projets confiés (Estimation, planning, budget, risques, suivi et reporting); Coordonner les projets à l’échelle nationale et internationale, avec des partenaires variés (utilisateurs, fournisseurs, administration luxembourgeoise, institutions européennes); Transformer des besoins complexes en solutions concrètes et opérationnelles; Participer à la rédaction des documentations projets dans les différentes phases du projet; Assurer la qualité, le suivi et la mise en production des solutions informatiques; Collaborer avec des partenaires nationaux et internationaux pour assurer la conformité et l’interopérabilité des solutions mises en place; Participer à des réunions nationales et à l’étranger pour représenter la Police Grand-Ducale; Former et accompagner les utilisateurs. Vous aurez l’opportunité de travailler sur des missions passionnantes comme l’application de nouvelles directives européennes et des systèmes d’information clés pour la coopération policière. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Avoir une solide expérience dans la gestion de projets informatiques; Avoir des compétences en analyse, modélisation et conception des solutions informatiques; Avoir des notions d’architecture informatique; Maîtrise de la langue française; Connaissance de l’anglais (documentation technique et réunions à l’étranger). Compétences comportementales Bonnes capacités rédactionnelles et de communication; Être en mesure de s’immerger rapidement dans un nouveau contexte métier; Pouvoir travailler aussi bien de façon autonome qu’en équipe; Faire preuve de fiabilité et de rigueur; Respecter la confidentialité et les échéances. Atouts Intérêt pour la sécurité, la coopération internationale ou les projets à fort enjeu; Avoir eu lors de sa carrière des expériences en développement Java; Avoir eu lors de sa carrière des expériences en lien avec des bases de données relationnelles. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature11/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuFindelTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00039291",
        "Qui recrute ?": " Police Grand-Ducale – Direction Relations InternationalesCellule Correspondants Informatiques (DRI-CCI)Vous êtes passionné(e) par la technologie et les projets à impact international?La Police Grand-Ducale – Direction Relations Internationales (DRI) recherche un(e) Gestionnaire IT pour rejoindre sa Cellule Correspondants Informatiques (CCI) et contribuer à des projets et programmes innovants qui facilitent la coopération policière internationale. ",
        "Missions": "Vous pilotez des projets et programmes informatiques qui touchent à la sécurité et à la coopération internationale:Faire la gestion des projets confiés (Estimation, planning, budget, risques, suivi et reporting);Coordonner les projets à l’échelle nationale et internationale, avec des partenaires variés (utilisateurs, fournisseurs, administration luxembourgeoise, institutions européennes);Transformer des besoins complexes en solutions concrètes et opérationnelles;Participer à la rédaction des documentations projets dans les différentes phases du projet;Assurer la qualité, le suivi et la mise en production des solutions informatiques;Collaborer avec des partenaires nationaux et internationaux pour assurer la conformité et l’interopérabilité des solutions mises en place;Participer à des réunions nationales et à l’étranger pour représenter la Police Grand-Ducale;Former et accompagner les utilisateurs.Vous aurez l’opportunité de travailler sur des missions passionnantes comme l’application de nouvelles directives européennes et des systèmes d’information clés pour la coopération policière. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Avoir une solide expérience dans la gestion de projets informatiques;Avoir des compétences en analyse, modélisation et conception des solutions informatiques;Avoir des notions d’architecture informatique;Maîtrise de la langue française;Connaissance de l’anglais (documentation technique et réunions à l’étranger). Compétences comportementales Bonnes capacités rédactionnelles et de communication;Être en mesure de s’immerger rapidement dans un nouveau contexte métier;Pouvoir travailler aussi bien de façon autonome qu’en équipe;Faire preuve de fiabilité et de rigueur;Respecter la confidentialité et les échéances. Atouts Intérêt pour la sécurité, la coopération internationale ou les projets à fort enjeu;Avoir eu lors de sa carrière des expériences en développement Java;Avoir eu lors de sa carrière des expériences en lien avec des bases de données relationnelles.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.584359"
    },
    {
        "Title": "Gestionnaire des aides financières (m/f) (réf. E00039284)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251211-gestionnairedesaidesfinancires-431522.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Emploi et Travail",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 2 novembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 29/12/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Luxembourg-Hamm Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 2 novembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. E00039284 Qui recrute ? Agence pour le développement de l’emploi Missions Gérer les dossiers des demandes d’aides financières (demandeurs d’emploi) : Réceptionner les demandes d’aides financières émanant des employeurs et des demandeurs d’emploi; Encoder les données dans le système informatique de l’ADEM; Analyser et contrôler les éléments des dossiers pour déterminer l’éligibilité à l’aide demandée; Rassembler et vérifier l’ensemble des pièces justificatives nécessaires au calcul du montant de l’aide; Vérifier les informations relatives aux salariés et aux employeurs auprès des organismes et registres compétents; Centre commun de la sécurité sociale; Registre de Commerce et des Sociétés; Registre des bénéficiaires effectifs; Ministère des Classes moyennes (entrées et sorties); Participer au contrôle interne via la validation par une deuxième personne (principe des quatre yeux); Préparer et envoyer les décisions d’octroi ou de refus; Assurer la gestion administrative continue et le suivi des dossiers; Préparer les éléments nécessaires à la prise de décision par le Service Juridique et la hiérarchie; Garantir l’archivage rigoureux des dossiers, au format papier et numérique. Informer le client : Accueillir et renseigner les clients concernant les procédures et dispositions légales applicables aux aides financières; Fournir, le cas échéant, la documentation nécessaire à la constitution de leur dossier; Informer les clients de l’état d’avancement de leur demande et les avertir des pièces manquantes. Contribuer au bon fonctionnement de l’unité organisationnelle : Assurer le traitement des dossiers en soutien lors de l’absence d’un membre de l’équipe; Alerter la hiérarchie en cas de dossier sensible, complexe ou problématique; Participer à l’amélioration continue des processus et des outils utilisés au sein de l’unité. Profil Compétences techniques Savoir travailler sur MS Office; Capacité à travailler avec des systèmes informatiques de gestion administrative. Compétences comportementales Analyser l’information; Structurer le travail; Soutenir; Travailler en équipe; Faire preuve de fiabilité. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature29/12/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuLuxembourg-HammTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 2 novembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.E00039284",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Gérer les dossiers des demandes d’aides financières (demandeurs d’emploi) :Réceptionner les demandes d’aides financières émanant des employeurs et des demandeurs d’emploi;Encoder les données dans le système informatique de l’ADEM;Analyser et contrôler les éléments des dossiers pour déterminer l’éligibilité à l’aide demandée;Rassembler et vérifier l’ensemble des pièces justificatives nécessaires au calcul du montant de l’aide;Vérifier les informations relatives aux salariés et aux employeurs auprès des organismes et registres compétents;Centre commun de la sécurité sociale;Registre de Commerce et des Sociétés;Registre des bénéficiaires effectifs;Ministère des Classes moyennes (entrées et sorties);Participer au contrôle interne via la validation par une deuxième personne (principe des quatre yeux);Préparer et envoyer les décisions d’octroi ou de refus;Assurer la gestion administrative continue et le suivi des dossiers;Préparer les éléments nécessaires à la prise de décision par le Service Juridique et la hiérarchie;Garantir l’archivage rigoureux des dossiers, au format papier et numérique.Informer le client :Accueillir et renseigner les clients concernant les procédures et dispositions légales applicables aux aides financières;Fournir, le cas échéant, la documentation nécessaire à la constitution de leur dossier;Informer les clients de l’état d’avancement de leur demande et les avertir des pièces manquantes.Contribuer au bon fonctionnement de l’unité organisationnelle :Assurer le traitement des dossiers en soutien lors de l’absence d’un membre de l’équipe;Alerter la hiérarchie en cas de dossier sensible, complexe ou problématique;Participer à l’amélioration continue des processus et des outils utilisés au sein de l’unité.",
        "Profil": "Compétences techniques Savoir travailler sur MS Office;Capacité à travailler avec des systèmes informatiques de gestion administrative. Compétences comportementales Analyser l’information;Structurer le travail;Soutenir;Travailler en équipe;Faire preuve de fiabilité.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-12T02:03:20.584420"
    },
    {
        "Title": "Rééducateur en psychomotricité (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251211-rducateurenpsychomotricitlesca-431485.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDD jusqu'au 14 mars 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 2 Type de contrat CDD jusqu'au 14 mars 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le/ la rééducateur / rééducatrice agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Être capable d’identifier les compétences et les besoins éducatifs spécifiques et être capable de prendre les mesures adéquates y relatives; Être capable d’évaluer ses activités par des méthodes appropriées; Avoir des capacités rédactionnelles; Maîtriser l’outil informatique. Compétences comportementales Maîtriser les trois langues officielles du Luxembourg; Connaître les théories et des méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes; Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre compétences; Connaître le code de déontologie en vigueur. Atouts Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques; Être capable de travailler en autonomie; Être capable de s’intégrer dans une équipe; Avoir des capacités d’autoréflexion; Être capable de définir un objectif et de l'opérationnaliser; Avoir de la conscience professionnelle; Être flexible. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en dans le domaine de la psychomotricité ou de son équivalent. Vous avez une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants2Type de contratCDD jusqu'au 14 mars 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le/ la rééducateur / rééducatrice agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Être capable d’identifier les compétences et les besoins éducatifs spécifiques et être capable de prendre les mesures adéquates y relatives;Être capable d’évaluer ses activités par des méthodes appropriées;Avoir des capacités rédactionnelles;Maîtriser l’outil informatique. Compétences comportementales Maîtriser les trois langues officielles du Luxembourg;Connaître les théories et des méthodes reconnues par la communauté scientifique de son domaine de spécialisation en tenant compte des critiques et de l'évolution de ces théories et méthodes;Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre compétences;Connaître le code de déontologie en vigueur. Atouts Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques;Être capable de travailler en autonomie;Être capable de s’intégrer dans une équipe;Avoir des capacités d’autoréflexion;Être capable de définir un objectif et de l'opérationnaliser;Avoir de la conscience professionnelle;Être flexible.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en dans le domaine de la psychomotricité ou de son équivalent. Vous avez une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.584501"
    },
    {
        "Title": "Agent administratif-Logisticien (m/f) (réf. E00039261) (réf. F00039262)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Decembre/20251210-agentadministratiflogisticienm-431261.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 05/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg/Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. F00039262 Qui recrute ? Police Grand-Ducale – Service de Police Judiciaire-Section Police Technique Missions Fournir un appui aux autres membres de la Police Technique : Traiter les commandes du matériel consommable et non-consommable, pièces de rechange, matériel, outillage et produits d’entretien; Consulter les catalogues électroniques des différents fournisseurs; Choisir les pièces adéquates nécessaires; Effectuer les commandes auprès des fournisseurs; Réceptionner les pièces commandées et saisir informatiquement les données y relatives; Contrôler les factures (concordance entre bon de commande et bon de livraison); Gérer les stocks en matériel, pièces, etc. et réaliser des inventaires; Assurer le contact avec les fournisseurs; Fournir un appui technique aux membres de la Police Technique (transport de matériel, etc.); Gérer et entretenir le matériel photographique; Entretenir les ateliers; Rédiger des rapports; Assurer l’entretien du charroi de la section; Organiser et structurer les échanges avec les autorités et autres acteurs concernés; Participer à l’élaboration de concepts et mettre à jour la documentation interne; Organiser l’entretien de l’équipement. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Savoir utiliser les outils informatiques MS Office; Savoir utiliser le logiciel Adobe Photoshop Lightroom; Savoir appliquer les normes et procédures relatives à l’entretien des locaux POLTEC. Compétences comportementales Avoir le sens des responsabilités; Suivre les instructions et procédures; Être autonome et initier l’action; Travailler en équipe; Être disponible; Être discret. Atouts Horaire de travail : heures de bureau (sauf en cas de besoins opérationnels); Permis de conduire B, autres permis constituent un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature05/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourg/HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.F00039262",
        "Qui recrute ?": " Police Grand-Ducale – Service de Police Judiciaire-Section Police Technique ",
        "Missions": "Fournir un appui aux autres membres de la Police Technique :Traiter les commandes du matériel consommable et non-consommable, pièces de rechange, matériel, outillage et produits d’entretien;Consulter les catalogues électroniques des différents fournisseurs;Choisir les pièces adéquates nécessaires;Effectuer les commandes auprès des fournisseurs;Réceptionner les pièces commandées et saisir informatiquement les données y relatives;Contrôler les factures (concordance entre bon de commande et bon de livraison);Gérer les stocks en matériel, pièces, etc. et réaliser des inventaires;Assurer le contact avec les fournisseurs;Fournir un appui technique aux membres de la Police Technique (transport de matériel, etc.);Gérer et entretenir le matériel photographique;Entretenir les ateliers;Rédiger des rapports;Assurer l’entretien du charroi de la section;Organiser et structurer les échanges avec les autorités et autres acteurs concernés;Participer à l’élaboration de concepts et mettre à jour la documentation interne;Organiser l’entretien de l’équipement.Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques MS Office;Savoir utiliser le logiciel Adobe Photoshop Lightroom;Savoir appliquer les normes et procédures relatives à l’entretien des locaux POLTEC. Compétences comportementales Avoir le sens des responsabilités;Suivre les instructions et procédures;Être autonome et initier l’action;Travailler en équipe;Être disponible;Être discret. Atouts Horaire de travail : heures de bureau (sauf en cas de besoins opérationnels);Permis de conduire B, autres permis constituent un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-12T02:03:20.584508"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f) (réf. M00039286) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Decembre/20251211-avoirlesensdesresponsabilitstr-431496.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039286 Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser; Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, sciences de l'éducation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe DifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039286",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliser;Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipeFaire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, sciences de l'éducation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.584620"
    },
    {
        "Title": "Gestionnaire de saisines individuelles auprès de l’OKAJU, l’Ombudsman fir Kanner a Jugendlecher (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251211-gestionnairedesaisinesindividu-431499.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Ombudsman fir Kanner a Jugendlecher",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/12/2025 Administration/Organisme Ombudsman fir Kanner a Jugendlecher Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Ombudsman fir Kanner a Jugendlecher Missions Assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en assurant notamment la réception, l’examen, le suivi et la gestion des saisines (demandes d’information et de conseil, réclamations): Recevoir et assurer le suivi des saisines; Recevoir et examiner des réclamations qui sont adressées à l’OKAJU en matière de non-respect des droits de l’enfant ; formuler des recommandations en vue du redressement de la situation signalée; Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant afin de recommander, s’il y a lieu, aux instances compétentes, des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant; Accompagner l’OKAJU lors de visites auprès d’organismes publics ou privés qui servent à l’accueil, avec ou sans hébergement, la consultation, l’assistance, la guidance, la formation ou l’animation d’enfants et de jeunes; Participer aux entrevues de l’OKAJU avec les auteurs des réclamations, notamment en assurant l'accueil, en écoutant et en rédigeant le compte-rendu; Participer aux entrevues de l’OKAJU avec des partenaires institutionnels et inter-institutionnels; Réorienter des demandes en cas de besoin vers d'autres services; Fournir du soutien et de l’aide en présentiel, lors d’entretiens téléphoniques ou par voie électronique; Assurer l’accessibilité de l’OKAJU pendant les heures de travail en alternance avec les collaborateurs et collaboratrices de son unité opérationnelle; Contribuer à l’élaboration du rapport annuel et d’autres publications clés de l’OKAJU; Participer à la veille juridique (pour les candidats/-es présentant un profil juridique). Profil Compétences techniques Maîtriser des techniques d'écoute active ainsi que des techniques d'entretien (pratiques psychopédagogiques); Savoir organiser/coordonner des concertations; Connaître la législation luxembourgeoise relative aux droits de l’enfant; Connaître la législation luxembourgeoise en vigueur dans le domaine social et dans les domaines concernant les enfants et les jeunes; Avoir des compétences interculturelles; Faire preuve de pédagogie et de méthode; Savoir travailler avec des médiateurs interculturels et/ou interprètes de langues étrangères; Avoir d’excellentes capacités d’analyse et de synthèse; Avoir une excellente maîtrise des langues luxembourgeoise, française et allemande; Avoir d’excellentes capacités rédactionnelles en français; Maîtriser les outils informatiques usuels (Word, Excel, Access, etc.). Compétences comportementales Disposer d’une excellente aisance relationnelle; Être fiable, intègre et discret; Savoir écouter; Maîtriser des situations de stress; Avoir le sens de la responsabilité et savoir prioriser; Être polyvalent, flexible et ouvert d’esprit; Savoir travailler de façon structurée et rigoureuse; Avoir l’esprit d’équipe. Atouts Expérience de travail d’au moins 5 ans dans une fonction similaire et/ou exigeant les mêmes compétences; Connaissances approfondies du paysage institutionnel et associatif et des acteurs de la société civile au Luxembourg; Expérience professionnelle dans le domaine de la prise en charge psycho- ou socio-thérapeutique de personnes vulnérables, de préférence auprès des enfants et jeunes; Compétences dans le domaine du case management; Compétences langagières multilingues et usuelles du pays; Compétences approfondies en langue anglaise parlée et écrite; Compétences orales dans des langues autres que le luxembourgeois, l’allemand, le français et l’anglais; Compétences en communication interculturelle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en juriste en droit sociales ou en relations sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à srh@okaju.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/12/2025Administration/OrganismeOmbudsman fir Kanner a JugendlecherLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ombudsman fir Kanner a Jugendlecher ",
        "Missions": "Assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en assurant notamment la réception, l’examen, le suivi et la gestion des saisines (demandes d’information et de conseil, réclamations):Recevoir et assurer le suivi des saisines;Recevoir et examiner des réclamations qui sont adressées à l’OKAJU en matière de non-respect des droits de l’enfant ; formuler des recommandations en vue du redressement de la situation signalée;Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant afin de recommander, s’il y a lieu, aux instances compétentes, des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant;Accompagner l’OKAJU lors de visites auprès d’organismes publics ou privés qui servent à l’accueil, avec ou sans hébergement, la consultation, l’assistance, la guidance, la formation ou l’animation d’enfants et de jeunes;Participer aux entrevues de l’OKAJU avec les auteurs des réclamations, notamment en assurant l'accueil, en écoutant et en rédigeant le compte-rendu;Participer aux entrevues de l’OKAJU avec des partenaires institutionnels et inter-institutionnels;Réorienter des demandes en cas de besoin vers d'autres services;Fournir du soutien et de l’aide en présentiel, lors d’entretiens téléphoniques ou par voie électronique;Assurer l’accessibilité de l’OKAJU pendant les heures de travail en alternance avec les collaborateurs et collaboratrices de son unité opérationnelle;Contribuer à l’élaboration du rapport annuel et d’autres publications clés de l’OKAJU;Participer à la veille juridique (pour les candidats/-es présentant un profil juridique).",
        "Profil": "Compétences techniques Maîtriser des techniques d'écoute active ainsi que des techniques d'entretien (pratiques psychopédagogiques);Savoir organiser/coordonner des concertations;Connaître la législation luxembourgeoise relative aux droits de l’enfant;Connaître la législation luxembourgeoise en vigueur dans le domaine social et dans les domaines concernant les enfants et les jeunes;Avoir des compétences interculturelles;Faire preuve de pédagogie et de méthode;Savoir travailler avec des médiateurs interculturels et/ou interprètes de langues étrangères;Avoir d’excellentes capacités d’analyse et de synthèse;Avoir une excellente maîtrise des langues luxembourgeoise, française et allemande;Avoir d’excellentes capacités rédactionnelles en français;Maîtriser les outils informatiques usuels (Word, Excel, Access, etc.). Compétences comportementales Disposer d’une excellente aisance relationnelle;Être fiable, intègre et discret;Savoir écouter;Maîtriser des situations de stress;Avoir le sens de la responsabilité et savoir prioriser;Être polyvalent, flexible et ouvert d’esprit;Savoir travailler de façon structurée et rigoureuse;Avoir l’esprit d’équipe. Atouts Expérience de travail d’au moins 5 ans dans une fonction similaire et/ou exigeant les mêmes compétences;Connaissances approfondies du paysage institutionnel et associatif et des acteurs de la société civile au Luxembourg;Expérience professionnelle dans le domaine de la prise en charge psycho- ou socio-thérapeutique de personnes vulnérables, de préférence auprès des enfants et jeunes;Compétences dans le domaine du case management;Compétences langagières multilingues et usuelles du pays;Compétences approfondies en langue anglaise parlée et écrite;Compétences orales dans des langues autres que le luxembourgeois, l’allemand, le français et l’anglais;Compétences en communication interculturelle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en juriste en droit sociales ou en relations sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àsrh@okaju.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.584712"
    },
    {
        "Title": "Gestionnaire de saisines individuelles auprès de l’OKAJU, l’Ombudsman fir Kanner a Jugendlecher (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Decembre/20251211-gestionnairedesaisinesindividu-431521.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Ombudsman fir Kanner a Jugendlecher",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 janvier 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 29/12/2025 Administration/Organisme Ombudsman fir Kanner a Jugendlecher Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 janvier 2027 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Ombudsman fir Kanner a Jugendlecher Missions Assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en assurant notamment la réception, l’examen, le suivi et la gestion des saisines (demandes d’information et de conseil, réclamations): Recevoir et assurer le suivi des saisines; Recevoir et examiner des réclamations qui sont adressées à l’OKAJU en matière de non-respect des droits de l’enfant ; formuler des recommandations en vue du redressement de la situation signalée; Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant afin de recommander, s’il y a lieu, aux instances compétentes, des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant; Accompagner l’OKAJU lors de visites auprès d’organismes publics ou privés qui servent à l’accueil, avec ou sans hébergement, la consultation, l’assistance, la guidance, la formation ou l’animation d’enfants et de jeunes; Participer aux entrevues de l’OKAJU avec les auteurs des réclamations, notamment en assurant l'accueil, en écoutant et en rédigeant le compte-rendu; Participer aux entrevues de l’OKAJU avec des partenaires institutionnels et inter-institutionnels; Réorienter des demandes en cas de besoin vers d'autres services; Fournir du soutien et de l’aide en présentiel, lors d’entretiens téléphoniques ou par voie électronique; Assurer l’accessibilité de l’OKAJU pendant les heures de travail en alternance avec les collaborateurs et collaboratrices de son unité opérationnelle; Contribuer à l’élaboration du rapport annuel et d’autres publications clés de l’OKAJU; Participer à la veille juridique (pour les candidats/-es présentant un profil juridique). Profil Compétences techniques Maîtriser des techniques d'écoute active ainsi que des techniques d'entretien (pratiques psychopédagogiques); Savoir organiser/coordonner des concertations; Connaître la législation luxembourgeoise relative aux droits de l’enfant; Connaître la législation luxembourgeoise en vigueur dans le domaine social et dans les domaines concernant les enfants et les jeunes; Avoir des compétences interculturelles; Faire preuve de pédagogie et de méthode; Savoir travailler avec des médiateurs interculturels et/ou interprètes de langues étrangères; Avoir d’excellentes capacités d’analyse et de synthèse; Avoir une excellente maîtrise des langues luxembourgeoise, française et allemande; Avoir d’excellentes capacités rédactionnelles en français; Maîtriser les outils informatiques usuels (Word, Excel, Access, etc.). Compétences comportementales Disposer d’une excellente aisance relationnelle; Être fiable, intègre et discret; Savoir écouter; Maîtriser des situations de stress; Avoir le sens de la responsabilité et savoir prioriser; Être polyvalent, flexible et ouvert d’esprit; Savoir travailler de façon structurée et rigoureuse; Avoir l’esprit d’équipe. Atouts Expérience de travail d’au moins 5 ans dans une fonction similaire et/ou exigeant les mêmes compétences; Connaissances approfondies du paysage institutionnel et associatif et des acteurs de la société civile au Luxembourg; Expérience professionnelle dans le domaine de la prise en charge psycho- ou socio-thérapeutique de personnes vulnérables, de préférence auprès des enfants et jeunes; Compétences dans le domaine du case management; Compétences langagières multilingues et usuelles du pays; Compétences approfondies en langue anglaise parlée et écrite; Compétences orales dans des langues autres que le luxembourgeois, l’allemand, le français et l’anglais; Compétences en communication interculturelle. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en assisstant social, Sciences sociales et éducatives ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à srh@okaju.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature29/12/2025Administration/OrganismeOmbudsman fir Kanner a JugendlecherLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 janvier 2027NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Ombudsman fir Kanner a Jugendlecher ",
        "Missions": "Assister l'Ombudsman fir Kanner a Jugendlecher (OKAJU) dans l'exécution de ses missions en assurant notamment la réception, l’examen, le suivi et la gestion des saisines (demandes d’information et de conseil, réclamations):Recevoir et assurer le suivi des saisines;Recevoir et examiner des réclamations qui sont adressées à l’OKAJU en matière de non-respect des droits de l’enfant ; formuler des recommandations en vue du redressement de la situation signalée;Analyser les dispositifs institués pour protéger et promouvoir les droits de l’enfant afin de recommander, s’il y a lieu, aux instances compétentes, des adaptations que l’OKAJU juge nécessaires pour assurer de façon durable une meilleure protection des droits de l’enfant;Accompagner l’OKAJU lors de visites auprès d’organismes publics ou privés qui servent à l’accueil, avec ou sans hébergement, la consultation, l’assistance, la guidance, la formation ou l’animation d’enfants et de jeunes;Participer aux entrevues de l’OKAJU avec les auteurs des réclamations, notamment en assurant l'accueil, en écoutant et en rédigeant le compte-rendu;Participer aux entrevues de l’OKAJU avec des partenaires institutionnels et inter-institutionnels;Réorienter des demandes en cas de besoin vers d'autres services;Fournir du soutien et de l’aide en présentiel, lors d’entretiens téléphoniques ou par voie électronique;Assurer l’accessibilité de l’OKAJU pendant les heures de travail en alternance avec les collaborateurs et collaboratrices de son unité opérationnelle;Contribuer à l’élaboration du rapport annuel et d’autres publications clés de l’OKAJU;Participer à la veille juridique (pour les candidats/-es présentant un profil juridique).",
        "Profil": "Compétences techniques Maîtriser des techniques d'écoute active ainsi que des techniques d'entretien (pratiques psychopédagogiques);Savoir organiser/coordonner des concertations;Connaître la législation luxembourgeoise relative aux droits de l’enfant;Connaître la législation luxembourgeoise en vigueur dans le domaine social et dans les domaines concernant les enfants et les jeunes;Avoir des compétences interculturelles;Faire preuve de pédagogie et de méthode;Savoir travailler avec des médiateurs interculturels et/ou interprètes de langues étrangères;Avoir d’excellentes capacités d’analyse et de synthèse;Avoir une excellente maîtrise des langues luxembourgeoise, française et allemande;Avoir d’excellentes capacités rédactionnelles en français;Maîtriser les outils informatiques usuels (Word, Excel, Access, etc.). Compétences comportementales Disposer d’une excellente aisance relationnelle;Être fiable, intègre et discret;Savoir écouter;Maîtriser des situations de stress;Avoir le sens de la responsabilité et savoir prioriser;Être polyvalent, flexible et ouvert d’esprit;Savoir travailler de façon structurée et rigoureuse;Avoir l’esprit d’équipe. Atouts Expérience de travail d’au moins 5 ans dans une fonction similaire et/ou exigeant les mêmes compétences;Connaissances approfondies du paysage institutionnel et associatif et des acteurs de la société civile au Luxembourg;Expérience professionnelle dans le domaine de la prise en charge psycho- ou socio-thérapeutique de personnes vulnérables, de préférence auprès des enfants et jeunes;Compétences dans le domaine du case management;Compétences langagières multilingues et usuelles du pays;Compétences approfondies en langue anglaise parlée et écrite;Compétences orales dans des langues autres que le luxembourgeois, l’allemand, le français et l’anglais;Compétences en communication interculturelle.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en assisstant social, Sciences sociales et éducatives ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àsrh@okaju.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.584727"
    },
    {
        "Title": "Coordinateur régional de forum parental (m/f) (réf. M00039279) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Decembre/20251211-coordinateurrgionaldeforumpare-431459.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "14/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "3",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 14/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Sud du pays (Bettembourg, Esch-Belval, Differdange et Dudelange) Tâche Tâche complète Nombre de postes vacants 3 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. M00039279 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Eltereforum Missions Le service Eltereforum propose des lieux de rencontre, d’accompagnement, de sensibilisation, d’information et d’échange régionaux pour tous les parents. Sa mission principale est de renforcer et de soutenir les parents dans leur rôle parental. Actuellement le service est présent sur 9 sites à travers le pays. www.eltereforum.lu Les forums parentaux : Sont des lieux conviviaux et accueillants; Ont un caractère généraliste, sans prise en charge spécialisée (les parents sont orientés vers des services compétents si nécessaire); S’adressent aux parents, de la grossesse à la majorité de leurs enfants; Proposent des services de qualité, gratuits et accessibles sur une base volontaire. Missions : Travailler en étroite collaboration avec l’équipe des coordinateurs régionaux dans les différents forums parentaux, plus particulièrement dans le sud du pays; Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux; Mettre en réseau les acteurs régionaux autour de la parentalité; Sensibiliser et informer activement sur les thématiques liées à la parentalité; Accueillir, informer, soutenir, conseiller et orienter les parents; Gérer et actualiser le matériel des forums parentaux; Promouvoir les thématiques parentales au niveau régional; Contribuer activement au développement des forums parentaux à l’échelle nationale; Participer à la démarche qualité; Travailler occasionnellement en dehors des horaires réguliers. Profil Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur; Rigueur organisationnelle; Compétences didactiques et méthodologiques; Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout); Permis de conduire de catégorie B requis. Compétences comportementales Accueil bienveillant et chaleureux; Ouverture, enthousiasme et proactivité; Aisance relationnelle et communicationnelle; Sens de l’organisation et de la coordination; Capacité à définir et à mettre en œuvre des objectifs; Flexibilité, réactivité et adaptabilité; Avoir une grande mobilité; Rigueur, fiabilité et autonomie; Esprit d’équipe; Ouverture au changement et à l’innovation; Capacité d’autoévaluation et volonté d’apprentissage continu. Atouts Expérience dans le domaine socio-éducatif; Formations spécifiques dans le domaine de la parentalité; Compétences ou expériences dans le domaine interculturel. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature14/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuSud du pays (Bettembourg, Esch-Belval, Differdange et Dudelange)TâcheTâche complèteNombre de postes vacants3NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.M00039279",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Eltereforum ",
        "Missions": "Le service Eltereforum propose des lieux de rencontre, d’accompagnement, de sensibilisation, d’information et d’échange régionaux pour tous les parents. Sa mission principale est de renforcer et de soutenir les parents dans leur rôle parental. Actuellement le service est présent sur 9 sites à travers le pays.www.eltereforum.lu Les forums parentaux :Sont des lieux conviviaux et accueillants;Ont un caractère généraliste, sans prise en charge spécialisée (les parents sont orientés vers des services compétents si nécessaire);S’adressent aux parents, de la grossesse à la majorité de leurs enfants;Proposent des services de qualité, gratuits et accessibles sur une base volontaire. Missions :Travailler en étroite collaboration avec l’équipe des coordinateurs régionaux dans les différents forums parentaux, plus particulièrement dans le sud du pays;Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux;Mettre en réseau les acteurs régionaux autour de la parentalité;Sensibiliser et informer activement sur les thématiques liées à la parentalité;Accueillir, informer, soutenir, conseiller et orienter les parents;Gérer et actualiser le matériel des forums parentaux;Promouvoir les thématiques parentales au niveau régional;Contribuer activement au développement des forums parentaux à l’échelle nationale;Participer à la démarche qualité;Travailler occasionnellement en dehors des horaires réguliers.",
        "Profil": "Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur;Rigueur organisationnelle;Compétences didactiques et méthodologiques;Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout);Permis de conduire de catégorie B requis. Compétences comportementales Accueil bienveillant et chaleureux;Ouverture, enthousiasme et proactivité;Aisance relationnelle et communicationnelle;Sens de l’organisation et de la coordination;Capacité à définir et à mettre en œuvre des objectifs;Flexibilité, réactivité et adaptabilité;Avoir une grande mobilité;Rigueur, fiabilité et autonomie;Esprit d’équipe;Ouverture au changement et à l’innovation;Capacité d’autoévaluation et volonté d’apprentissage continu. Atouts Expérience dans le domaine socio-éducatif;Formations spécifiques dans le domaine de la parentalité;Compétences ou expériences dans le domaine interculturel.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.584919"
    },
    {
        "Title": "Data Architect (m/f) (réf. E00039282)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251211-dataarchitectmfrfe00039282-431472.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Direction de la santé",
        "Application Deadline": "18/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 18/12/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Direction de la santé Lieu Luxembourg-Hamm Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Réf. E00039282 Qui recrute ? Direction de la santé Missions Contribuer à l’évolution des standards technologiques et fournir un avis sur les modèles d’architecture de données, les stratégies d’intégration et la sélection d’outils qui s’alignent sur les meilleures pratiques et les objectifs métier; Maintenir des blueprints d’architecture de données complets; Évaluer en permanence les technologies émergentes, frameworks er méthodologies de données et recommander des améliorations à apporter à l’écosystème de données actuel; Déﬁnir et concevoir des solutions de données de bout en bout, de la conception à la mise en œuvre physique, en assurant des niveaux élevés d'intégrité, de disponibilité, de sécurité et de performance des données; Garantir l’implication du métier dans la conception de la solution, depuis l’expression des besoins jusqu’à la recette; Assurer que les environnements de données s'intègrent efficacement aux systèmes, outils et plateformes existants, adhérant aux directives et principes d'architecture d'entreprise déﬁnis; Maintenir la conformité avec les politiques de gouvernance des données, les normes de sécurité et les exigences réglementaires sur toutes les étapes du cycle de vie des données et collaborez avec le DPO; Évaluer, recommander et implémenter des outils, plateformes et technologies de Data & Analytics de pointe, en s'assurant qu'ils s'alignent avec la stratégie d'architecture des données et améliorent les capacités globales de gestion des données; Collaborer avec les équipes de la Direction de la santé et du CTIE. Profil Compétences techniques Expérience d’au moins 5 ans en architecture des données, en modélisation des données et en conception de bases de données; Expérience dans la mise en œuvre de solutions d'entrepôt de données/d'analyse, de frameworks d'intégration de données et de systèmes de traitement de données distribués (ex.OLTP et OLAP, SSIS, etc.); Connaissance des outils, plateformes et frameworks Data & Analytics (notamment Data Marts, mais aussi des outils de data visualisation et catalogue de données tels Qlik Sense et DataEdo); Expérience pratique avec les bases de données relationnelles (ex. MS-SQL, PostgreSQL, Oracle) et bases de données NoSQL; Maîtrise d’une variété de dialectes SQL, de procédures stockées et de techniques d'optimisation des requêtes; Expertise en C#, langage de programmation principal utilisé pour l’ingénierie des données et les scripts; Connaissance de méthodologies de gestion de projet (ex. Scrum, Kanban, …) et des outils de gestion du code (ex. GitLab, GitHub) ainsi que des outils de monitoring et d'observabilité des flux de données; Bonnes connaissances des standards et bonnes pratiques en sécurité des données (ex. pseudo anonymisation, anonymisation, contrôle d’accès); Bonnes capacités orales et rédactionnelles et en charge de la documentation des systèmes, standards et gouvernance; Faire des recommandations aux équipes métiers (utilisation GitLab, bonnes pratiques). Compétences comportementales Volonté d'apprendre de nouvelles technologies et d'acquérir de nouvelles compétences; Bonnes qualités relationnelles et de communication; Capacité de travailler de façon indépendante et en équipe; Bonnes capacités analytiques, Compétences en résolution de problèmes et en débogage; Bonnes capacités d’organisation; Gestion des priorités; Rigueur, diligence et précision; Sens très prononcé de la responsabilité; Sens très prononcé de la discrétion; Être orienté métier. Atouts Expérience dans l'optimisation des performances des bases de données; Expérience avec des frameworks d’IA et de Machine Learning pour la valorisation des données; Créer et maintenir des pipelines CI/CD avec des outils tels que GitLab et Jenkins; Connaissances de la législation nationale et européenne en matière de la protection des données; Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.); Expérience au sein d'une administration publique; Facilités de communication et de coordination. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature18/12/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeDirection de la santéLieuLuxembourg-HammTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationRéf.E00039282",
        "Qui recrute ?": " Direction de la santé ",
        "Missions": "Contribuer à l’évolution des standards technologiques et fournir un avis sur les modèles d’architecture de données, les stratégies d’intégration et la sélection d’outils qui s’alignent sur les meilleures pratiques et les objectifs métier;Maintenir des blueprints d’architecture de données complets;Évaluer en permanence les technologies émergentes, frameworks er méthodologies de données et recommander des améliorations à apporter à l’écosystème de données actuel;Déﬁnir et concevoir des solutions de données de bout en bout, de la conception à la mise en œuvre physique, en assurant des niveaux élevés d'intégrité, de disponibilité, de sécurité et de performance des données;Garantir l’implication du métier dans la conception de la solution, depuis l’expression des besoins jusqu’à la recette;Assurer que les environnements de données s'intègrent efficacement aux systèmes, outils et plateformes existants, adhérant aux directives et principes d'architecture d'entreprise déﬁnis;Maintenir la conformité avec les politiques de gouvernance des données, les normes de sécurité et les exigences réglementaires sur toutes les étapes du cycle de vie des données et collaborez avec le DPO;Évaluer, recommander et implémenter des outils, plateformes et technologies de Data & Analytics de pointe, en s'assurant qu'ils s'alignent avec la stratégie d'architecture des données et améliorent les capacités globales de gestion des données;Collaborer avec les équipes de la Direction de la santé et du CTIE.",
        "Profil": "Compétences techniques Expérience d’au moins 5 ans en architecture des données, en modélisation des données et en conception de bases de données;Expérience dans la mise en œuvre de solutions d'entrepôt de données/d'analyse, de frameworks d'intégration de données et de systèmes de traitement de données distribués (ex.OLTP et OLAP, SSIS, etc.);Connaissance des outils, plateformes et frameworks Data & Analytics (notamment Data Marts, mais aussi des outils de data visualisation et catalogue de données tels Qlik Sense et DataEdo);Expérience pratique avec les bases de données relationnelles (ex. MS-SQL, PostgreSQL, Oracle) et bases de données NoSQL;Maîtrise d’une variété de dialectes SQL, de procédures stockées et de techniques d'optimisation des requêtes;Expertise en C#, langage de programmation principal utilisé pour l’ingénierie des données et les scripts;Connaissance de méthodologies de gestion de projet (ex. Scrum, Kanban, …) et des outils de gestion du code (ex. GitLab, GitHub) ainsi que des outils de monitoring et d'observabilité des flux de données;Bonnes connaissances des standards et bonnes pratiques en sécurité des données (ex. pseudo anonymisation, anonymisation, contrôle d’accès);Bonnes capacités orales et rédactionnelles et en charge de la documentation des systèmes, standards et gouvernance;Faire des recommandations aux équipes métiers (utilisation GitLab, bonnes pratiques). Compétences comportementales Volonté d'apprendre de nouvelles technologies et d'acquérir de nouvelles compétences;Bonnes qualités relationnelles et de communication;Capacité de travailler de façon indépendante et en équipe;Bonnes capacités analytiques, Compétences en résolution de problèmes et en débogage;Bonnes capacités d’organisation;Gestion des priorités;Rigueur, diligence et précision;Sens très prononcé de la responsabilité;Sens très prononcé de la discrétion;Être orienté métier. Atouts Expérience dans l'optimisation des performances des bases de données;Expérience avec des frameworks d’IA et de Machine Learning pour la valorisation des données;Créer et maintenir des pipelines CI/CD avec des outils tels que GitLab et Jenkins;Connaissances de la législation nationale et européenne en matière de la protection des données;Première expérience avec le secteur de la santé et/ou avec le secteur public (agence eSanté, CTIE, etc.);Expérience au sein d'une administration publique;Facilités de communication et de coordination.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.584927"
    },
    {
        "Title": "Gestionnaire pour le service Facturation médicaments, dispositifs médicaux, orthopédie et transport (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Decembre/20251211-gestionnairepourleservicefactu-431438.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse nationale de santé",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 29/12/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse nationale de santé Lieu Luxembourg-Gare Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Qui recrute ? Caisse nationale de santé Missions Gérer les décomptes informatiques en provenance des pharmacies ouvertes au public. Les médicaments soumis à une prise en charge conditionnelle sont contrôlés quant à leur concordance avec les statuts; Gérer les décomptes en provenance des orthopédistes-bandagistes et magasins grossistes conventionnés respectivement agréés à délivrer des dispositifs médicaux inscrits dans les nomenclatures et les listes statutaires. Ces décomptes sont traités et saisis manuellement; Gérer les acomptes versés mensuellement aux pharmacies et l’abattement accordé par les pharmaciens à l’assurance maladie; Gérer le contrôle manuel après échantillonnage des délivrances de médicaments à prise en charge conditionnelle facturé à la CNS; Traiter les décomptes présentés par les sociétés de taxis et d’ambulances, le CGDIS et par la LAR; Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles; Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise; Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées; Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Connaissances de base en matière de sécurité sociale. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division administrative et commerciale, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à recrutement.cns@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature29/12/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse nationale de santéLieuLuxembourg-GareTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité sociale",
        "Qui recrute ?": " Caisse nationale de santé ",
        "Missions": "Gérer les décomptes informatiques en provenance des pharmacies ouvertes au public. Les médicaments soumis à une prise en charge conditionnelle sont contrôlés quant à leur concordance avec les statuts;Gérer les décomptes en provenance des orthopédistes-bandagistes et magasins grossistes conventionnés respectivement agréés à délivrer des dispositifs médicaux inscrits dans les nomenclatures et les listes statutaires. Ces décomptes sont traités et saisis manuellement;Gérer les acomptes versés mensuellement aux pharmacies et l’abattement accordé par les pharmaciens à l’assurance maladie;Gérer le contrôle manuel après échantillonnage des délivrances de médicaments à prise en charge conditionnelle facturé à la CNS;Traiter les décomptes présentés par les sociétés de taxis et d’ambulances, le CGDIS et par la LAR;Contribuer au développement de son service au travers d’actions d’amélioration opérationnelles et organisationnelles;Assister à l’élaboration et à la bonne application des règles et procédures, y inclus la gestion de la protection des données personnelles et le respect de la confidentialité.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française, allemande et anglaise;Maîtrise parfaite du MS Office. Compétences comportementales Développer une vue d’ensemble : Développer une vue d’ensemble, générer des alternatives et tirer des conclusions nuancées et éclairées;Mettre en œuvre des solutions : Prendre l’initiative de résoudre les problèmes, mettre en œuvre les solutions et agir pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Agir comme référence, accompagner les collègues, les guider et les soutenir en stimulant la coopération autour de l’objectif commun;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’autodévelopper : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Connaissances de base en matière de sécurité sociale.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division administrative et commerciale, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àrecrutement.cns@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-12-12T02:03:20.584936"
    },
    {
        "Title": "Coordinateur régional de forum parental (m/f) (réf. E00039280) (réf. F00039281)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251211-coordinateurrgionaldeforumpare-431455.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "14/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "3",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 14/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Département ministériel Lieu Sud du pays (Bettembourg, Esch-Belval, Differdange et Dudelange) Tâche Tâche complète Nombre de postes vacants 3 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Réf. F00039281 Qui recrute ? Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Eltereforum Missions Le service Eltereforum propose des lieux de rencontre, d’accompagnement, de sensibilisation, d’information et d’échange régionaux pour tous les parents. Sa mission principale est de renforcer et de soutenir les parents dans leur rôle parental. Actuellement le service est présent sur 9 sites à travers le pays. www.eltereforum.lu Les forums parentaux : Sont des lieux conviviaux et accueillants; Ont un caractère généraliste, sans prise en charge spécialisée (les parents sont orientés vers des services compétents si nécessaire); S’adressent aux parents, de la grossesse à la majorité de leurs enfants; Proposent des services de qualité, gratuits et accessibles sur une base volontaire. Missions : Travailler en étroite collaboration avec l’équipe des coordinateurs régionaux dans les différents forums parentaux, plus particulièrement dans le sud du pays; Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux; Mettre en réseau les acteurs régionaux autour de la parentalité; Sensibiliser et informer activement sur les thématiques liées à la parentalité; Accueillir, informer, soutenir, conseiller et orienter les parents; Gérer et actualiser le matériel des forums parentaux; Promouvoir les thématiques parentales au niveau régional; Contribuer activement au développement des forums parentaux à l’échelle nationale; Participer à la démarche qualité; Travailler occasionnellement en dehors des horaires réguliers. Profil Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur; Rigueur organisationnelle; Compétences didactiques et méthodologiques; Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout); Permis de conduire de catégorie B requis. Compétences comportementales Accueil bienveillant et chaleureux; Ouverture, enthousiasme et proactivité; Aisance relationnelle et communicationnelle; Sens de l’organisation et de la coordination; Capacité à définir et à mettre en œuvre des objectifs; Flexibilité, réactivité et adaptabilité; Avoir une grande mobilité; Rigueur, fiabilité et autonomie; Esprit d’équipe; Ouverture au changement et à l’innovation; Capacité d’autoévaluation et volonté d’apprentissage continu. Atouts Expérience dans le domaine socio-éducatif; Formations spécifiques dans le domaine de la parentalité; Compétences ou expériences dans le domaine interculturel. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature14/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDépartement ministérielLieuSud du pays (Bettembourg, Esch-Belval, Differdange et Dudelange)TâcheTâche complèteNombre de postes vacants3NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesRéf.F00039281",
        "Qui recrute ?": " Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse - Eltereforum ",
        "Missions": "Le service Eltereforum propose des lieux de rencontre, d’accompagnement, de sensibilisation, d’information et d’échange régionaux pour tous les parents. Sa mission principale est de renforcer et de soutenir les parents dans leur rôle parental. Actuellement le service est présent sur 9 sites à travers le pays.www.eltereforum.lu Les forums parentaux :Sont des lieux conviviaux et accueillants;Ont un caractère généraliste, sans prise en charge spécialisée (les parents sont orientés vers des services compétents si nécessaire);S’adressent aux parents, de la grossesse à la majorité de leurs enfants;Proposent des services de qualité, gratuits et accessibles sur une base volontaire.Missions :Travailler en étroite collaboration avec l’équipe des coordinateurs régionaux dans les différents forums parentaux, plus particulièrement dans le sud du pays;Coordonner, organiser et animer les activités et prestations des forums parentaux régionaux;Mettre en réseau les acteurs régionaux autour de la parentalité;Sensibiliser et informer activement sur les thématiques liées à la parentalité;Accueillir, informer, soutenir, conseiller et orienter les parents;Gérer et actualiser le matériel des forums parentaux;Promouvoir les thématiques parentales au niveau régional;Contribuer activement au développement des forums parentaux à l’échelle nationale;Participer à la démarche qualité;Travailler occasionnellement en dehors des horaires réguliers.",
        "Profil": "Compétences techniques Compétences socio-éducatives indispensables avec une bonne connaissance du secteur;Rigueur organisationnelle;Compétences didactiques et méthodologiques;Très bonne maîtrise du luxembourgeois, français, allemand et anglais (la connaissance d’autres langues est un atout);Permis de conduire de catégorie B requis. Compétences comportementales Accueil bienveillant et chaleureux;Ouverture, enthousiasme et proactivité;Aisance relationnelle et communicationnelle;Sens de l’organisation et de la coordination;Capacité à définir et à mettre en œuvre des objectifs;Flexibilité, réactivité et adaptabilité;Avoir une grande mobilité;Rigueur, fiabilité et autonomie;Esprit d’équipe;Ouverture au changement et à l’innovation;Capacité d’autoévaluation et volonté d’apprentissage continu. Atouts Expérience dans le domaine socio-éducatif;Formations spécifiques dans le domaine de la parentalité;Compétences ou expériences dans le domaine interculturel.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.584944"
    },
    {
        "Title": "Assistant administratif (m/f) (réf. E00039298)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251211-assistantadministratifmfrfe000-431637.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Environnement, du Climat et de la Biodiversité",
        "Administration/Organization": "Administration de la nature et des forêts",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 9 novembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Environnement, du Climat et de la Biodiversité Administration/Organisme Administration de la nature et des forêts Lieu Diekirch Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 9 novembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00039298 Qui recrute ? Administration de la nature et des forêts Missions Participer au traitement des dossiers d’autorisations et à la rédaction des projets de décision d’autorisations. Assurer le service client: Fournir des renseignements; Guider les personnes pour la constitution de leur dossier; Assurer le suivi des dossiers; Être la personne de contact pour les différents intervenants internes et externes; Mettre à jour et suivre les dossiers administratifs; Assurer des travaux administratifs divers pour le compte du Service Autorisations. Profil Compétences techniques Bonne maîtrise de la technique de la communication orale et écrite; Bonne maîtrise des 3 langues administratives; Bonnes capacités rédactionnelles; Aisance dans l'utilisation des programmes informatiques courants. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature29/12/2025MinistèreMinistère de l'Environnement, du Climat et de la BiodiversitéAdministration/OrganismeAdministration de la nature et des forêtsLieuDiekirchTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 9 novembre 2026NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00039298",
        "Qui recrute ?": " Administration de la nature et des forêts ",
        "Missions": "Participer au traitement des dossiers d’autorisations et à la rédaction des projets de décision d’autorisations. Assurer le service client:Fournir des renseignements;Guider les personnes pour la constitution de leur dossier;Assurer le suivi des dossiers;Être la personne de contact pour les différents intervenants internes et externes;Mettre à jour et suivre les dossiers administratifs;Assurer des travaux administratifs divers pour le compte du Service Autorisations.",
        "Profil": "Compétences techniques Bonne maîtrise de la technique de la communication orale et écrite;Bonne maîtrise des 3 langues administratives;Bonnes capacités rédactionnelles;Aisance dans l'utilisation des programmes informatiques courants. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-12T02:03:20.585122"
    },
    {
        "Title": "Orthophoniste (m/f) (réf. M00039278) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251211-orthophonistemfrfm00039278-431430.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039278 Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel. L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental; Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Maîtriser les trois langues officielles du Luxembourg; Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences; Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques Etre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome; Avoir des capacités d’autoréflexion; Avoir une conscience professionnelle; Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques; Avoir des compétences de communication et de coopération; Avoir le sens d'analyse et de la synthèse; Avoir un ésprit d'initiative. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie et avoir le droit d’exercer au Luxembourg ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039278",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel.L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental;Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Maîtriser les trois langues officielles du Luxembourg;Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences;Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiquesEtre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome;Avoir des capacités d’autoréflexion;Avoir une conscience professionnelle;Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques;Avoir des compétences de communication et de coopération;Avoir le sens d'analyse et de la synthèse;Avoir un ésprit d'initiative.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie et avoir le droit d’exercer au Luxembourg ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.585167"
    },
    {
        "Title": "Criminologue (m/f) (réf. M00039287) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251211-criminologuemfrfm00039287-431575.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "06/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/01/2026 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Direction de l'Administration pénitentiaire à Strassen Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. M00039287 Qui recrute ? Administration pénitentiaire Missions Le Service d’évaluation criminologique renforce son équipe et recherche un/e évaluateur/trice criminologique chargé/e de réaliser des évaluations complètes du risque de récidive pour les personnes condamnées; Grâce à des analyses rigoureuses, fondées sur les données probantes, vous évaluez les risques que présentent les auteurs d’infractions et émettez des recommandations permettant d’orienter leur prise en charge et leur réinsertion progressive dans la collectivité; Ce poste implique un travail analytique exigeant, d’excellentes compétences rédactionnelles, une forte autonomie et une capacité à collaborer avec divers acteurs institutionnels. Missions: Évaluation criminologique du risque de récidive des auteurs d’infractions: Produire une synthèse analytique du dossier pénal; Conduire des entretiens structurés avec les auteurs d’infractions; Recueillir des informations et les analyser de manière croisée; Structurer l’évaluation des risques et ressources par le biais d’outils validés; Formuler un niveau de risque et le contextualiser sur la base des données probantes; Proposer des axes d’interventions pertinentes afin de favoriser la résinsertion sociale; Rédiger des recommandations promptes à orienter les autorités dans leurs décisions; Intervenir en co-expertise (entretien, cotation, relecture); Participation au développement opérationnel du Service d’évaluation; Adopter une posture réflexive sur les pratiques d’évaluation, via des supervisions-métier et des intervisions de groupe; Acquérir de nouveaux outils d’évaluation via des formations continues régulières; Contribuer à maintenir une veille scientifique sur les pratiques/outils innovants dans le champ de l’évaluation criminologique; Participer à l’élaboration et à la révision des processus de travail. Profil Compétences techniques Excellentes capacités analytiques et rédactionnelles; Conduite d’entretiens structurés avec des profils complexes; Maîtrise des outils informatiques usuels. Compétences comportementales Neutralité, objectivité et sens de la juste distance; Stabilité émotionnelle et résistance au stress; Sens de l’écoute et de la communication; Respect des normes et des procédures; Sens des responsabilités; Très bonnes compétences relationnelles et de communication; Capacité à travailler en autonomie. Atouts Expérience dans un contexte pénitentiaire, judiciaire, policier ou probatoire; Connaissances ou accréditations d’outils d’évaluation criminologique (LS/CMI, SAPROF, STATIC-99R, STABLE-2007, ODARA, etc); La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en criminologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuDirection de l'Administration pénitentiaire à StrassenTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.M00039287",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Le Service d’évaluation criminologique renforce son équipe et recherche un/e évaluateur/trice criminologique chargé/e de réaliser des évaluations complètes du risque de récidive pour les personnes condamnées;Grâce à des analyses rigoureuses, fondées sur les données probantes, vous évaluez les risques que présentent les auteurs d’infractions et émettez des recommandations permettant d’orienter leur prise en charge et leur réinsertion progressive dans la collectivité;Ce poste implique un travail analytique exigeant, d’excellentes compétences rédactionnelles, une forte autonomie et une capacité à collaborer avec divers acteurs institutionnels. Missions:Évaluation criminologique du risque de récidive des auteurs d’infractions:Produire une synthèse analytique du dossier pénal;Conduire des entretiens structurés avec les auteurs d’infractions;Recueillir des informations et les analyser de manière croisée;Structurer l’évaluation des risques et ressources par le biais d’outils validés;Formuler un niveau de risque et le contextualiser sur la base des données probantes;Proposer des axes d’interventions pertinentes afin de favoriser la résinsertion sociale;Rédiger des recommandations promptes à orienter les autorités dans leurs décisions;Intervenir en co-expertise (entretien, cotation, relecture);Participation au développement opérationnel du Service d’évaluation;Adopter une posture réflexive sur les pratiques d’évaluation, via des supervisions-métier et des intervisions de groupe;Acquérir de nouveaux outils d’évaluation via des formations continues régulières;Contribuer à maintenir une veille scientifique sur les pratiques/outils innovants dans le champ de l’évaluation criminologique;Participer à l’élaboration et à la révision des processus de travail.",
        "Profil": "Compétences techniques Excellentes capacités analytiques et rédactionnelles;Conduite d’entretiens structurés avec des profils complexes;Maîtrise des outils informatiques usuels. Compétences comportementales Neutralité, objectivité et sens de la juste distance;Stabilité émotionnelle et résistance au stress;Sens de l’écoute et de la communication;Respect des normes et des procédures;Sens des responsabilités;Très bonnes compétences relationnelles et de communication;Capacité à travailler en autonomie. Atouts Expérience dans un contexte pénitentiaire, judiciaire, policier ou probatoire;Connaissances ou accréditations d’outils d’évaluation criminologique (LS/CMI, SAPROF, STATIC-99R, STABLE-2007, ODARA, etc);La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en criminologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.585190"
    },
    {
        "Title": "Bibliothécaire-Documentaliste (m/f) (réf. E00039294)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Decembre/20251211-bibliothcairedocumentalistemfr-431614.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée technique Bel-Val",
        "Application Deadline": "13/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 décembre 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée technique Bel-Val Lieu Lycee Bel-Val ( Belvaux) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 décembre 2027 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. E00039294 Qui recrute ? Lycée technique Bel-Val Missions Acquisition, mise à jour du fonds documentaire imprimé, audiovisuel et électronique répondant aux besoins de la communauté scolaire; entretien de la collection, catalogage, indexation, mise à disposition et prêt du fonds documentaire; Gestion des abonnements; Gestion et promotion du centre de documentation et d'information; Promotion de la lecture en collaboration avec le personnel enseignant; Formation à la maîtrise de l'information; Encadrement des élèves et soutien aux enseignant(e)s; Détermination de la stratégie et des activités à organiser par la bibliothèque ensemble avec la direction; Organisation d'événements (journées du livre et du droit d'auteur, nuit de la lecture, etc.). Profil Compétences techniques Aisance dans l'utilisation des outils de recherche courants et spécialisés; Maîtriser les normes et les outils de gestion bibliothéconomiques; Très bonnes connaissances des outils informatiques courants; Connaître les critères de qualité de différents supports d'information; Suivre l'actualité de la littérature (jeunesse) et connaître les grands courants de la littérature; Connaître son lycée (formations offertes, plan de développement scolaire, charte scolaire, etc.) et le refléter à la bibliothèque scolaire. Compétences comportementales Avoir la volonté d'assumer un rôle pédagogique; Bonne culture générale; Esprit louver et accueillant; Esprit d'initiative; Avoir le sens de l'initiative et de la communication; Savoir s'intégrer dans une équipe, s'échanger de manière appropriée avec les membres de la communauté scolaire; Savoir animer un groupe de jeunes; Savoir collaborer avec des enseignants pour des activités communes; Savoir travailler de façon autonome et faire preuve de capacités d'organisation; Avoir de la discrétion. Atouts Des connaissances en bibliothéconomie et la connaissance du système de gestion de bibliothèques ALMA constituent un atout. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en bibliothéconomie ou similaire ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée technique Bel-ValLieuLycee Bel-Val ( Belvaux)TâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 décembre 2027NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.E00039294",
        "Qui recrute ?": " Lycée technique Bel-Val ",
        "Missions": "Acquisition, mise à jour du fonds documentaire imprimé, audiovisuel et électronique répondant aux besoins de la communauté scolaire; entretien de la collection, catalogage, indexation, mise à disposition et prêt du fonds documentaire;Gestion des abonnements;Gestion et promotion du centre de documentation et d'information;Promotion de la lecture en collaboration avec le personnel enseignant;Formation à la maîtrise de l'information;Encadrement des élèves et soutien aux enseignant(e)s;Détermination de la stratégie et des activités à organiser par la bibliothèque ensemble avec la direction;Organisation d'événements (journées du livre et du droit d'auteur, nuit de la lecture, etc.).",
        "Profil": "Compétences techniques Aisance dans l'utilisation des outils de recherche courants et spécialisés;Maîtriser les normes et les outils de gestion bibliothéconomiques;Très bonnes connaissances des outils informatiques courants;Connaître les critères de qualité de différents supports d'information;Suivre l'actualité de la littérature (jeunesse) et connaître les grands courants de la littérature;Connaître son lycée (formations offertes, plan de développement scolaire, charte scolaire, etc.) et le refléter à la bibliothèque scolaire. Compétences comportementales Avoir la volonté d'assumer un rôle pédagogique;Bonne culture générale;Esprit louver et accueillant;Esprit d'initiative;Avoir le sens de l'initiative et de la communication;Savoir s'intégrer dans une équipe, s'échanger de manière appropriée avec les membres de la communauté scolaire;Savoir animer un groupe de jeunes;Savoir collaborer avec des enseignants pour des activités communes;Savoir travailler de façon autonome et faire preuve de capacités d'organisation;Avoir de la discrétion. Atouts Des connaissances en bibliothéconomie et la connaissance du système de gestion de bibliothèques ALMA constituent un atout.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en bibliothéconomie ou similaire ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.585247"
    },
    {
        "Title": "Orthophoniste (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251211-orthophonistemf-431431.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel; L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental; Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser les techniques d'écoute active et les techniques d'entretien; Maîtriser les techniques particulières de la rééducation spécifique; Maîtriser les technologies de l'information et de la communication; Maîtriser les trois langues officielles du Luxembourg; Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences; Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques; Etre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome; Avoir des capacités d’autoréflexion; Avoir une conscience professionnelle; Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques; Avoir des compétences de communication et de coopération; Avoir le sens d'analyse et de la synthèse; Avoir un ésprit d'initiative. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie et avoir le droit d’exercer au Luxembourg ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassenTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "La prévention, l’identification et le traitement des troubles particuliers au domaine de spécialisation auprès des enfants ou des jeunes appartenant à la population cible telle que définie par le règlement grand-ducal concernant le Centre pour le développement intellectuel;L' orthophoniste agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental;Vous disposez d'une attestation habilitant à faire des remplacements dans les centres de compétences en psycho-pédagogie spécialisée.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser les techniques d'écoute active et les techniques d'entretien;Maîtriser les techniques particulières de la rééducation spécifique;Maîtriser les technologies de l'information et de la communication;Maîtriser les trois langues officielles du Luxembourg;Connaître le cadre législatif et réglementaire qui définit le système éducatif du Luxembourg et plus particulièrement le concept du Centre de compétences;Connaître le code de déontologie en vigueur. Compétences comportementales Avoir l’esprit d’acceptation, d’estime et de respect de l’enfant et du jeune à besoins éducatifs spécifiques;Etre capable de s’intégrer dans une équipe ainsi que de travailler de façon autonome;Avoir des capacités d’autoréflexion;Avoir une conscience professionnelle;Etre flexible. Atouts Avoir un contact facile avec les enfants et les jeunes à besoins spécifiques;Avoir des compétences de communication et de coopération;Avoir le sens d'analyse et de la synthèse;Avoir un ésprit d'initiative.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de l'orthophonie et avoir le droit d’exercer au Luxembourg ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.585256"
    },
    {
        "Title": "Gestionnaire Middle Office e-banking (m/f) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Decembre/ebank.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Administration/Organization": "Post Luxembourg",
        "Application Deadline": "24/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 24/12/2025 Administration/Organisme Post Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC de POST Finance un(e) Gestionnaire Middle Office e-banking (m/f). Missions Organiser et gérer les commandes de certificats Luxtrust pour les besoins internes ou les clients; Assurer la gestion des accès digitaux (Luxtrust, e-banking, Multiline), le traitement administratif des comptes dormants et spécifiques (successions, mesures de protection juridique, contraintes judiciaires); Assurer le suivi des bons de commande Luxtrust, la réception et la distribution des certificats; Participer au SAV Luxtrust (certificats, etc.); Saisir les produits et services annexes à la clientèle : moyens de paiement (cartes), e-banking (eboo, Multiline); Assurer un support de second niveau pour les demandes e-banking complexes (eboo, Multiline) non résolues par les entités de première ligne (call center, solution center); Gérer les droits et pouvoirs des utilisateurs Multiline, en lien avec les besoins des clients professionnels; Garantir une expérience client optimale : délais, clarté des réponses, simplification des procédures. Profil Disposer d’une première d’expérience dans le même rôle au sein d’une Institution financière; Connaissance des outils Luxtrust, eboo, Multiline, IHub, GED; Maitriser des outils bureautiques (Word, Excel, etc.); Sens du service client, rigueur, discrétion et organisation; Capacité à travailler en transversal avec les équipes internes et à gérer des flux documentaires complexes; Avoir une aisance relationnelle et une bonne capacité à travailler en équipe, sens du service client, diplomatie et empathie; Maitriser le français tant à l’oral qu’à l’écrit ; la connaissance de l’anglais, du luxembourgeois et de l’allemand sera considérée comme un atout. Conditions d’admission Diplômes Vous êtes titulaire d’un Bachelor (Bac +3) en banque, finance, conformité ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \" Gestionnaire Middle Office e-banking \" jusqu'au 24 décembre 2025 .",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature24/12/2025Administration/OrganismePost LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": "Acteur majeur dans les secteurs télécoms, postaux et financiers, le groupe POST Luxembourg est un pilier incontournable de l'économie luxembourgeoise. L’entreprise propose, à travers son métier POST Finance, des services de paiement via des comptes courants, transferts d’argent et cartes bancaires à une large clientèle de particuliers, d’entreprises et d’associations. Depuis 1911, POST Finance est la banque de tous et nous voulons le rester. Nous assumons notre rôle spécial d’inclusion sociale dans le paysage financier et nous en sommes fiers. Nous sommes engagés à donner un accès à tous à des services de paiement sûrs et simples à utiliser. Notre engagement est également d’offrir nos services en respectant les principes de responsabilité sociale et environnementale à travers une tarification simple et transparente, et une politique d’investissement plus durable, éthique et sociale. Dans le cadre de notre nouvelle stratégie dont l’objectif est de transformer notre infrastructure sur base des nouvelles technologies disponibles, de créer un nouvel élan commercial et d’améliorer l’expérience client, nous recherchons de nouveaux talents agiles, dynamiques et avec un esprit disruptif. Dans ce contexte, nous recherchons actuellement pour le Département Onboarding & KYC de POST Finance un(e) Gestionnaire Middle Office e-banking (m/f).",
        "Missions": "Organiser et gérer les commandes de certificats Luxtrust pour les besoins internes ou les clients;Assurer la gestion des accès digitaux (Luxtrust, e-banking, Multiline), le traitement administratif des comptes dormants et spécifiques (successions, mesures de protection juridique, contraintes judiciaires);Assurer le suivi des bons de commande Luxtrust, la réception et la distribution des certificats;Participer au SAV Luxtrust (certificats, etc.);Saisir les produits et services annexes à la clientèle : moyens de paiement (cartes), e-banking (eboo, Multiline);Assurer un support de second niveau pour les demandes e-banking complexes (eboo, Multiline) non résolues par les entités de première ligne (call center, solution center);Gérer les droits et pouvoirs des utilisateurs Multiline, en lien avec les besoins des clients professionnels;Garantir une expérience client optimale : délais, clarté des réponses, simplification des procédures.",
        "Profil": "Disposer d’une première d’expérience dans le même rôle au sein d’une Institution financière;Connaissance des outils Luxtrust, eboo, Multiline, IHub, GED;Maitriser des outils bureautiques (Word, Excel, etc.);Sens du service client, rigueur, discrétion et organisation;Capacité à travailler en transversal avec les équipes internes et à gérer des flux documentaires complexes;Avoir une aisance relationnelle et une bonne capacité à travailler en équipe, sens du service client, diplomatie et empathie;Maitriser le français tant à l’oral qu’à l’écrit ; la connaissance de l’anglais, du luxembourgeois et de l’allemand sera considérée comme un atout.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un Bachelor (Bac +3) en banque, finance, conformité ou avoir acquis au cours de votre carrière une expérience équivalente au diplôme Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Les personnes intéressées sont priées de postuler directement sur le site carrière de POST Luxembourg \"Gestionnaire Middle Office e-banking\" jusqu'au24 décembre 2025.",
        "Group Classification": "B1",
        "adding_date": "2025-12-12T02:03:20.585557"
    },
    {
        "Title": "Electronicien - Technicien en communication / en énergie (m/f) (réf. E00039295) (réf. F00039296)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Decembre/20251211-electronicientechnicienencommu-431617.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "06/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 06/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00039296 Qui recrute ? Lycée Josy Barthel Missions Planification, installation et entretien des réseaux d'alimentation des installations techniques du bâtiment tels que : Les équipements d'éclairage ; Moteurs de portails ; Les barrières du parking ; Les équipements de gestion de bâtiments ; Les équipements de commande et de réglage des installations de chauffage, d'aération, de climatisation et de préparation d'eau chaude. Contrôle des composants ; Maintenance régulière des installations de service technique existantes ; Surveillance du bon respect des normes et des directives techniques, ainsi que des mesures relatives à la prévention des accidents. Profil Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques ; Maîtriser les technologies de l'information et de la communication ; Maîtriser l'organisation et la gérance des travaux d'entretien ; Maîtriser les gestes pratiques et techniques spécifiques ; Maîtriser la recherche de solutions concernant les problèmes techniques. Compétences comportementales Capacité de travailler de manière indépendante et en équipe ; Être polyvalent et dynamique ; Avoir le sens de l'organisation ; Aisance dans les contacts ; Avoir le sens des responsabilités ; Être soigneux ; Faire preuve de conscience professionnelle. Atouts L'intérêt général pour le fonctionnement du lycée est un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature06/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00039296",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Planification, installation et entretien des réseaux d'alimentation des installations techniques du bâtiment tels que :Les équipements d'éclairage ;Moteurs de portails ;Les barrières du parking ;Les équipements de gestion de bâtiments ;Les équipements de commande et de réglage des installations de chauffage, d'aération, de climatisation et de préparation d'eau chaude.Contrôle des composants ;Maintenance régulière des installations de service technique existantes ;Surveillance du bon respect des normes et des directives techniques, ainsi que des mesures relatives à la prévention des accidents.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques ;Maîtriser les technologies de l'information et de la communication ;Maîtriser l'organisation et la gérance des travaux d'entretien ;Maîtriser les gestes pratiques et techniques spécifiques ;Maîtriser la recherche de solutions concernant les problèmes techniques. Compétences comportementales Capacité de travailler de manière indépendante et en équipe ;Être polyvalent et dynamique ;Avoir le sens de l'organisation ;Aisance dans les contacts ;Avoir le sens des responsabilités ;Être soigneux ;Faire preuve de conscience professionnelle. Atouts L'intérêt général pour le fonctionnement du lycée est un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-12T02:03:20.585623"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f) (réf. M00039276) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Decembre/20251211-psychologueexpertenscienceshum-431424.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00039276 Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00039276",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.585702"
    },
    {
        "Title": "Coordinateur de Cellule – Aides financières employeurs (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/carriere-ouverte/fonctionnaires/2025/A2/Decembre/20251210-coordinateurdecelluleaidesfina-431349.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "17/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 17/12/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Qui recrute ? En tant que coordinateur de la cellule « aides financières employeurs - faillites & GPEC », vous garantissez son fonctionnement quotidien, proposez des améliorations continues des processus et rapportez au responsable du service des aides financières aux personnes morales (entreprises, communes, a.s.b.l., etc.). Ce service fonctionne en binôme avec le service des aides financières aux personnes physiques. Les deux services font partie du département des finances de l’ADEM. Missions Assurer la gestion des payements des aides financières dans le contexte de faillite: Superviser le traitement des demandes d’avances sur arriérés de salaire et des déclarations de créances salariales validées par les autorités compétentes (juges-commissaires, curateurs, liquidateurs); Garantir l’exactitude des calculs et la conformité aux dispositions légales et conventions collectives applicables; Décider de la recevabilité (refus/restitution) et suivre les remboursements; Assurer la subrogation du Fonds pour l’emploi et le suivi des droits après paiement des créances aux salariés; Collaborer avec les parties externes (curateurs, liquidateurs, juges-commissaires, organisations syndicales) et les services internes; Assurer la gestion des payements des aides financières dans le cadre du programme GPEC (« Skills Plang »): Gérer les calculs des montants de remboursement respectifs (conseil, formation, salaire); Vérifier la conformité des pièces (factures, certificats, attestations de présence, etc.) et assurer le respect des délais; Collaborer avec le Service des salariés de l’ADEM. Encadrer l’équipe & gérer l’activité quotidienne: Gérer & veiller au développement des compétences des agents de l'unité & assurer les procédures prévues au niveau de la gestion des ressources humaines; Garantir un processus de travail fluide respectant les délais & les procédures afin de pouvoir livrer un service de qualité au client; Promouvoir l’amélioration continue dans les méthodes de travail & faciliter la digitalisation; Veiller à une répartition adéquate des tâches parmi l’équipe & gérer l’inventaire des connaissances; Assurer le flux d'informations interne à l’équipe; Organiser l’archivage Remplir le rôle d'expert dans le domaine: Suivre l'évolution de la législation & la règlementation en relation avec le domaine d'activité; Conseiller le responsable du service quant à l’amélioration des processus & systèmes utilisés afin d’une optimisation de fonctionnement; Représenter l’activité, le cas échéant, vers l'extérieur; Être disponible pour le client & à l’écoute des autres services de l’ADEM. Profil Compétences techniques Expérience professionnelle dans une fonction similaire requise avec la responsabilité de la gestion d’une équipe; Affinité pour la gestion du changement et la digitalisation; Facilité d’assimiler des textes de législation concernant la matière spécifique, tout en ayant une bonne connaissance du Code du Travail; Compréhension des mécanismes de calcul de salaire ainsi que des cotisations sociales et fiscales; Capacité rédactionnelle avancée; Connaissance linguistique des langues usuelles du pays avec une base confirmée en langue anglaise; Maîtrise des outils MS Office, avec une connaissance avancée d’Excel & bonne connaissance de SAP. Compétences comportementales Bon esprit de leadership et de prise de décision; Rigueur, discrétion avec un fort sens pour l'organisation et la gestion des priorités; Orientation solutions et capacité pour une communication efficace; Flexibilité et polyvalence; Forte orientation client. Conditions d’admission Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière; A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu; A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP. Postuler Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et du fonctionnaire de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 12 janvier 2026 avec CV et lettre de motivation en adressant votre demande à Monsieur le Ministre de la Fonction publique - Carrière ouverte - B.P. 1807 L-1018 Luxembourg et via courriel à l'adresse: RH@adem.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature17/12/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et Travail",
        "Qui recrute ?": " En tant que coordinateur de la cellule « aides financières employeurs - faillites & GPEC », vous garantissez son fonctionnement quotidien, proposez des améliorations continues des processus et rapportez au responsable du service des aides financières aux personnes morales (entreprises, communes, a.s.b.l., etc.). Ce service fonctionne en binôme avec le service des aides financières aux personnes physiques. Les deux services font partie du département des finances de l’ADEM. ",
        "Missions": "Assurer la gestion des payements des aides financières dans le contexte de faillite:Superviser le traitement des demandes d’avances sur arriérés de salaire et des déclarations de créances salariales validées par les autorités compétentes (juges-commissaires, curateurs, liquidateurs);Garantir l’exactitude des calculs et la conformité aux dispositions légales et conventions collectives applicables;Décider de la recevabilité (refus/restitution) et suivre les remboursements;Assurer la subrogation du Fonds pour l’emploi et le suivi des droits après paiement des créances aux salariés;Collaborer avec les parties externes (curateurs, liquidateurs, juges-commissaires, organisations syndicales) et les services internes;Assurer la gestion des payements des aides financières dans le cadre du programme GPEC (« Skills Plang »):Gérer les calculs des montants de remboursement respectifs (conseil, formation, salaire);Vérifier la conformité des pièces (factures, certificats, attestations de présence, etc.) et assurer le respect des délais;Collaborer avec le Service des salariés de l’ADEM. Encadrer l’équipe & gérer l’activité quotidienne:Gérer & veiller au développement des compétences des agents de l'unité & assurer les procédures prévues au niveau de la gestion des ressources humaines;Garantir un processus de travail fluide respectant les délais & les procédures afin de pouvoir livrer un service de qualité au client;Promouvoir l’amélioration continue dans les méthodes de travail & faciliter la digitalisation;Veiller à une répartition adéquate des tâches parmi l’équipe & gérer l’inventaire des connaissances;Assurer le flux d'informations interne à l’équipe;Organiser l’archivageRemplir le rôle d'expert dans le domaine:Suivre l'évolution de la législation & la règlementation en relation avec le domaine d'activité;Conseiller le responsable du service quant à l’amélioration des processus & systèmes utilisés afin d’une optimisation de fonctionnement;Représenter l’activité, le cas échéant, vers l'extérieur;Être disponible pour le client & à l’écoute des autres services de l’ADEM.",
        "Profil": "Compétences techniques Expérience professionnelle dans une fonction similaire requise avec la responsabilité de la gestion d’une équipe;Affinité pour la gestion du changement et la digitalisation;Facilité d’assimiler des textes de législation concernant la matière spécifique, tout en ayant une bonne connaissance du Code du Travail;Compréhension des mécanismes de calcul de salaire ainsi que des cotisations sociales et fiscales;Capacité rédactionnelle avancée;Connaissance linguistique des langues usuelles du pays avec une base confirmée en langue anglaise;Maîtrise des outils MS Office, avec une connaissance avancée d’Excel & bonne connaissance de SAP. Compétences comportementales Bon esprit de leadership et de prise de décision;Rigueur, discrétion avec un fort sens pour l'organisation et la gestion des priorités;Orientation solutions et capacité pour une communication efficace;Flexibilité et polyvalence;Forte orientation client.",
        "Conditions d’admission": "Le poste est réservé au fonctionnaire au service de l’Etat qui: Compte au moins 10 années de service depuis la date de sa nomination ou de son début de carrière;A réussi à l'examen de promotion de son sous-groupe de traitement initial, si un tel examen est prévu;A suivi et passé avec succès les cours et épreuves du cycle de formation préparatoire au groupe de traitement et d'indemnité supérieur organisés par l'INAP.",
        "Postuler": "Le poste sera occupé en application de la procédure de la carrière ouverte et conformément aux dispositions de la loi du 25 mars 2015 fixant les conditions et modalités de l’accès du fonctionnaire à un groupe de traitement supérieur au sien et du fonctionnaire de l’Etat à un groupe d’indemnité supérieur au sien. Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu’au 12 janvier 2026 avec CV et lettre de motivation en adressant votre demande à  Monsieur le Ministre de la Fonction publique- Carrière ouverte -B.P. 1807L-1018 Luxembourg  et via courriel à l'adresse:RH@adem.etat.lu ainsi qu’au ministre du ressort et au chef d’administration dont fait partie le fonctionnaire.",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.585751"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f) (réf. F00039275)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251211-psychologueexpertenscienceshum-431423.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00039275 Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »; Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00039275",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »;Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.585994"
    },
    {
        "Title": "Electronicien - Technicien en communication / en énergie (m/f) (réf. M00039297) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Decembre/20251211-electronicientechnicienencommu-431619.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Josy Barthel",
        "Application Deadline": "06/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 06/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Josy Barthel Lieu Mamer Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00039297 Qui recrute ? Lycée Josy Barthel Missions Planification, installation et entretien des réseaux d'alimentation des installations techniques du bâtiment tels que : Les équipements d'éclairage ; Moteurs de portails ; Les barrières du parking ; Les équipements de gestion de bâtiments ; Les équipements de commande et de réglage des installations de chauffage, d'aération, de climatisation et de préparation d'eau chaude. Contrôle des composants ; Maintenance régulière des installations de service technique existantes ; Surveillance du bon respect des normes et des directives techniques, ainsi que des mesures relatives à la prévention des accidents. Profil Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques ; Maîtriser les technologies de l'information et de la communication ; Maîtriser l'organisation et la gérance des travaux d'entretien ; Maîtriser les gestes pratiques et techniques spécifiques ; Maîtriser la recherche de solutions concernant les problèmes techniques. Compétences comportementales Capacité de travailler de manière indépendante et en équipe ; Être polyvalent et dynamique ; Avoir le sens de l'organisation ; Aisance dans les contacts ; Avoir le sens des responsabilités ; Être soigneux ; Faire preuve de conscience professionnelle. Atouts L'intérêt général pour le fonctionnement du lycée est un atout. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature06/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Josy BarthelLieuMamerTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00039297",
        "Qui recrute ?": " Lycée Josy Barthel ",
        "Missions": "Planification, installation et entretien des réseaux d'alimentation des installations techniques du bâtiment tels que :Les équipements d'éclairage ;Moteurs de portails ;Les barrières du parking ;Les équipements de gestion de bâtiments ;Les équipements de commande et de réglage des installations de chauffage, d'aération, de climatisation et de préparation d'eau chaude.Contrôle des composants ;Maintenance régulière des installations de service technique existantes ;Surveillance du bon respect des normes et des directives techniques, ainsi que des mesures relatives à la prévention des accidents.",
        "Profil": "Compétences techniques Respecter les mesures de sécurité en relation avec les infrastructures et les installations techniques ;Maîtriser les technologies de l'information et de la communication ;Maîtriser l'organisation et la gérance des travaux d'entretien ;Maîtriser les gestes pratiques et techniques spécifiques ;Maîtriser la recherche de solutions concernant les problèmes techniques. Compétences comportementales Capacité de travailler de manière indépendante et en équipe ;Être polyvalent et dynamique ;Avoir le sens de l'organisation ;Aisance dans les contacts ;Avoir le sens des responsabilités ;Être soigneux ;Faire preuve de conscience professionnelle. Atouts L'intérêt général pour le fonctionnement du lycée est un atout.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-12-12T02:03:20.586110"
    },
    {
        "Title": "Agent administratif-Logisticien (m/f) (réf. M00039263) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Decembre/20251211-agentadministratiflogisticienm-431401.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Police grand-ducale",
        "Application Deadline": "05/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 05/01/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Police grand-ducale Lieu Luxembourg/Hamm Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Réf. M00039263 Qui recrute ? Police Grand-Ducale – Service de Police Judiciaire-Section Police Technique Missions Fournir un appui aux autres membres de la Police Technique : Traiter les commandes du matériel consommable et non-consommable, pièces de rechange, matériel, outillage et produits d’entretien; Consulter les catalogues électroniques des différents fournisseurs; Choisir les pièces adéquates nécessaires; Effectuer les commandes auprès des fournisseurs; Réceptionner les pièces commandées et saisir informatiquement les données y relatives; Contrôler les factures (concordance entre bon de commande et bon de livraison); Gérer les stocks en matériel, pièces, etc. et réaliser des inventaires; Assurer le contact avec les fournisseurs; Fournir un appui technique aux membres de la Police Technique (transport de matériel, etc.); Gérer et entretenir le matériel photographique; Entretenir les ateliers; Rédiger des rapports; Assurer l’entretien du charroi de la section; Organiser et structurer les échanges avec les autorités et autres acteurs concernés; Participer à l’élaboration de concepts et mettre à jour la documentation interne; Organiser l’entretien de l’équipement. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable. Profil Compétences techniques Savoir utiliser les outils informatiques MS Office; Savoir utiliser le logiciel Adobe Photoshop Lightroom; Savoir appliquer les normes et procédures relatives à l’entretien des locaux POLTEC. Compétences comportementales Avoir le sens des responsabilités; Suivre les instructions et procédures; Être autonome et initier l’action; Travailler en équipe; Être disponible; Être discret. Atouts Horaire de travail : heures de bureau (sauf en cas de besoins opérationnels); Permis de conduire B, autres permis constituent un avantage. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature05/01/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismePolice grand-ducaleLieuLuxembourg/HammTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et SécuritéRéf.M00039263",
        "Qui recrute ?": " Police Grand-Ducale – Service de Police Judiciaire-Section Police Technique ",
        "Missions": "Fournir un appui aux autres membres de la Police Technique :Traiter les commandes du matériel consommable et non-consommable, pièces de rechange, matériel, outillage et produits d’entretien;Consulter les catalogues électroniques des différents fournisseurs;Choisir les pièces adéquates nécessaires;Effectuer les commandes auprès des fournisseurs;Réceptionner les pièces commandées et saisir informatiquement les données y relatives;Contrôler les factures (concordance entre bon de commande et bon de livraison);Gérer les stocks en matériel, pièces, etc. et réaliser des inventaires;Assurer le contact avec les fournisseurs;Fournir un appui technique aux membres de la Police Technique (transport de matériel, etc.);Gérer et entretenir le matériel photographique;Entretenir les ateliers;Rédiger des rapports;Assurer l’entretien du charroi de la section;Organiser et structurer les échanges avec les autorités et autres acteurs concernés;Participer à l’élaboration de concepts et mettre à jour la documentation interne;Organiser l’entretien de l’équipement. Nous vous informons que suite à la réception de votre candidature, une « épreuve spéciale » vous sera envoyée et doit être remplie obligatoirement afin que votre candidature soit recevable.",
        "Profil": "Compétences techniques Savoir utiliser les outils informatiques MS Office;Savoir utiliser le logiciel Adobe Photoshop Lightroom;Savoir appliquer les normes et procédures relatives à l’entretien des locaux POLTEC. Compétences comportementales Avoir le sens des responsabilités;Suivre les instructions et procédures;Être autonome et initier l’action;Travailler en équipe;Être disponible;Être discret. Atouts Horaire de travail : heures de bureau (sauf en cas de besoins opérationnels);Permis de conduire B, autres permis constituent un avantage.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-12-12T02:03:20.586141"
    },
    {
        "Title": "Spécialiste en sciences humaines (m/f) (réf. F00039285)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251211-spcialisteenscienceshumainesmf-431495.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe Differdange Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00039285 Qui recrute ? Centre pour le développement intellectuel Missions L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale. Profil Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève; Maîtriser la gestion de l’hétérogénéité en classe; Savoir structurer une leçon d'enseignement et une activité d'apprentissage; Savoir définir un objectif et l'opérationnaliser; Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques; Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents; Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives; S’engager dans des projets visant le développement de la qualité au sein du CDI; Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée; Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié; Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Compétences comportementales Avoir le sens des responsabilités; Être capable de travailler en autonomie; Savoir communiquer et coopérer avec un nombre élevé de partenaires; Faire preuve de conscience et d'éthique professionnelles; Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Servir de modèle par son propre engagement et sa probité. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, sciences de l'éducation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe DifferdangeTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00039285",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "L'enseignement, l'éducation et la qualification des enfants ou jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le conseil, l'accompagnement et le soutien de ces enfants ou jeunes et de leurs parents, afin de mener chaque élève cers son autonomie maximale.",
        "Profil": "Compétences techniques Savoir travailler en équipe et assurer une approche interdisciplinaire avec tous les intervenants de l’élève;Maîtriser la gestion de l’hétérogénéité en classe;Savoir structurer une leçon d'enseignement et une activité d'apprentissage;Savoir définir un objectif et l'opérationnaliser;Maîtriser les nouvelles technologies conçues pour les élèves à besoins éducatifs spécifiques;Savoir instaurer une relation d’échange avec les parents, les membres de la communauté scolaire et les partenaires externes et nourrir le dialogue d’éléments pertinents;Savoir identifier les besoins éducatifs spécifiques et prendre des mesures adéquates y relatives;S’engager dans des projets visant le développement de la qualité au sein du CDI;Formation initiale et/ou continue en pédagogie et/ou en pédagogie spécialisée;Connaissances en matière de didactique et de méthodologie de l’enseignement individualisé et différencié;Connaître le cadre législatif et réglementaire qui définit le système éducatif du GD de Luxembourg. Compétences comportementales Avoir le sens des responsabilités;Être capable de travailler en autonomie;Savoir communiquer et coopérer avec un nombre élevé de partenaires;Faire preuve de conscience et d'éthique professionnelles;Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Servir de modèle par son propre engagement et sa probité.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales, sciences de l'éducation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-12T02:03:20.586198"
    },
    {
        "Title": "Psychologue - Expert en sciences humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251211-psychologueexpertenscienceshum-431425.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre pour le développement intellectuel",
        "Application Deadline": "29/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 29/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre pour le développement intellectuel Lieu Strassen/annexe: Clervaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre pour le développement intellectuel Missions Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel; Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental. Profil Compétences techniques Maîtriser différents instruments d’évaluation psychologique; Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques); Maîtriser les technologies de l'information et de la communication; Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment » Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes; Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent; Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe; Faire preuve de capacités d’écoute et d'empathie; Avoir le sens de l’analyse et de la synthèse; Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier . Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel à rh@cc-cdi.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature29/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre pour le développement intellectuelLieuStrassen/annexe: ClervauxTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre pour le développement intellectuel ",
        "Missions": "Le diagnostic, le conseil et le suivi psychologique des enfants ou des jeunes, appartenant à la population cible telle que définie, par le règlement grand-ducal concernant le Centre pour le développement intellectuel;Le psychologue agit en faveur de l’inclusion scolaire des enfants et jeunes présentant un retard mental.",
        "Profil": "Compétences techniques Maîtriser différents instruments d’évaluation psychologique;Maîtriser les techniques d’écoute active, les techniques d’entretien (éventuellement des pratiques sychothérapeutiques);Maîtriser les technologies de l'information et de la communication;Avoir une connaissance méthodologique en psychologie et en psychopédagogie spécialisée, notion en statistiques techniques d’évaluation et « assessment »Connaître les théories et les méthodes reconnues par la communauté scientifique des psychologues en tenant compte des critiques et de l’évolution de ces théories et méthodes;Être titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en psychologie ou de son équivalent;Être spécialisé dans au moins un des domaines suivants: psychologie du développement, psychologie clinique et psychopathologique, psychologie de l’enfant et de l’adolescent, psychologie sociale, neuropsychologie. Compétences comportementales Savoir s’intégrer au sein d’une équipe;Faire preuve de capacités d’écoute et d'empathie;Avoir le sens de l’analyse et de la synthèse;Savoir s’adapter à des contextes et situations variés requérant un esprit d’initiative et une aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne aidée et des exigences déontologique du métier.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Psychologue ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 29 décembre 2025 et envoyez les documents demandés par courriel àrh@cc-cdi.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.586271"
    },
    {
        "Title": "Criminologue (m/f) (réf. E00039288) (réf. F00039289)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251211-criminologuemfrfe00039288rff00-431569.html",
        "Education Level": "Master",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "06/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/01/2026 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Direction de l'Administration pénitentiaire à Strassen Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Cohésion sociale Réf. F00039289 Qui recrute ? Administration pénitentiaire Missions Le Service d’évaluation criminologique renforce son équipe et recherche un/e évaluateur/trice criminologique chargé/e de réaliser des évaluations complètes du risque de récidive pour les personnes condamnées; Grâce à des analyses rigoureuses, fondées sur les données probantes, vous évaluez les risques que présentent les auteurs d’infractions et émettez des recommandations permettant d’orienter leur prise en charge et leur réinsertion progressive dans la collectivité; Ce poste implique un travail analytique exigeant, d’excellentes compétences rédactionnelles, une forte autonomie et une capacité à collaborer avec divers acteurs institutionnels. Missions: Évaluation criminologique du risque de récidive des auteurs d’infractions: Produire une synthèse analytique du dossier pénal; Conduire des entretiens structurés avec les auteurs d’infractions; Recueillir des informations et les analyser de manière croisée; Structurer l’évaluation des risques et ressources par le biais d’outils validés; Formuler un niveau de risque et le contextualiser sur la base des données probantes; Proposer des axes d’interventions pertinentes afin de favoriser la résinsertion sociale; Rédiger des recommandations promptes à orienter les autorités dans leurs décisions; Intervenir en co-expertise (entretien, cotation, relecture); Participation au développement opérationnel du Service d’évaluation; Adopter une posture réflexive sur les pratiques d’évaluation, via des supervisions-métier et des intervisions de groupe; Acquérir de nouveaux outils d’évaluation via des formations continues régulières; Contribuer à maintenir une veille scientifique sur les pratiques/outils innovants dans le champ de l’évaluation criminologique; Participer à l’élaboration et à la révision des processus de travail. Profil Compétences techniques Excellentes capacités analytiques et rédactionnelles; Conduite d’entretiens structurés avec des profils complexes; Maîtrise des outils informatiques usuels. Compétences comportementales Neutralité, objectivité et sens de la juste distance; Stabilité émotionnelle et résistance au stress; Sens de l’écoute et de la communication; Respect des normes et des procédures; Sens des responsabilités; Très bonnes compétences relationnelles et de communication; Capacité à travailler en autonomie. Atouts Expérience dans un contexte pénitentiaire, judiciaire, policier ou probatoire; Connaissances ou accréditations d’outils d’évaluation criminologique (LS/CMI, SAPROF, STATIC-99R, STABLE-2007, ODARA, etc); La connaissance de toute autre langue étrangère constitue un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en criminologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuDirection de l'Administration pénitentiaire à StrassenTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersCohésion socialeRéf.F00039289",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Le Service d’évaluation criminologique renforce son équipe et recherche un/e évaluateur/trice criminologique chargé/e de réaliser des évaluations complètes du risque de récidive pour les personnes condamnées;Grâce à des analyses rigoureuses, fondées sur les données probantes, vous évaluez les risques que présentent les auteurs d’infractions et émettez des recommandations permettant d’orienter leur prise en charge et leur réinsertion progressive dans la collectivité;Ce poste implique un travail analytique exigeant, d’excellentes compétences rédactionnelles, une forte autonomie et une capacité à collaborer avec divers acteurs institutionnels. Missions:Évaluation criminologique du risque de récidive des auteurs d’infractions:Produire une synthèse analytique du dossier pénal;Conduire des entretiens structurés avec les auteurs d’infractions;Recueillir des informations et les analyser de manière croisée;Structurer l’évaluation des risques et ressources par le biais d’outils validés;Formuler un niveau de risque et le contextualiser sur la base des données probantes;Proposer des axes d’interventions pertinentes afin de favoriser la résinsertion sociale;Rédiger des recommandations promptes à orienter les autorités dans leurs décisions;Intervenir en co-expertise (entretien, cotation, relecture);Participation au développement opérationnel du Service d’évaluation;Adopter une posture réflexive sur les pratiques d’évaluation, via des supervisions-métier et des intervisions de groupe;Acquérir de nouveaux outils d’évaluation via des formations continues régulières;Contribuer à maintenir une veille scientifique sur les pratiques/outils innovants dans le champ de l’évaluation criminologique;Participer à l’élaboration et à la révision des processus de travail.",
        "Profil": "Compétences techniques Excellentes capacités analytiques et rédactionnelles;Conduite d’entretiens structurés avec des profils complexes;Maîtrise des outils informatiques usuels. Compétences comportementales Neutralité, objectivité et sens de la juste distance;Stabilité émotionnelle et résistance au stress;Sens de l’écoute et de la communication;Respect des normes et des procédures;Sens des responsabilités;Très bonnes compétences relationnelles et de communication;Capacité à travailler en autonomie. Atouts Expérience dans un contexte pénitentiaire, judiciaire, policier ou probatoire;Connaissances ou accréditations d’outils d’évaluation criminologique (LS/CMI, SAPROF, STATIC-99R, STABLE-2007, ODARA, etc);La connaissance de toute autre langue étrangère constitue un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en criminologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-12T02:03:20.586317"
    }
]