[
    {
        "Title": "Fonctionnaire B1 / Bureau de la population (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260227-fonctionnaireb1bureaudelapopul-449430.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/03/2026 Commune/Syndicat de communes Administration communale de Steinsel Circonscription Centre Lieu Steinsel Service/Département Bureau de la population Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.steinsel.lu/avis-au-public/vacance-de-poste-1-fonctionnaire-communal-m-f-groupe-de-traitement-b1-2/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/03/2026Commune/Syndicat de communesAdministration communale de SteinselCirconscriptionCentreLieuSteinselService/DépartementBureau de la populationTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.steinsel.lu/avis-au-public/vacance-de-poste-1-fonctionnaire-communal-m-f-groupe-de-traitement-b1-2/",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-02-28T02:24:08.976611"
    },
    {
        "Title": "Expert senior en gestion administrative et financiere (m/f) (réf. E00040862)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260227-expertseniorengestionadministr-448966.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/03/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) pour construire l’architecture administrative et financière d’un nouvel établissement public. Le collaborateur sera transféré à cet établissement public une fois sa création établie. Missions L’expert sera chargé : De concevoir, mettre en œuvre l’organisation administrative, comptable et financière de l’établissement et être capable d’analyser et de participer à la sélection des meilleurs outils comptables à utiliser; Assurer la gestion budgétaire, comptable et financière; Structurer et piloter les procédures de marchés publics; Garantir la conformité, la transparence et la fiabilité des processus financiers; Accompagner la direction dans la prise de décision stratégique. Mise en place de l’architecture administrative, comptable et financière: Concevoir et déployer la structure du plan comptable conforme aux normes luxembourgeoises applicables au secteur public; Mettre en place les procédures comptables, budgétaires et de contrôle interne en coordination avec les autres départements; Définir les circuits de validation, d’imputation des dépenses et recettes et de reporting; Participer à la configuration du système comptable informatisé (ERP ou logiciel de gestion). Comptabilité, clôtures et reporting: Organiser la tenue de la comptabilité générale et assurer la production régulière des écritures comptables, bilans, comptes de résultat et annexes; Mettre en place une comptabilité analytique par axes (par département, projet, activité, etc.); Garantir la traçabilité et la justification de toutes les opérations financières; Préparer les clôtures périodiques et annuelles dans le respect des délais et exigences réglementaires. Gestion budgétaire et financière: Élaborer et suivre les budgets en lien avec la direction et les responsables opérationnels; Mettre en place des tableaux de bord de pilotage et des indicateurs de performance (KPI); Assurer le suivi de l’exécution budgétaire (engagements, liquidations, paiements); Assurer la gestion de la trésorerie et des prévisions financières.; Respecter les délais et maîtrise du temps. Marchés publics et commande publique: Mettre en place et formaliser les procédures de marchés publics dès la création de l’établissement; Planifier les besoins, préparer et gérer les procédures de passation (de l’analyse du besoin à l’attribution); Assurer la conformité juridique des procédures et la traçabilité des décisions; Former et accompagner les équipes internes sur les règles de la commande publique. Conformité, audit et relations institutionnelles: Garantir la conformité comptable, fiscale et budgétaire de la structure; S’assurer de l’utilisation justifiée des moyens financiers donnés; Coordonner les relations avec les auditeurs internes, externes et les autorités de tutelle; Assurer la documentation et la traçabilité des processus comptables pour les contrôles à venir. Profil Compétences techniques Maîtrise des normes comptables luxembourgeoises et du secteur public; Connaissance approfondie des règles de la commande publique; Capacité à structurer des processus, rédiger des procédures et mettre en place des outils; Maîtrise d’un ERP comptable et d’outils de reporting (SAP, Sage,Odoo, Business Objects, Power BI, etc.); Expériences avérées en comptabilité analytique, budgétaire et contrôle de gestion; Compétences en modélisation financière et en analyse de données. Compétences comportementales Rigueur, sens de l’organisation et fiabilité; Autonomie, sens des responsabilités; Capacité à travailler dans un environnement en création, avec des priorités évolutives; Excellentes qualités relationnelles et esprit d’équipe; Sens du service public, de la transparence et de la confidentialité. Atouts Une expérience professionnelle auprès d’une entreprise du secteur privé, d’un professionnel du secteur financier ou d’une autorité publique, constitue un avantage; Formation complémentaire en contrôle de gestion ou audit public constitue un atout; Minimum de 8 à 10 ans d’expérience en comptabilité, dont une partie en responsabilité; Expérience confirmée dans la mise en place de systèmes comptables, de gestion budgétaire et comptables et dans les marchés publics; Expérience au sein d’un établissement public, paraétatique ou institutionnel fortement appréciée. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en comptabilité, finance, gestion, économie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/03/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) pour construire l’architecture administrative et financière d’un nouvel établissement public.Le collaborateur sera transféré à cet établissement public une fois sa création établie. ",
        "Missions": "L’expert sera chargé :De concevoir, mettre en œuvre l’organisation administrative, comptable et financière de l’établissement et être capable d’analyser et de participer à la sélection des meilleurs outils comptables à utiliser;Assurer la gestion budgétaire, comptable et financière;Structurer et piloter les procédures de marchés publics;Garantir la conformité, la transparence et la fiabilité des processus financiers;Accompagner la direction dans la prise de décision stratégique. Mise en place de l’architecture administrative, comptable et financière:Concevoir et déployer la structure du plan comptable conforme aux normes luxembourgeoises applicables au secteur public;Mettre en place les procédures comptables, budgétaires et de contrôle interne en coordination avec les autres départements;Définir les circuits de validation, d’imputation des dépenses et recettes et de reporting;Participer à la configuration du système comptable informatisé (ERP ou logiciel de gestion).Comptabilité, clôtures et reporting:Organiser la tenue de la comptabilité générale et assurer la production régulière des écritures comptables, bilans, comptes de résultat et annexes;Mettre en place une comptabilité analytique par axes (par département, projet, activité, etc.);Garantir la traçabilité et la justification de toutes les opérations financières;Préparer les clôtures périodiques et annuelles dans le respect des délais et exigences réglementaires.Gestion budgétaire et financière:Élaborer et suivre les budgets en lien avec la direction et les responsables opérationnels;Mettre en place des tableaux de bord de pilotage et des indicateurs de performance (KPI);Assurer le suivi de l’exécution budgétaire (engagements, liquidations, paiements);Assurer la gestion de la trésorerie et des prévisions financières.;Respecter les délais et maîtrise du temps.Marchés publics et commande publique:Mettre en place et formaliser les procédures de marchés publics dès la création de l’établissement;Planifier les besoins, préparer et gérer les procédures de passation (de l’analyse du besoin à l’attribution);Assurer la conformité juridique des procédures et la traçabilité des décisions;Former et accompagner les équipes internes sur les règles de la commande publique.Conformité, audit et relations institutionnelles:Garantir la conformité comptable, fiscale et budgétaire de la structure;S’assurer de l’utilisation justifiée des moyens financiers donnés;Coordonner les relations avec les auditeurs internes, externes et les autorités de tutelle;Assurer la documentation et la traçabilité des processus comptables pour les contrôles à venir.",
        "Profil": "Compétences techniques Maîtrise des normes comptables luxembourgeoises et du secteur public;Connaissance approfondie des règles de la commande publique;Capacité à structurer des processus, rédiger des procédures et mettre en place des outils;Maîtrise d’un ERP comptable et d’outils de reporting (SAP, Sage,Odoo, Business Objects, Power BI, etc.);Expériences avérées en comptabilité analytique, budgétaire et contrôle de gestion;Compétences en modélisation financière et en analyse de données. Compétences comportementales Rigueur, sens de l’organisation et fiabilité;Autonomie, sens des responsabilités;Capacité à travailler dans un environnement en création, avec des priorités évolutives;Excellentes qualités relationnelles et esprit d’équipe;Sens du service public, de la transparence et de la confidentialité. Atouts Une expérience professionnelle auprès d’une entreprise du secteur privé, d’un professionnel du secteur financier ou d’une autorité publique, constitue un avantage;Formation complémentaire en contrôle de gestion ou audit public constitue un atout;Minimum de 8 à 10 ans d’expérience en comptabilité, dont une partie en responsabilité;Expérience confirmée dans la mise en place de systèmes comptables, de gestion budgétaire et comptables et dans les marchés publics;Expérience au sein d’un établissement public, paraétatique ou institutionnel fortement appréciée.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en comptabilité, finance, gestion, économie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-28T02:24:08.976645"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00040890) (réf. F00040891) (réf. M00040892)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260227-gestionnairedesressourceshumai-449441.html",
        "Education Level": "Master",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut national des langues Luxembourg (INLL)",
        "Application Deadline": "18/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 18/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut national des langues Luxembourg (INLL) Lieu Luxembourg et Ettelbruck Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Institut national des langues Luxembourg (INLL) Missions Ressources Humaines : Assurer la gestion administrative du parcours professionnel : Organiser le preboarding et l'onboarding des nouveaux collaborateurs; Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents; Préparer les arrêtés et autres actes officiels relatifs à la carrière des agents; Edition des contrats de travail et des avenants; Suivi du stage et de la période d’initiation des agents; Gestion des programmes et plateformes SAP, ToolboxHR, MyRH, E-CER, RéseauRH. Assurer la gestion du temps de travail : Gérer et suivre les présences et les absences des agents; Gestion des programmes Untis, TiM et Syclope. Conseiller et assister les agents et la hiérarchie sur des questions RH : Suivre les tableaux de bord RH et gestion de la plateforme DataRH; Contrôler et constater l’application des dispositions légales et réglementaires en matière de ressources humaines; Informer et conseiller les agents en ce qui concerne leurs droits et devoirs; Orienter, conseiller et informer les agents quant à la gestion de leur carrière. Communication : Participer à l’organisation et à la gestion d’évènements socioculturels et autres en collaboration avec les autres services; Organisation et assurance d’une présence INLL aux foires; Promotion des activités de l'INLL et diffusion de l'information en interne et en externe; Rédaction de tout type de contenu en anglais, français, luxembourgeois et allemand. Profil Compétences techniques Compétences métier : Connaissance de la législation et réglementation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l’État; Maîtrise des procédures internes et du cycle de vie RH (gestion des effectifs, évaluations, recrutements, mobilité interne, plans de travail individuels); Compétences administratives et organisationnelles avancées; Maîtrise des outils bureautiques: MS Office. Compétences linguistiques : Luxembourgeois : expérimenté; Français : expérimenté; Allemand : expérimenté; Anglais : expérimenté. Savoir-être : Sens de l’organisation et rigueur administrative; Bonnes capacités de communication et de coordination; Esprit d’analyse et capacité à proposer des solutions adaptées. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback; Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature18/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut national des langues Luxembourg (INLL)LieuLuxembourg et EttelbruckTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Institut national des langues Luxembourg (INLL) ",
        "Missions": "Ressources Humaines :Assurer la gestion administrative du parcours professionnel :Organiser le preboarding et l'onboarding des nouveaux collaborateurs;Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents;Préparer les arrêtés et autres actes officiels relatifs à la carrière des agents;Edition des contrats de travail et des avenants;Suivi du stage et de la période d’initiation des agents;Gestion des programmes et plateformes SAP, ToolboxHR, MyRH, E-CER, RéseauRH.Assurer la gestion du temps de travail :Gérer et suivre les présences et les absences des agents;Gestion des programmes Untis, TiM et Syclope.Conseiller et assister les agents et la hiérarchie sur des questions RH :Suivre les tableaux de bord RH et gestion de la plateforme DataRH;Contrôler et constater l’application des dispositions légales et réglementaires en matière de ressources humaines;Informer et conseiller les agents en ce qui concerne leurs droits et devoirs;Orienter, conseiller et informer les agents quant à la gestion de leur carrière.Communication :Participer à l’organisation et à la gestion d’évènements socioculturels et autres en collaboration avec les autres services;Organisation et assurance d’une présence INLL aux foires;Promotion des activités de l'INLL et diffusion de l'information en interne et en externe;Rédaction de tout type de contenu en anglais, français, luxembourgeois et allemand.",
        "Profil": "Compétences techniques Compétences métier :Connaissance de la législation et réglementation concernant le statut, la rémunération, la formation, la sécurité et la santé au travail du personnel de l’État;Maîtrise des procédures internes et du cycle de vie RH (gestion des effectifs, évaluations, recrutements, mobilité interne, plans de travail individuels);Compétences administratives et organisationnelles avancées;Maîtrise des outils bureautiques: MS Office.Compétences linguistiques :Luxembourgeois : expérimenté;Français : expérimenté;Allemand : expérimenté;Anglais : expérimenté.Savoir-être :Sens de l’organisation et rigueur administrative;Bonnes capacités de communication et de coordination;Esprit d’analyse et capacité à proposer des solutions adaptées. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Encadrer des collaborateurs : Vous donnez des instructions claires, vous suivez les activités des collaborateurs et vous les guidez vers le comportement adéquat en leur donnant du feedback;Servir le client-usager : Vous accompagnez le client-usager de manière personnalisée, vous entretenez des contacts réguliers et constructifs, vous appliquez les lignes de bonne conduite administrative;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-28T02:24:08.976821"
    },
    {
        "Title": "Agent de permanence (m/f) (réf. E00040879) (réf. F00040880) (réf. M00040881)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260227-agentdepermanencemfrfe00040879-449343.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "20/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 20/03/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Senningen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’agent de permanence fera partie du service « Permanence des Communications gouvernementales et Bureau d’ordre central » de la division « Organisation et support ». Après une formation sur les différents outils et auprès des services techniques, vous serez chargé(e) d’assurer en continue le traitement des informations issues des divers systèmes de communication nationaux et internationaux. Vous serez également responsable de la surveillance des systèmes mis à disposition par le CTIE pour d’autres administrations, afin d’assurer un support technique de premier niveau en dehors des heures de bureau. En tant qu’agent de permanence, vous serez en charge des missions suivantes : Prise en charge des incidents informatiques et des demandes de support signalés par téléphone, e-mail ou via le portail web; Diagnostic et résolution des incidents et accomplissement des demandes de service; Escalation et suivi des incidents ne pouvant pas être traités vers le support de deuxième niveau du service Helpdesk; Assurer la continuité opérationnelle 24h/24 des réseaux d'information et de communication de la Permanence des communications gouvernementales et du bureau d'ordre central; Transmission des messages officiels destinés au gouvernement; Surveiller les systèmes informatiques et installation techniques essentiels du CTIE; Assurer la permanence téléphonique au profit de différentes administrations de l’Etat. Nous vous proposons d’intégrer une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique. Par la nature transversale de vos missions, vous ferez le lien entre les équipes techniques spécialisées, les fournisseurs de solutions IT et les nombreuses parties prenantes impliquées. Profil Compétences techniques Avoir une bonne maîtrise des outils informatiques courants ou spécifiques et avoir une capacité avancée à identifier des problèmes et dépanner les utilisateurs via téléphone. Compétences comportementales Être doté d’un très bon sens du dialogue et disposer d’une aisance certaine dans la communication verbale et écrite dans les langues luxembourgeoise, allemande, française et anglaise; Avoir le sens de la discrétion et des responsabilités; Le candidat s'intégrera dans une équipe existante travaillant en shift qui assure la disponibilité des systèmes. Atouts Une expérience pratique dans le domaine de support utilisateur constitue un avantage; La maîtrise d’un outil de gestion des incidents constitue un avantage; Une certification ITIL constitue un avantage. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit du diplôme luxembourgeois de fin d'études secondaires classique ou technique en informatique (technicien en informatique), soit présenter un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature20/03/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuSenningenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’agent de permanence fera partie du service « Permanence des Communications gouvernementales et Bureau d’ordre central » de la division « Organisation et support ». Après une formation sur les différents outils et auprès des services techniques, vous serez chargé(e) d’assurer en continue le traitement des informations issues des divers systèmes de communication nationaux et internationaux. Vous serez également responsable de la surveillance des systèmes mis à disposition par le CTIE pour d’autres administrations, afin d’assurer un support technique de premier niveau en dehors des heures de bureau. En tant qu’agent de permanence, vous serez en charge des missions suivantes :Prise en charge des incidents informatiques et des demandes de support signalés par téléphone, e-mail ou via le portail web;Diagnostic et résolution des incidents et accomplissement des demandes de service;Escalation et suivi des incidents ne pouvant pas être traités vers le support de deuxième niveau du service Helpdesk;Assurer la continuité opérationnelle 24h/24 des réseaux d'information et de communication de la Permanence des communications gouvernementales et du bureau d'ordre central;Transmission des messages officiels destinés au gouvernement;Surveiller les systèmes informatiques et installation techniques essentiels du CTIE;Assurer la permanence téléphonique au profit de différentes administrations de l’Etat. Nous vous proposons d’intégrer une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique. Par la nature transversale de vos missions, vous ferez le lien entre les équipes techniques spécialisées, les fournisseurs de solutions IT et les nombreuses parties prenantes impliquées.",
        "Profil": "Compétences techniques Avoir une bonne maîtrise des outils informatiques courants ou spécifiques et avoir une capacité avancée à identifier des problèmes et dépanner les utilisateurs via téléphone. Compétences comportementales Être doté d’un très bon sens du dialogue et disposer d’une aisance certaine dans la communication verbale et écrite dans les langues luxembourgeoise, allemande, française et anglaise;Avoir le sens de la discrétion et des responsabilités;Le candidat s'intégrera dans une équipe existante travaillant en shift qui assure la disponibilité des systèmes. Atouts Une expérience pratique dans le domaine de support utilisateur constitue un avantage;La maîtrise d’un outil de gestion des incidents constitue un avantage;Une certification ITIL constitue un avantage.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit du diplôme luxembourgeois de fin d'études secondaires classique ou technique en informatique (technicien en informatique), soit présenter un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Le titulaire devra obtenir une habilitation de sécurité du niveau très secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-28T02:24:08.976985"
    },
    {
        "Title": "Spécialiste ferroviaire (m/f) (réf. E00040882)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260227-spcialisteferroviairemfrfe0004-449350.html",
        "Education Level": "Master",
        "Job Category": "Mobilité et Transport",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 13/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Département ministériel Lieu Luxembourg - Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Mobilité et Transport Qui recrute ? DG III.2 Service Chemins de fer Missions Collaboration à la représentation du Ministère dans des commissions, organismes ou associations en relation avec les chemins de fer au niveau national et international; Collaboration à la gestion de l’espace ferroviaire européen avec les institutions européennes traitant notamment de la libéralisation et de l’harmonisation technique du trafic ferroviaire au niveau européen; Collaboration à la gestion administrative et technique des dossiers en relation avec les chemins de fer (suivi des contrats de services publics, contrat de gestion, etc.). Profil Compétences techniques 10 ans d’expérience dans le domaine ferroviaire; Connaissance des outils informatiques Microsoft Office; Bonnes capacités de rédaction en français, allemand et anglais. Une maîtrise de la langue luxembourgeoise serait un avantage. Compétences comportementales Sens de l'organisation; Aptitude à travailler de façon indépendante, en équipe et selon un horaire souple (déplacements à l'étranger); Aisance dans la communication avec un public. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature13/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeDépartement ministérielLieuLuxembourg - KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersMobilité et Transport",
        "Qui recrute ?": " DG III.2 Service Chemins de fer ",
        "Missions": "Collaboration à la représentation du Ministère dans des commissions, organismes ou associations en relation avec les chemins de fer au niveau national et international;Collaboration à la gestion de l’espace ferroviaire européen avec les institutions européennes traitant notamment de la libéralisation et de l’harmonisation technique du trafic ferroviaire au niveau européen;Collaboration à la gestion administrative et technique des dossiers en relation avec les chemins de fer (suivi des contrats de services publics, contrat de gestion, etc.).",
        "Profil": "Compétences techniques 10 ans d’expérience dans le domaine ferroviaire;Connaissance des outils informatiques Microsoft Office;Bonnes capacités de rédaction en français, allemand et anglais. Une maîtrise de la langue luxembourgeoise serait un avantage. Compétences comportementales Sens de l'organisation;Aptitude à travailler de façon indépendante, en équipe et selon un horaire souple (déplacements à l'étranger);Aisance dans la communication avec un public.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-28T02:24:08.977135"
    },
    {
        "Title": "Ingénieur en génie technique spécialisé dans le domaine de la photovoltaïque (m/f) (réf. E00040863) (réf. F00040864) (réf. M00040865)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260227-ingnieurengnietechniquespciali-448916.html",
        "Education Level": "Bachelor",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des bâtiments publics",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 13/03/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des bâtiments publics Lieu Luxembourg-Centre Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des bâtiments publics Missions En tant que bachelor en ingénierie en génie technique au sein de l’Administration des bâtiments publics vous êtes chargé du suivi des projets d’installations photovoltaïques sur les sites de son patrimoine. La préparation, la demande d’offres, l’établissement, respectivement le contrôle de dossiers de soumissions, le suivi et la réception des travaux seront votre activité principale. Vos principales missions sont : Assistance dans l’évaluation du potentiel photovoltaïque du patrimoine; Dimensionnement des installations; Gestion des contacts avec les experts externes et le gestionnaire des réseaux électriques; Élaboration des cahiers des charges et des plans; Contrôle de la qualité et conformité de cahiers des charges établis par des bureaux d’études externes; Analyse des bordereaux de soumission, évaluation des offres; Coordination et suivi des procédures en matière de marchés publics; Suivi des travaux, des coûts et du planning d’exécution; Assistance dans la gestion des contrats d’autoconsommation et d’injection dans le réseau; Assistance dans la tenue à jour des documents internes techniques pour la planification des installations photovoltaïques. Profil Compétences techniques Connaissances au niveau de l'élaboration, du suivi et de la mise en œuvre de projets d’installations techniques du bâtiment et plus particulièrement de projets d’installations photovoltaïques; Votre travail comprendra notamment l’assistance au développement des études, l’analyse des bordereaux de soumission, la coordination et le suivi des procédures en matière de marchés publics, le contrôle des travaux, des coûts et du planning d’exécution. Compétences comportementales Innover et évaluer des informations de façon analytique et critique; Travailler en équipe et gérer les imprévus; Organiser le travail en fonction des priorités et objectifs; Communiquer correctement; Prendre l’initiative de résoudre des problèmes. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie en génie électrique, mécanique ou énergétique, de préférence avec une spécialisation en énergie solaire ou en énergies renouvelables ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature13/03/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des bâtiments publicsLieuLuxembourg-CentreTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des bâtiments publics ",
        "Missions": "En tant que bachelor en ingénierie en génie technique au sein de l’Administration des bâtiments publics vous êtes chargé du suivi des projets d’installations photovoltaïques sur les sites de son patrimoine. La préparation, la demande d’offres, l’établissement, respectivement le contrôle de dossiers de soumissions, le suivi et la réception des travaux seront votre activité principale. Vos principales missions sont :Assistance dans l’évaluation du potentiel photovoltaïque du patrimoine;Dimensionnement des installations;Gestion des contacts avec les experts externes et le gestionnaire des réseaux électriques;Élaboration des cahiers des charges et des plans;Contrôle de la qualité et conformité de cahiers des charges établis par des bureaux d’études externes;Analyse des bordereaux de soumission, évaluation des offres;Coordination et suivi des procédures en matière de marchés publics;Suivi des travaux, des coûts et du planning d’exécution;Assistance dans la gestion des contrats d’autoconsommation et d’injection dans le réseau;Assistance dans la tenue à jour des documents internes techniques pour la planification des installations photovoltaïques.",
        "Profil": "Compétences techniques Connaissances au niveau de l'élaboration, du suivi et de la mise en œuvre de projets d’installations techniques du bâtiment et plus particulièrement de projets d’installations photovoltaïques;Votre travail comprendra notamment l’assistance au développement des études, l’analyse des bordereaux de soumission, la coordination et le suivi des procédures en matière de marchés publics, le contrôle des travaux, des coûts et du planning d’exécution. Compétences comportementales Innover et évaluer des informations de façon analytique et critique;Travailler en équipe et gérer les imprévus;Organiser le travail en fonction des priorités et objectifs;Communiquer correctement;Prendre l’initiative de résoudre des problèmes.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ingénierie en génie électrique, mécanique ou énergétique, de préférence avec une spécialisation en énergie solaire ou en énergies renouvelables ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-28T02:24:08.977328"
    },
    {
        "Title": "Educateur gradué pour les besoins de l'internat du Lycée Ermesinde (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/A2/Fevrier/20260227-educateurgradua2mfdpourlesbeso-448977.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (70%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Ermesinde",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 24 août 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 13/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Ermesinde Lieu Mersch Tâche Tâche à temps partiel (70%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 24 août 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Ermesinde Missions L’éducateur gradué exerce ses fonctions à l’Internat Sigefroid, structure faisant patie intégrante du Lycée Ermesinde (LEM). Dans ce cadre, il adhère pleinement à la philosophie de l’établissement, centrée sur l’orientation des élèves et la valorisation de leurs centres d’intérêt ainsi que de leurs talents individuels.Il participe activement à la gestion quotidienne de l’internat et contribue au développement continu de la structure. Une implication particulière est attendue dans l’un des trois volets spécifiques de l’internat : bonne condition physique; alimentation saine et responsable; proximité avec la nature. Le poste comprend un maximum de trois nuitées par semaine, dimanche inclus. Les dimanches et les nuitées sont organisées selon un système de rotation. L’éducateur gradué assure l’accompagnement et l’encadrement éducatif des élèves internes du Lycée Ermesinde ainsi que du Lycée technique pour professions éducatives et sociales (LTPES). Profil Compétences techniques Savoir gérer des dossiers administratifs; Respecter le secret professionnel; Savoir rédiger des rapports et des signalements, à l'adresse des tuteurs scolaires, des parents et des services spécialisés; Avoir une bonne maîtrise des outils informatiques courants; Participer au développement de l'internat, notamment d'une alimentation de qualité et d'un accueil régulier de visiteurs; Garantir une atmosphère calme, studieuse et agréable à l'internat, favorisant la coopération et l'autonomie des élèves; Eduquer à une bonne hygiène de vie (alimentation, santé, propreté, bonnes manières, etc.). Compétences comportementales Avoir le sens de l'organisation; Savoir coopérer de manière utile et équilibrée; Participer utilement à des discussions conceptuelles et pratiques; Favoriser la parole et l'échange, être dans l'écoute; Etre capable de donner son avis sans s'imposer; Rester calme et mesuré dans des situations inhabituelles; Prendre de l'initiative dans un contexte de coopération; Etre fiable, courageux et honnête dans différents contextes; Respecter les différences parmi ses collègues au niveau des responsabilités et des spécialités; Faire preuve de retenue dans l'assistance psychologique des élèves. Atouts Une bonne connaissance des principes du Lycée Ermesinde; Une expérience dans un des trois domaines privilégiés de l'internat; Des arguments solides en faveur du choix de vie déterminée par l'engagement dans un internat; L'envie de s'engager dans une équipe et dans une structure à forte identité. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mars 2026 et envoyez les documents demandés par courriel à recrutement.internat@lem.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature13/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée ErmesindeLieuMerschTâcheTâche à temps partiel (70%)Nombre de postes vacants1Type de contratCDD jusqu'au 24 août 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Ermesinde ",
        "Missions": "L’éducateur gradué exerce ses fonctions à l’Internat Sigefroid, structure faisant patie intégrante du Lycée Ermesinde (LEM). Dans ce cadre, il adhère pleinement à la philosophie de l’établissement, centrée sur l’orientation des élèves et la valorisation de leurs centres d’intérêt ainsi que de leurs talents individuels.Il participe activement à la gestion quotidienne de l’internat et contribue au développement continu de la structure. Une implication particulière est attendue dans l’un des trois volets spécifiques de l’internat : bonne condition physique;alimentation saine et responsable;proximité avec la nature. Le poste comprend un maximum de trois nuitées par semaine, dimanche inclus. Les dimanches et les nuitées sont organisées selon un système de rotation. L’éducateur gradué assure l’accompagnement et l’encadrement éducatif des élèves internes du Lycée Ermesinde ainsi que du Lycée technique pour professions éducatives et sociales (LTPES).",
        "Profil": "Compétences techniques Savoir gérer des dossiers administratifs;Respecter le secret professionnel;Savoir rédiger des rapports et des signalements, à l'adresse des tuteurs scolaires, des parents et des services spécialisés;Avoir une bonne maîtrise des outils informatiques courants;Participer au développement de l'internat, notamment d'une alimentation de qualité et d'un accueil régulier de visiteurs;Garantir une atmosphère calme, studieuse et agréable à l'internat, favorisant la coopération et l'autonomie des élèves;Eduquer à une bonne hygiène de vie (alimentation, santé, propreté, bonnes manières, etc.). Compétences comportementales Avoir le sens de l'organisation;Savoir coopérer de manière utile et équilibrée;Participer utilement à des discussions conceptuelles et pratiques;Favoriser la parole et l'échange, être dans l'écoute;Etre capable de donner son avis sans s'imposer;Rester calme et mesuré dans des situations inhabituelles;Prendre de l'initiative dans un contexte de coopération;Etre fiable, courageux et honnête dans différents contextes;Respecter les différences parmi ses collègues au niveau des responsabilités et des spécialités;Faire preuve de retenue dans l'assistance psychologique des élèves. Atouts Une bonne connaissance des principes du Lycée Ermesinde;Une expérience dans un des trois domaines privilégiés de l'internat;Des arguments solides en faveur du choix de vie déterminée par l'engagement dans un internat;L'envie de s'engager dans une équipe et dans une structure à forte identité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mars 2026 et envoyez les documents demandés par courriel àrecrutement.internat@lem.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2026-02-28T02:24:08.977444"
    },
    {
        "Title": "Analyste (m/f) (réf. E00040869) (réf. F00040870) (réf. M00040871)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260227-analystemfrfe00040869rff000408-449096.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des contributions directes (ACD): Service de révision Missions La personne retenue sera affectée au service de révision de l’Administration des contributions directes (ACD) et contribuera au traitement, à la structuration et à l’analyse de données comptables et opérationnelles (comptabilité, ERP, POS/caisses), et fournira un appui technique aux équipes d’audit (généralistes et spécialistes) : Extraction et préparation de données : XML, SAF T/FAIA, exports ERP et POS; contrôle de complétude et mise en forme exploitable ; Criminalistique numérique légère : lecture de journaux d’événements (ouvertures de caisse, annulations), rapprochements simples, repérage d’anomalies factuelles ; Analyses data : tableaux de bord, statistiques descriptives, comparaisons sectorielles de base, visualisations claires (Excel/Power BI) ; Appui aux dossiers : synthèses analytiques, éléments chiffrés et graphiques pour la conduite des examens ; Standardisation : contribution aux modèles de notes techniques, check lists et modes opératoires (qualité des données, traçabilité) ; Veille méthodologique: suivi des formats de fichiers, bonnes pratiques d’extraction et organisation des dépôts. Profil Compétences techniques Excellente maîtrise d’Excel (Power Query / fonctions avancées) ; base en Power BI et Qlick appréciée ; Compréhension des données comptables (journaux, écritures, inventaires) et des exports ERP/POS ; Notions de criminalistique numérique (journaux, traces techniques) et d’outillage data ; Capacités de visualisation (tableaux, courbes, indicateurs simples) et rédaction de notes claires ; Bonne expression orale et écrites des trois langues administratives du pays ; Maîtrise du vocabulaire technique anglais. Compétences comportementales Sens de l’analyse, précision et fiabilité ; Esprit d’équipe (collaboration avec différents acteurs, notamment les auditeurs, les fiscalistes et l’IT) ; Autonomie pragmatique, gestion des priorités, organisation ; Discrétion et intégrité dans la manipulation d’informations. Atouts Connaissances en comptabilité numérique (SAF T/FAIA), aux systèmes de caisse ou à l’audit informatique ; Connaissances de base en prix de transfert et analyses économiques ; Connaissance des outils informatiques SQL/Python. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en data analytics, informatique, économétrie, statistiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des contributions directes (ACD): Service de révision ",
        "Missions": "La personne retenue sera affectée au service de révision de l’Administration des contributions directes (ACD) et contribuera au traitement, à la structuration et à l’analyse de données comptables et opérationnelles (comptabilité, ERP, POS/caisses), et fournira un appui technique aux équipes d’audit (généralistes et spécialistes) :Extraction et préparation de données : XML, SAF T/FAIA, exports ERP et POS; contrôle de complétude et mise en forme exploitable ;Criminalistique numérique légère : lecture de journaux d’événements (ouvertures de caisse, annulations), rapprochements simples, repérage d’anomalies factuelles ;Analyses data : tableaux de bord, statistiques descriptives, comparaisons sectorielles de base, visualisations claires (Excel/Power BI) ;Appui aux dossiers : synthèses analytiques, éléments chiffrés et graphiques pour la conduite des examens ;Standardisation : contribution aux modèles de notes techniques, check lists et modes opératoires (qualité des données, traçabilité) ;Veille méthodologique: suivi des formats de fichiers, bonnes pratiques d’extraction et organisation des dépôts.",
        "Profil": "Compétences techniques Excellente maîtrise d’Excel (Power Query / fonctions avancées) ; base en Power BI et Qlick appréciée ;Compréhension des données comptables (journaux, écritures, inventaires) et des exports ERP/POS ;Notions de criminalistique numérique (journaux, traces techniques) et d’outillage data ;Capacités de visualisation (tableaux, courbes, indicateurs simples) et rédaction de notes claires ;Bonne expression orale et écrites des trois langues administratives du pays ;Maîtrise du vocabulaire technique anglais. Compétences comportementales Sens de l’analyse, précision et fiabilité ;Esprit d’équipe (collaboration avec différents acteurs, notamment les auditeurs, les fiscalistes et l’IT) ;Autonomie pragmatique, gestion des priorités, organisation ;Discrétion et intégrité dans la manipulation d’informations. Atouts Connaissances en comptabilité numérique (SAF T/FAIA), aux systèmes de caisse ou à l’audit informatique ;Connaissances de base en prix de transfert et analyses économiques ;Connaissance des outils informatiques SQL/Python.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en data analytics, informatique, économétrie, statistiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-28T02:24:08.977619"
    },
    {
        "Title": "Analyste (m/f) (réf. E00040872) (réf. F00040873) (réf. M00040874)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260227-analystemfrfe00040872rff000408-449099.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 20/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des contributions directes (ACD): Service de révision Missions La personne retenue sera affectée au service de révision de l’Administration des contributions directes (ACD) et contribuera au traitement, à la structuration et à l’analyse de données comptables et opérationnelles (comptabilité, ERP, POS/caisses), et fournira un appui technique aux équipes d’audit (généralistes et spécialistes) : Extraction et préparation de données : XML, SAF T/FAIA, exports ERP et POS; contrôle de complétude et mise en forme exploitable ; Criminalistique numérique légère : lecture de journaux d’événements (ouvertures de caisse, annulations), rapprochements simples, repérage d’anomalies factuelles ; Analyses data : tableaux de bord, statistiques descriptives, comparaisons sectorielles de base, visualisations claires (Excel/Power BI) ; Appui aux dossiers : synthèses analytiques, éléments chiffrés et graphiques pour la conduite des examens ; Standardisation : contribution aux modèles de notes techniques, check lists et modes opératoires (qualité des données, traçabilité) ; Veille méthodologique: suivi des formats de fichiers, bonnes pratiques d’extraction et organisation des dépôts. Profil Compétences techniques Excellente maîtrise d’Excel (Power Query / fonctions avancées) ; base en Power BI et Qlick appréciée ; Compréhension des données comptables (journaux, écritures, inventaires) et des exports ERP/POS ; Notions de criminalistique numérique (journaux, traces techniques) et d’outillage data ; Capacités de visualisation (tableaux, courbes, indicateurs simples) et rédaction de notes claires ; Bonne expression orale et écrites des trois langues administratives du pays ; Maîtrise du vocabulaire technique anglais. Compétences comportementales Sens de l’analyse, précision et fiabilité ; Esprit d’équipe (collaboration avec différents acteurs, notamment les auditeurs, les fiscalistes et l’IT) ; Autonomie pragmatique, gestion des priorités, organisation ; Discrétion et intégrité dans la manipulation d’informations. Atouts Connaissances en comptabilité numérique (SAF T/FAIA), aux systèmes de caisse ou à l’audit informatique ; Connaissances de base en prix de transfert et analyses économiques ; Connaissance des outils informatiques SQL/Python. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en data analytics, informatique, économétrie, statistiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature20/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration des contributions directes (ACD): Service de révision ",
        "Missions": "La personne retenue sera affectée au service de révision de l’Administration des contributions directes (ACD) et contribuera au traitement, à la structuration et à l’analyse de données comptables et opérationnelles (comptabilité, ERP, POS/caisses), et fournira un appui technique aux équipes d’audit (généralistes et spécialistes) :Extraction et préparation de données : XML, SAF T/FAIA, exports ERP et POS; contrôle de complétude et mise en forme exploitable ;Criminalistique numérique légère : lecture de journaux d’événements (ouvertures de caisse, annulations), rapprochements simples, repérage d’anomalies factuelles ;Analyses data : tableaux de bord, statistiques descriptives, comparaisons sectorielles de base, visualisations claires (Excel/Power BI) ;Appui aux dossiers : synthèses analytiques, éléments chiffrés et graphiques pour la conduite des examens ;Standardisation : contribution aux modèles de notes techniques, check lists et modes opératoires (qualité des données, traçabilité) ;Veille méthodologique: suivi des formats de fichiers, bonnes pratiques d’extraction et organisation des dépôts.",
        "Profil": "Compétences techniques Excellente maîtrise d’Excel (Power Query / fonctions avancées) ; base en Power BI et Qlick appréciée ;Compréhension des données comptables (journaux, écritures, inventaires) et des exports ERP/POS ;Notions de criminalistique numérique (journaux, traces techniques) et d’outillage data ;Capacités de visualisation (tableaux, courbes, indicateurs simples) et rédaction de notes claires ;Bonne expression orale et écrites des trois langues administratives du pays ;Maîtrise du vocabulaire technique anglais. Compétences comportementales Sens de l’analyse, précision et fiabilité ;Esprit d’équipe (collaboration avec différents acteurs, notamment les auditeurs, les fiscalistes et l’IT) ;Autonomie pragmatique, gestion des priorités, organisation ;Discrétion et intégrité dans la manipulation d’informations. Atouts Connaissances en comptabilité numérique (SAF T/FAIA), aux systèmes de caisse ou à l’audit informatique ;Connaissances de base en prix de transfert et analyses économiques ;Connaissance des outils informatiques SQL/Python.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en data analytics, informatique, économétrie, statistiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-28T02:24:08.977694"
    },
    {
        "Title": "Chargé de la collecte des données (m/f) (réf. E00040875) (réf. F00040876) (réf. M00040877)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260227-chargedelacollectedesdonnesmfr-449112.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Economie",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Économie",
        "Administration/Organization": "STATEC",
        "Application Deadline": "27/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 27/03/2026 Ministère Ministère de l'Économie Administration/Organisme STATEC Lieu Esch-Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Economie Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La Mission du STATEC: La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées. www.statistiques.public.lu La Mission de l’unité: L’Unité SOC5 « Collecte et gestion », qui est rattachée au Département SOC « Statistiques Sociales », a pour mission de collecter et de produire des statistiques sociales fiables et représentatives de la population résidante du Grand-Duché. Pour cela, l’unité réalise des enquêtes régulières auprès des individus et des ménages au Luxembourg, telles que l’enquête SILC sur les revenus et les conditions de vie, l’enquête sur les forces de travail, l’enquête sur le budget des ménages et l’enquête trimestrielle sur le tourisme des résidents. Cette unité a donc la charge de collecter et de gérer les données de plusieurs enquêtes sociales, de communiquer avec les ménages et des entreprises, de collaborer avec des enquêteurs internes et des prestataires externes et de coordonner les différents travaux entre unités au STATEC. Missions Un(e) chargé(e) de la collecte des données a la charge de l'exécution des travaux de terrain, qui veille au respect des délais et qui est force de propositions: Assurer une planification et une organisation efficaces de la collecte de données dans le respect des échéances; Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées; Assurer la saisie, la vérification et la correction des données collectées; Respecter les protocoles de collecte et de protection des données, ainsi que le cadre légal; Accompagner et échanger avec les ménages et les entreprises enquêtés afin d’assurer une collecte de données de qualité; Collaborer avec les équipes terrain, les superviseurs, les prestataires externes et les analystes de données; Encadrer, former et accompagner une équipe d’enquêteurs; Mettre en place des processus d’amélioration continue pour la collecte des données; Rédiger et mettre à jour des supports de communication. Profil Compétences techniques Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel); Aptitude à la communication orale et écrite (LU, FR et DE), l’anglais est un atout; Savoir exécuter des opérations routinières dans un programme statistique; Connaissances du secteur des enquêtes; Disposer d’une expérience professionnelle comprise entre 4 et 9 ans. Compétences comportementales Capacité à développer une vue d’ensemble; Rigueur, sens de l'organisation et capacité à prioriser les tâches; Savoir travailler en équipe et être force de propositions; Très bonnes compétences en communication; Adaptabilité et ouverture aux changements; Avoir le désir de progresser continuellement et de s'investir en toute autonomie, avec un fort sens des responsabilités. Atouts Informations générales: Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer; Si vous avez réussi l'épreuve d'aptitude générale de l'examen concours comme fonctionnaire, veuillez svp i) à la fois le mentionner dans votre lettre de candidature ET ii) joindre sous forme de fichier distinct le courrier attestant de votre réussite et détaillant vos résultats. Le cas échéant, le poste pourrait potentiellement être converti dès le départ d'un poste d'employé de l'État en un poste de fonctionnaire; Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique : https://fonction-publique.public.lu/fr/carriere.html (choisir le groupe de traitement ad hoc). Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature27/03/2026MinistèreMinistère de l'ÉconomieAdministration/OrganismeSTATECLieuEsch-BelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEconomieType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "La Mission du STATEC:La mission du STATEC - Institut national de la statistique et des études économiques - consiste à fournir aux décideurs publics et privés ainsi qu’aux citoyens un service public d’information statistique de haute qualité. Nous nous engageons à produire des statistiques, des analyses et des études qui représentent une image détaillée, fiable et objective de la société luxembourgeoise. Ces informations permettent d’enrichir le débat démocratique en toute transparence et aident nos utilisateurs à prendre des décisions appropriées.www.statistiques.public.luLa Mission de l’unité:L’Unité SOC5 « Collecte et gestion », qui est rattachée au Département SOC « Statistiques Sociales », a pour mission de collecter et de produire des statistiques sociales fiables et représentatives de la population résidante du Grand-Duché. Pour cela, l’unité réalise des enquêtes régulières auprès des individus et des ménages au Luxembourg, telles que l’enquête SILC sur les revenus et les conditions de vie, l’enquête sur les forces de travail, l’enquête sur le budget des ménages et l’enquête trimestrielle sur le tourisme des résidents. Cette unité a donc la charge de collecter et de gérer les données de plusieurs enquêtes sociales, de communiquer avec les ménages et des entreprises, de collaborer avec des enquêteurs internes et des prestataires externes et de coordonner les différents travaux entre unités au STATEC. ",
        "Missions": "Un(e) chargé(e) de la collecte des données a la charge de l'exécution des travaux de terrain, qui veille au respect des délais et qui est force de propositions:Assurer une planification et une organisation efficaces de la collecte de données dans le respect des échéances;Suivre l’avancement des enquêtes et assurer la qualité, la cohérence et l’intégrité des données collectées;Assurer la saisie, la vérification et la correction des données collectées;Respecter les protocoles de collecte et de protection des données, ainsi que le cadre légal;Accompagner et échanger avec les ménages et les entreprises enquêtés afin d’assurer une collecte de données de qualité;Collaborer avec les équipes terrain, les superviseurs, les prestataires externes et les analystes de données;Encadrer, former et accompagner une équipe d’enquêteurs;Mettre en place des processus d’amélioration continue pour la collecte des données;Rédiger et mettre à jour des supports de communication.",
        "Profil": "Compétences techniques Maîtrise des outils informatiques usuels (Word, Outlook, PowerPoint, Excel);Aptitude à la communication orale et écrite (LU, FR et DE), l’anglais est un atout;Savoir exécuter des opérations routinières dans un programme statistique;Connaissances du secteur des enquêtes;Disposer d’une expérience professionnelle comprise entre 4 et 9 ans. Compétences comportementales Capacité à développer une vue d’ensemble;Rigueur, sens de l'organisation et capacité à prioriser les tâches;Savoir travailler en équipe et être force de propositions;Très bonnes compétences en communication;Adaptabilité et ouverture aux changements;Avoir le désir de progresser continuellement et de s'investir en toute autonomie, avec un fort sens des responsabilités. Atouts Informations générales:Si vous avez obtenu des certificats de connaissance en langues émanant d'organismes reconnus et qui sont basés sur le référentiel \"CEFR\" (INL, Cambridge, TOEFL, Goethe Institut, etc.), veuillez svp les mentionner dans votre CV et les annexer;Si vous avez réussi l'épreuve d'aptitude générale de l'examen concours comme fonctionnaire, veuillez svp i) à la fois le mentionner dans votre lettre de candidature ET ii) joindre sous forme de fichier distinct le courrier attestant de votre réussite et détaillant vos résultats. Le cas échéant, le poste pourrait potentiellement être converti dès le départ d'un poste d'employé de l'État en un poste de fonctionnaire;Les informations relatives aux conditions d'engagement et de rémunération sont disponibles sur le site du Ministère de la Fonction Publique :https://fonction-publique.public.lu/fr/carriere.html(choisir le groupe de traitement ad hoc).",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-28T02:24:08.977833"
    },
    {
        "Title": "Intervenant socio-éducatif dans le domaine de la protection internationale (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Fevrier/20260227-intervenantsocioducatifdansled-449432.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire)",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 13/03/2026 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Admission au stage Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'accueil Missions Accompagner les différents groupes de demandeurs de protection internationale dans leur accueil et dans leur autonomie, selon les besoins spécifiques de chaque groupe; Prendre contact avec des bénévoles qui peuvent intervenir dans les structures d'hébergement (pratique des langues, activités de musique, bricolage, etc.); Organiser des réunions dans les structures d'hébergement pour les habitants, sur différents thèmes d'intérêt général; Organiser des activités culturelles et sportives et des projets pédagogiques sur différents sujets (cuisine, jardin, bricolage, lecture, culture, etc.); Prendre contact avec des organismes spécialisés (maisons relais, maisons de jeunes, groupes de parents, clubs de sport, crèches, clubs de loisirs, associations culturelles, etc.); Participer aux groupes de travail thématiques; Proposer des améliorations et des innovations en accord avec la stratégie en matière d'accueil; Transmettre des connaissances, du savoir-faire et du savoir-être aux participants; Assurer la veille pédagogique et technique dans son domaine d'intervention; Contribuer à l’analyse de l’acquisitions de compétences des participants. Profil Compétences techniques Expérience professionnelle d’au moins 3 ans dans une fonction similaire; Expérience professionnelle dans les pratiques d’accompagnement socio-éducatif des adultes, des adolescents et des enfants; Compétences interculturelles; Langues parlées: luxembourgeois, allemand, français, anglais; Langues écrites : allemand, français, anglais; Maîtrise des outils bureautiques du Pack Office, surtout Powerpoint; Connaître les caractéristiques socioculturelles des publics vulnérables; Maîtriser les techniques d'entretien; Savoir gérer des projets socio-éducatifs; Savoir travailler avec des outils méthodologiques appropriés à la transmission de saviors; Permis B2. Législation et réglementation: Connaître la législation et la réglementation du domaine de la protection de personnes vulnérables; Connaître la législation et la réglementation du domaine de la protection internationale; Connaître la législation et la réglementation du domaine social; Connaître la législation concernant la protection de l'enfance et de la jeunesse; Connaître la législation et la réglementation du domaine éducatif. Procédures internes/méthodologie: Connaître les procédures internes dans le domaine d'intervention: la pédagogie, la transmission de savoirs, l'évaluation. Compétences comportementales Avoir le sens de l'organisation et des responsabilités; Être polyvalent et ﬂexible; Savoir travailler en équipe et de manière autonome; Capacité de créer du lien, tout en gradant ses distances; Aisance relationnelle et discrétion. Atouts Expérience professionnelle dans le travail avec le public cible; Connaissances d’autres langues, tel que le Farsi, le Tigrigna, l’Arabe et l’Espagnole. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenir fonctionnaire de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'éducateur diplômé, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mars 2026 et envoyez les documents demandés par courriel à recrutement@ona.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature13/03/2026MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratAdmission au stageNationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Accompagner les différents groupes de demandeurs de protection internationale dans leur accueil et dans leur autonomie, selon les besoins spécifiques de chaque groupe;Prendre contact avec des bénévoles qui peuvent intervenir dans les structures d'hébergement (pratique des langues, activités de musique, bricolage, etc.);Organiser des réunions dans les structures d'hébergement pour les habitants, sur différents thèmes d'intérêt général;Organiser des activités culturelles et sportives et des projets pédagogiques sur différents sujets (cuisine, jardin, bricolage, lecture, culture, etc.);Prendre contact avec des organismes spécialisés (maisons relais, maisons de jeunes, groupes de parents, clubs de sport, crèches, clubs de loisirs, associations culturelles, etc.);Participer aux groupes de travail thématiques;Proposer des améliorations et des innovations en accord avec la stratégie en matière d'accueil;Transmettre des connaissances, du savoir-faire et du savoir-être aux participants;Assurer la veille pédagogique et technique dans son domaine d'intervention;Contribuer à l’analyse de l’acquisitions de compétences des participants.",
        "Profil": "Compétences techniques Expérience professionnelle d’au moins 3 ans dans une fonction similaire;Expérience professionnelle dans les pratiques d’accompagnement socio-éducatif des adultes, des adolescents et des enfants;Compétences interculturelles;Langues parlées: luxembourgeois, allemand, français, anglais;Langues écrites : allemand, français, anglais;Maîtrise des outils bureautiques du Pack Office, surtout Powerpoint;Connaître les caractéristiques socioculturelles des publics vulnérables;Maîtriser les techniques d'entretien;Savoir gérer des projets socio-éducatifs;Savoir travailler avec des outils méthodologiques appropriés à la transmission de saviors;Permis B2.Législation et réglementation:Connaître la législation et la réglementation du domaine de la protection de personnes vulnérables;Connaître la législation et la réglementation du domaine de la protection internationale;Connaître la législation et la réglementation du domaine social;Connaître la législation concernant la protection de l'enfance et de la jeunesse;Connaître la législation et la réglementation du domaine éducatif.Procédures internes/méthodologie:Connaître les procédures internes dans le domaine d'intervention: la pédagogie, la transmission de savoirs, l'évaluation. Compétences comportementales Avoir le sens de l'organisation et des responsabilités;Être polyvalent et ﬂexible;Savoir travailler en équipe et de manière autonome;Capacité de créer du lien, tout en gradant ses distances;Aisance relationnelle et discrétion. Atouts Expérience professionnelle dans le travail avec le public cible;Connaissances d’autres langues, tel que le Farsi, le Tigrigna, l’Arabe et l’Espagnole.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il n'est pas ouvert au changement d'administration. Obtenez plus de détails sur les conditions d'admission pour devenirfonctionnaire de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) soit du diplôme luxembourgeois de fin d’études secondaires techniques en tant qu'éducateur diplômé, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mars 2026 et envoyez les documents demandés par courriel àrecrutement@ona.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-02-28T02:24:08.977883"
    },
    {
        "Title": "Chargé de cours dans le domaine de la menuiserie - Unités Mobiles (m/f) (réf. E00040878)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Fevrier/20260227-chargdecoursdansledomainedelam-449337.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Service de la formation professionnelle Les unités mobiles abritent des ateliers mobiles pouvant être déployés en divers lieux à travers le pays. Leur but est de sensibiliser et d’initier les jeunes aux métiers manuels. Missions Élaborer et dispenser dans des unités mobiles et/ou CNFPCs : Des cours de formation du niveau DAP ; Des cours de formation dans le domaine péri-/para- scolaire ; Des cours d’« option » de l’Enseignement secondaire général et de l’Enseignement secondaire classique ; Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants. Profil Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation ; Communiquer de façon claire et précise ; Bonnes capacités d’analyse et de réflexion ; Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook) ; Maîtriser les 3 langues officielles du pays. Compétences comportementales Rigueur et sens de l’organisation ; Aisance relationnelle ; Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Service de la formation professionnelleLes unités mobiles abritent des ateliers mobiles pouvant être déployés en divers lieux à travers le pays. Leur but est de sensibiliser et d’initier les jeunes aux métiers manuels. ",
        "Missions": "Élaborer et dispenser dans des unités mobiles et/ou CNFPCs :Des cours de formation du niveau DAP ;Des cours de formation dans le domaine péri-/para- scolaire ;Des cours d’« option » de l’Enseignement secondaire général et de l’Enseignement secondaire classique ;Préparer et mettre en exécution des cours d’évaluation des performances scolaires des apprenants.",
        "Profil": "Compétences techniques Disposer de solides bases d’encadrement, d’animation ou de formation ;Communiquer de façon claire et précise ;Bonnes capacités d’analyse et de réflexion ;Maîtriser les outils bureautiques et informatiques courants (Microsoft Office, Outlook) ;Maîtriser les 3 langues officielles du pays. Compétences comportementales Rigueur et sens de l’organisation ;Aisance relationnelle ;Autonomie et flexibilité. Atouts Avoir une expérience professionnelle dans le domaine de l’enseignement.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-02-28T02:24:08.977992"
    },
    {
        "Title": "Chef de projet « GEPS » (m/f) (réf. E00040866) (réf. F00040867) (réf. M00040868)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260227-chefdeprojetgepsmfrfe00040866r-448950.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre psycho-social et d'accompagnement scolaires (CePAS)",
        "Application Deadline": "23/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 23/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre psycho-social et d'accompagnement scolaires (CePAS) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Centre psycho-social et d'accompagnement scolaires (CePAS) Missions Dans le cadre du développement d’un outil de gestion des activités au service des équipes éducatives et psycho-sociales, nous recrutons un chef de projet. Le chef de projet GEPS (CePAS) assure la coordination fonctionnelle et stratégique de l’outil GEPS. Il veille à la cohérence du système, à la conformité RGPD, à l’accompagnement des utilisateurs et à la production des rapports d’analyse. En tant que membre de l’équipe du Centre de Ressources (CdR) du CePAS, le chef de projet est en charge des missions suivantes : Sécurité et conformité RGPD : Suivi des protocoles de sécurité, documentation et conformité réglementaire en lien avec le service informatique; Accompagnement et support utilisateurs : Assistance fonctionnelle, suivi des tickets, accompagnement personnalisé, animation de sessions d’échanges et gestion de l’Helpdesk GEPS; Gestion de la plateforme d’échange : Gestion des espaces collaboratifs (Teams), diffusion d’informations, sensibilisation de la communauté d’utilisateurs; Gestion et coordination des formations : Identification des besoins, planification, création de supports pédagogiques, accompagne les formateur(trice) régionales et nationales; Analyses des besoins fonctionnels : Recueil et formalisation des besoins utilisateurs, priorisation des évolutions, coordination avec les équipes techniques; Analyse et reporting des données : Analyse de tableaux de bord trimestriels, consolidation académique et élaboration de rapport; Pilotage global et coordination : Planification des activités, organisation du groupe de travail GEPS, reporting au service de développement de qualité et la direction du CePAS, élaboration d’un rapport national avec le service de développement de la qualité du CePAS. Profil Compétences techniques Maîtrise fonctionnelle des outils collaboratifs numériques, notamment Microsoft 365 (Teams, SharePoint, Outlook); Expérience dans la gestion d’un Helpdesk et le support utilisateurs (suivi des tickets, priorisation, accompagnement); Connaissances en matière de protection des données (RGPD) et de sécurité de l’information; Capacité à analyser et formaliser des besoins fonctionnels et à assurer la coordination avec des équipes techniques; Maîtrise des outils de reporting et d’analyse de données (tableaux de bord, Excel ou outils équivalents); Compétences dans la conception de supports pédagogiques numériques et l’organisation de formations; Bonne maîtrise des langues luxembourgeoise (C1), française, allemande et anglaise; Maîtrise des logiciels bureautiques courants (Word, Excel, PowerPoint). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes; Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissance du secteur de l’éducation nationale et du contexte CePAS / EPS; Expérience dans un environnement institutionnel ou public; Expérience en gestion de projets transversaux. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management de projets ou en Transformation Digitale ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature23/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre psycho-social et d'accompagnement scolaires (CePAS)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Centre psycho-social et d'accompagnement scolaires (CePAS) ",
        "Missions": "Dans le cadre du développement d’un outil de gestion des activités au service des équipes éducatives et psycho-sociales, nous recrutons un chef de projet.Le chef de projet GEPS (CePAS) assure la coordination fonctionnelle et stratégique de l’outil GEPS. Il veille à la cohérence du système, à la conformité RGPD, à l’accompagnement des utilisateurs et à la production des rapports d’analyse. En tant que membre de l’équipe du Centre de Ressources (CdR) du CePAS, le chef de projet est en charge des missions suivantes :Sécurité et conformité RGPD : Suivi des protocoles de sécurité, documentation et conformité réglementaire en lien avec le service informatique;Accompagnement et support utilisateurs : Assistance fonctionnelle, suivi des tickets, accompagnement personnalisé, animation de sessions d’échanges et gestion de l’Helpdesk GEPS;Gestion de la plateforme d’échange : Gestion des espaces collaboratifs (Teams), diffusion d’informations, sensibilisation de la communauté d’utilisateurs;Gestion et coordination des formations : Identification des besoins, planification, création de supports pédagogiques, accompagne les formateur(trice) régionales et nationales;Analyses des besoins fonctionnels : Recueil et formalisation des besoins utilisateurs, priorisation des évolutions, coordination avec les équipes techniques;Analyse et reporting des données : Analyse de tableaux de bord trimestriels, consolidation académique et élaboration de rapport;Pilotage global et coordination : Planification des activités, organisation du groupe de travail GEPS, reporting au service de développement de qualité et la direction du CePAS, élaboration d’un rapport national avec le service de développement de la qualité du CePAS.",
        "Profil": "Compétences techniques Maîtrise fonctionnelle des outils collaboratifs numériques, notamment Microsoft 365 (Teams, SharePoint, Outlook);Expérience dans la gestion d’un Helpdesk et le support utilisateurs (suivi des tickets, priorisation, accompagnement);Connaissances en matière de protection des données (RGPD) et de sécurité de l’information;Capacité à analyser et formaliser des besoins fonctionnels et à assurer la coordination avec des équipes techniques;Maîtrise des outils de reporting et d’analyse de données (tableaux de bord, Excel ou outils équivalents);Compétences dans la conception de supports pédagogiques numériques et l’organisation de formations;Bonne maîtrise des langues luxembourgeoise (C1), française, allemande et anglaise;Maîtrise des logiciels bureautiques courants (Word, Excel, PowerPoint). Compétences comportementales Conceptualiser : Vous pensez de façon abstraite à l’aide de concepts, vous modélisez et simulez le futur pour concevoir des solutions réalistes;Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Connaissance du secteur de l’éducation nationale et du contexte CePAS / EPS;Expérience dans un environnement institutionnel ou public;Expérience en gestion de projets transversaux.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en management de projets ou en Transformation Digitale ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-28T02:24:08.978105"
    },
    {
        "Title": "Auditeur AEOI (m/f) (réf. E00040883) (réf. F00040884) (réf. M00040885)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Fevrier/20260227-auditeuraeoimfrfe00040883rff00-449344.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 20/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La personne retenue sera affectée au Bureau de la retenue d’impôt sur les intérêts de l’Administration des contributions directes, équipe « échange automatique d’informations » chargée de l’analyse, de l’implémentation nationale et de l’échange automatique. Missions Conduire ou participer à des contrôles sur place portant sur l’échange automatique d’informations, dont notamment la conformité des institutions financières à la NCD et FATCA; Suivi journalier des dossiers soumis à vérification; Préparation et réalisation d’entretiens; Rédaction de compte- rendus et de rapports de vérification et réalisation de suivis d’audit sur base de plan d’action; Rédaction d’avis et de procédures opérationnelles; Analyse des différents documents concernant l’échange automatique: Gestion des bases de données spécifiques à l’échange automatique; Gestion d’une partie du volet opérationnel de l’échange automatique; Apport métier dans le cadre de la mise en place de solutions informatiques; Participation à des réunions nationales et internationales. Profil Compétences techniques Expérience professionnelle confirmée d’au moins 5 ans dans le domaine de l’audit et/ou dans le secteur financier; Excellente capacité analytique portant sur les textes de lois, directives, règlements ou des documents soumis dans le cadre d’un audit; Bonne compréhension du fonctionnement de la place financière luxembourgeoise et de ses acteurs; Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques / bureautiques; Excellente capacité à assimiler et s’approprier rapidement des sujets nouveaux; Aisance dans la rédaction de courriers administratifs; Très bonne maîtrise écrite et parlée des trois langues administratives et de l’anglais. Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise; Excellente aptitude à travailler en équipe, mais aussi de façon autonome; Excellente capacité à se familiariser avec les sujets relevant des différents domaines de l’échange automatique; Sens de l'initiative et des responsabilités; Solides compétences relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes; Solides capacités d’adaptation, d’analyse et de synthèse; Capacité à répondre rapidement aux besoins de l’équipe; Intérêt pour les domaines juridique et informatique. Atouts Expérience professionnelle et/ou formation dans le domaine de la fiscalité directe et en matière d’échange automatique d’informations; Expérience professionnelle ou une formation en audit de systèmes IT ou audit règlementaire; Niveau de qualification d‘expert-comptable ou de reviseur d’entreprise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, en gestion, en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature20/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La personne retenue sera affectée au Bureau de la retenue d’impôt sur les intérêts de l’Administration des contributions directes, équipe « échange automatique d’informations » chargée de l’analyse, de l’implémentation nationale et de l’échange automatique. ",
        "Missions": "Conduire ou participer à des contrôles sur place portant sur l’échange automatique d’informations, dont notamment la conformité des institutions financières à la NCD et FATCA;Suivi journalier des dossiers soumis à vérification;Préparation et réalisation d’entretiens;Rédaction de compte- rendus et de rapports de vérification et réalisation de suivis d’audit sur base de plan d’action;Rédaction d’avis et de procédures opérationnelles;Analyse des différents documents concernant l’échange automatique:Gestion des bases de données spécifiques à l’échange automatique;Gestion d’une partie du volet opérationnel de l’échange automatique;Apport métier dans le cadre de la mise en place de solutions informatiques;Participation à des réunions nationales et internationales.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée d’au moins 5 ans dans le domaine de l’audit et/ou dans le secteur financier;Excellente capacité analytique portant sur les textes de lois, directives, règlements ou des documents soumis dans le cadre d’un audit;Bonne compréhension du fonctionnement de la place financière luxembourgeoise et de ses acteurs;Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques / bureautiques;Excellente capacité à assimiler et s’approprier rapidement des sujets nouveaux;Aisance dans la rédaction de courriers administratifs;Très bonne maîtrise écrite et parlée des trois langues administratives et de l’anglais. Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise;Excellente aptitude à travailler en équipe, mais aussi de façon autonome;Excellente capacité à se familiariser avec les sujets relevant des différents domaines de l’échange automatique;Sens de l'initiative et des responsabilités;Solides compétences relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes;Solides capacités d’adaptation, d’analyse et de synthèse;Capacité à répondre rapidement aux besoins de l’équipe;Intérêt pour les domaines juridique et informatique. Atouts Expérience professionnelle et/ou formation dans le domaine de la fiscalité directe et en matière d’échange automatique d’informations;Expérience professionnelle ou une formation en audit de systèmes IT ou audit règlementaire;Niveau de qualification d‘expert-comptable ou de reviseur d’entreprise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences économiques, en gestion, en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-28T02:24:08.978119"
    },
    {
        "Title": "Junior en gestion administrative et financière (m/f) (réf. E00040860)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A1/Fevrier/20260227-juniorengestionadministrativee-448968.html",
        "Education Level": "Master",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 16/03/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) pour assister à la mise en place opérationnelle, le fonctionnement quotidien et la structuration progressive des processus internes d’un nouvel établissement public. Le collaborateur sera transféré à cet établissement public une fois sa création établie. Le poste se caractérise par une forte polyvalence, une exposition directe aux fonctions financières, administratives et organisationnelles, et constitue une opportunité structurante pour un profil universitaire souhaitant évoluer dans un environnement public moderne. Missions Appui à la gestion administrative et financière: Assister la personne en charge de l’administratif et financier dans la gestion quotidienne des opérations; Participer à l’ouverture et au suivi des comptes bancaires et autres relations administratives externes; Préparer et suivre les démarches administratives variées (affiliations, inscriptions, correspondances officielles, formalités diverses). Comptabilité et opérations financières courantes: Mettre à jour la comptabilité courante (saisie, classement, rapprochements simples); Connaissance et utilisation aisée de logiciels comptables (Odoo, BOB50, etc); Préparer les paiements (vérification des pièces, préparation des ordres, suivi); Assurer le suivi administratif des courriers et factures entrantes et sortantes; Classer et archiver les pièces comptables et justificatives. Commandes et logistique administrative: Réceptionner et enregistrer les commandes et livraisons; Assurer le suivi administratif des achats et prestations; Gérer les relations pratiques avec les fournisseurs et prestataires. Rédaction de procédures et documentation interne: Participer à la rédaction, à la mise en forme et à la mise à jour des procédures internes (administratives, financières, organisationnelles); Contribuer à la documentation des processus et à la structuration des dossiers internes. Organisation des réunions et secrétariat: Organiser les réunions (convocations, ordre du jour, logistique, salles, supports); Rédiger les procès-verbaux de réunions, notes et comptes rendus; Assurer le suivi des décisions et actions décidées en réunion. Contribution à la modernisation et aux outils numériques: Participer à la mise en place et à l’utilisation d’outils numériques de gestion (comptabilité, gestion documentaire, workflow); Proposer des améliorations organisationnelles ou technologiques visant à gagner en efficacité; Contribuer à la digitalisation des processus internes. Profil Compétences techniques Excellente maîtrise des langues officielles du Luxembourg et de l’anglais; Intérêt pour les processus financiers et comptables; Capacité à rédiger des documents clairs et structurés (procédures, procès-verbaux); Aisance avec les outils numériques et intérêt pour les nouvelles technologies; Maîtrise des outils bureautiques modernes (Suite Microsoft 365, outils collaboratifs, gestion documentaire) et des réseaux sociaux; Connaissance du fonctionnement des institutions publiques et du protocole administratif constitue un atout; Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de lutte contre le blanchiment d’argent et le financement du terrorisme. Compétences comportementales Polyvalence, fiabilité et sens de l’organisation; Rigueur administrative et attention aux détails; Discrétion et respect de la confidentialité; Capacité à travailler dans un environnement en construction, avec des tâches variées; Motivation pour évoluer vers des responsabilités accrues à moyen terme; Esprit d’équipe, sens du service public et intégrité professionnelle. Atouts Une première expérience professionnelle ou des stages en environnement administratif, financier ou public constituent un atout; Les profils jeunes diplômés motivés sont acceptés, sous réserve d’une forte capacité d’apprentissage et d’organisation; Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de Lutte contre le blanchiment d’argent et le financement du terrorisme; Une connaissance de la procédure des marchés publics constitue à un atout distinctif. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion, droit, comptabilité, administration publique, droit, sciences économiques ou domaine connexe ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature16/03/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) pour assister à la mise en place opérationnelle, le fonctionnement quotidien et la structuration progressive des processus internes d’un nouvel établissement public.Le collaborateur sera transféré à cet établissement public une fois sa création établie.Le poste se caractérise par une forte polyvalence, une exposition directe aux fonctions financières, administratives et organisationnelles, et constitue une opportunité structurante pour un profil universitaire souhaitant évoluer dans un environnement public moderne. ",
        "Missions": "Appui à la gestion administrative et financière:Assister la personne en charge de l’administratif et financier dans la gestion quotidienne des opérations;Participer à l’ouverture et au suivi des comptes bancaires et autres relations administratives externes;Préparer et suivre les démarches administratives variées (affiliations, inscriptions, correspondances officielles, formalités diverses).Comptabilité et opérations financières courantes:Mettre à jour la comptabilité courante (saisie, classement, rapprochements simples);Connaissance et utilisation aisée de logiciels comptables (Odoo, BOB50, etc);Préparer les paiements (vérification des pièces, préparation des ordres, suivi);Assurer le suivi administratif des courriers et factures entrantes et sortantes;Classer et archiver les pièces comptables et justificatives.Commandes et logistique administrative:Réceptionner et enregistrer les commandes et livraisons;Assurer le suivi administratif des achats et prestations;Gérer les relations pratiques avec les fournisseurs et prestataires.Rédaction de procédures et documentation interne:Participer à la rédaction, à la mise en forme et à la mise à jour des procédures internes (administratives, financières, organisationnelles);Contribuer à la documentation des processus et à la structuration des dossiers internes.Organisation des réunions et secrétariat:Organiser les réunions (convocations, ordre du jour, logistique, salles, supports);Rédiger les procès-verbaux de réunions, notes et comptes rendus;Assurer le suivi des décisions et actions décidées en réunion.Contribution à la modernisation et aux outils numériques:Participer à la mise en place et à l’utilisation d’outils numériques de gestion (comptabilité, gestion documentaire, workflow);Proposer des améliorations organisationnelles ou technologiques visant à gagner en efficacité;Contribuer à la digitalisation des processus internes.",
        "Profil": "Compétences techniques Excellente maîtrise des langues officielles du Luxembourg et de l’anglais;Intérêt pour les processus financiers et comptables;Capacité à rédiger des documents clairs et structurés (procédures, procès-verbaux);Aisance avec les outils numériques et intérêt pour les nouvelles technologies;Maîtrise des outils bureautiques modernes (Suite Microsoft 365, outils collaboratifs, gestion documentaire) et des réseaux sociaux;Connaissance du fonctionnement des institutions publiques et du protocole administratif constitue un atout;Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de lutte contre le blanchiment d’argent et le financement du terrorisme. Compétences comportementales Polyvalence, fiabilité et sens de l’organisation;Rigueur administrative et attention aux détails;Discrétion et respect de la confidentialité;Capacité à travailler dans un environnement en construction, avec des tâches variées;Motivation pour évoluer vers des responsabilités accrues à moyen terme;Esprit d’équipe, sens du service public et intégrité professionnelle. Atouts Une première expérience professionnelle ou des stages en environnement administratif, financier ou public constituent un atout;Les profils jeunes diplômés motivés sont acceptés, sous réserve d’une forte capacité d’apprentissage et d’organisation;Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de Lutte contre le blanchiment d’argent et le financement du terrorisme;Une connaissance de la procédure des marchés publics constitue à un atout distinctif.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en gestion, droit, comptabilité, administration publique, droit, sciences économiques ou domaine connexe ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-28T02:24:08.978347"
    },
    {
        "Title": "Artisan DAP (CATP) (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2026/Fevrier/20260227-artisandapcatpmf-449434.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "27/03/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Carrière H3 Date limite de candidature 27/03/2026 Commune/Syndicat de communes Administration communale de Reckange-sur-Mess Circonscription Sud Lieu Reckange-sur-Mess Service/Département Service des eaux Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://reckange.lu/vacance-de-poste-un-salarie-a-tache-manuelle-m-f/",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireCarrière H3Date limite de candidature27/03/2026Commune/Syndicat de communesAdministration communale de Reckange-sur-MessCirconscriptionSudLieuReckange-sur-MessService/DépartementService des eauxTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://reckange.lu/vacance-de-poste-un-salarie-a-tache-manuelle-m-f/",
        "Group Classification": "Carrière H3",
        "Location": "Sud",
        "adding_date": "2026-02-28T02:24:08.978596"
    },
    {
        "Title": "Fonctionnaire A2 / Service des ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260227-fonctionnairea2servicedesresso-449438.html",
        "Education Level": "Bachelor",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 20/03/2026 Commune/Syndicat de communes Administration communale de Steinsel Circonscription Centre Lieu Steinsel Service/Département Service des ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.steinsel.lu/avis-au-public/vacance-de-poste-1-fonctionnaire-communal-m-f-groupe-de-traitement-b1-ou-a2/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature20/03/2026Commune/Syndicat de communesAdministration communale de SteinselCirconscriptionCentreLieuSteinselService/DépartementService des ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.steinsel.lu/avis-au-public/vacance-de-poste-1-fonctionnaire-communal-m-f-groupe-de-traitement-b1-ou-a2/",
        "Group Classification": "A2",
        "Location": "Centre",
        "adding_date": "2026-02-28T02:24:08.978636"
    },
    {
        "Title": "Intervenant socio-éducatif dans le domaine de la protection internationale (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Fevrier/20260227-intervenantsocioducatifdansled-449293.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Cohésion sociale",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Office national de l'accueil",
        "Application Deadline": "13/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 13/03/2026 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Office national de l'accueil Lieu Luxembourg-Kirchberg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Cohésion sociale Qui recrute ? Office national de l'accueil Missions Accompagner les différents groupes de demandeurs de protection internationale dans leur accueil et dans leur autonomie, selon les besoins spécifiques de chaque groupe; Prendre contact avec des bénévoles qui peuvent intervenir dans les structures d'hébergement (pratique des langues, activités de musique, bricolage, etc.); Organiser des réunions dans les structures d'hébergement pour les habitants, sur différents thèmes d'intérêt général; Organiser des activités culturelles et sportives et des projets pédagogiques sur différents sujets (cuisine, jardin, bricolage, lecture, culture, etc.); Prendre contact avec des organismes spécialisés (maisons relais, maisons de jeunes, groupes de parents, clubs de sport, crèches, clubs de loisirs, associations culturelles, etc.); Participer aux groupes de travail thématiques; Proposer des améliorations et des innovations en accord avec la stratégie en matière d'accueil; Transmettre des connaissances, du savoir-faire et du savoir-être aux participants; Assurer la veille pédagogique et technique dans son domaine d'intervention; Contribuer à l’analyse de l’acquisitions de compétences des participants. Profil Compétences techniques Expérience professionnelle d’au moins 3 ans dans une fonction similaire; Expérience professionnelle dans les pratiques d’accompagnement socio-éducatif des adultes, des adolescents et des enfants; Compétences interculturelles; Langues parlées: luxembourgeois, allemand, français, anglais; Langues écrites : allemand, français, anglais; Maîtrise des outils bureautiques du Pack Office, surtout Powerpoint; Connaître les caractéristiques socioculturelles des publics vulnérables; Maîtriser les techniques d'entretien; Savoir gérer des projets socio-éducatifs; Savoir travailler avec des outils méthodologiques appropriés à la transmission de saviors; Permis B2. Législation et réglementation: Connaître la législation et la réglementation du domaine de la protection de personnes vulnérables; Connaître la législation et la réglementation du domaine de la protection internationale; Connaître la législation et la réglementation du domaine social; Connaître la législation concernant la protection de l'enfance et de la jeunesse; Connaître la législation et la réglementation du domaine éducatif. Procédures internes/méthodologie: Connaître les procédures internes dans le domaine d'intervention: la pédagogie, la transmission de savoirs, l'évaluation. Compétences comportementales Avoir le sens de l'organisation et des responsabilités; Être polyvalent et ﬂexible; Savoir travailler en équipe et de manière autonome; Capacité de créer du lien, tout en gradant ses distances; Aisance relationnelle et discrétion. Atouts Expérience professionnelle dans le travail avec le public cible; Connaissances d’autres langues, tel que le Farsi, le Tigrigna, l’Arabe et l’Espagnole. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mars 2026 et envoyez les documents demandés par courriel à recrutement@ona.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature13/03/2026MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeOffice national de l'accueilLieuLuxembourg-KirchbergTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersCohésion sociale",
        "Qui recrute ?": " Office national de l'accueil ",
        "Missions": "Accompagner les différents groupes de demandeurs de protection internationale dans leur accueil et dans leur autonomie, selon les besoins spécifiques de chaque groupe;Prendre contact avec des bénévoles qui peuvent intervenir dans les structures d'hébergement (pratique des langues, activités de musique, bricolage, etc.);Organiser des réunions dans les structures d'hébergement pour les habitants, sur différents thèmes d'intérêt général;Organiser des activités culturelles et sportives et des projets pédagogiques sur différents sujets (cuisine, jardin, bricolage, lecture, culture, etc.);Prendre contact avec des organismes spécialisés (maisons relais, maisons de jeunes, groupes de parents, clubs de sport, crèches, clubs de loisirs, associations culturelles, etc.);Participer aux groupes de travail thématiques;Proposer des améliorations et des innovations en accord avec la stratégie en matière d'accueil;Transmettre des connaissances, du savoir-faire et du savoir-être aux participants;Assurer la veille pédagogique et technique dans son domaine d'intervention;Contribuer à l’analyse de l’acquisitions de compétences des participants.",
        "Profil": "Compétences techniques Expérience professionnelle d’au moins 3 ans dans une fonction similaire;Expérience professionnelle dans les pratiques d’accompagnement socio-éducatif des adultes, des adolescents et des enfants;Compétences interculturelles;Langues parlées: luxembourgeois, allemand, français, anglais;Langues écrites : allemand, français, anglais;Maîtrise des outils bureautiques du Pack Office, surtout Powerpoint;Connaître les caractéristiques socioculturelles des publics vulnérables;Maîtriser les techniques d'entretien;Savoir gérer des projets socio-éducatifs;Savoir travailler avec des outils méthodologiques appropriés à la transmission de saviors;Permis B2. Législation et réglementation:Connaître la législation et la réglementation du domaine de la protection de personnes vulnérables;Connaître la législation et la réglementation du domaine de la protection internationale;Connaître la législation et la réglementation du domaine social;Connaître la législation concernant la protection de l'enfance et de la jeunesse;Connaître la législation et la réglementation du domaine éducatif.Procédures internes/méthodologie:Connaître les procédures internes dans le domaine d'intervention: la pédagogie, la transmission de savoirs, l'évaluation. Compétences comportementales Avoir le sens de l'organisation et des responsabilités;Être polyvalent et ﬂexible;Savoir travailler en équipe et de manière autonome;Capacité de créer du lien, tout en gradant ses distances;Aisance relationnelle et discrétion. Atouts Expérience professionnelle dans le travail avec le public cible;Connaissances d’autres langues, tel que le Farsi, le Tigrigna, l’Arabe et l’Espagnole.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 13 mars 2026 et envoyez les documents demandés par courriel àrecrutement@ona.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-02-28T02:24:08.978666"
    },
    {
        "Title": "Juriste (m/f) (réf. M00040889)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2026/A1/Fevrier/20260227-juristemfrfm00040889-449362.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Service de la formation professionnelle",
        "Application Deadline": "20/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 20/03/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Service de la formation professionnelle Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Service de la formation professionnelle Missions Collaboration étroite avec le responsable pour la conception et la rédaction des avant-projets de lois et règlements grand-ducaux; Réalisation de recherches approfondies, rédaction d’avis juridiques et de notes de synthèse pour l'analyse des dossiers stratégiques; Élaboration de conventions de collaboration et mise en œuvre rigoureuse des procédures de marchés publics; Suivi proactif des recours gracieux et contentieux pour assurer la sécurité juridique des décisions du service; Assurer une veille constante et une analyse d'impact des évolutions législatives sur la formation professionnelle; Participation active aux réunions stratégiques et aux divers groupes de travail. Profil Compétences techniques Être juriste de formation ou justifier d'une expérience confirmée en matière de procédure législative. Compétences comportementales Sens de responsabilité, d'engagement personnel; Sens de l'organisation et de rigueur; Être disponible; Capacité d'analyse et de synthèse; Capacité de travailler en équipe pluridisciplinaire et capacité de travailler de façon autonome; Avoir un intérêt prononcé pour les domaines relevant de la compétence du Service de la formation professionnelle. Atouts Avoir le sens de la confidentialité; Maîtrise de la langue anglaise tant à l'écrit qu'à l'oral. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que Juriste ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature20/03/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeService de la formation professionnelleLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Service de la formation professionnelle ",
        "Missions": "Collaboration étroite avec le responsable pour la conception et la rédaction des avant-projets de lois et règlements grand-ducaux;Réalisation de recherches approfondies, rédaction d’avis juridiques et de notes de synthèse pour l'analyse des dossiers stratégiques;Élaboration de conventions de collaboration et mise en œuvre rigoureuse des procédures de marchés publics;Suivi proactif des recours gracieux et contentieux pour assurer la sécurité juridique des décisions du service;Assurer une veille constante et une analyse d'impact des évolutions législatives sur la formation professionnelle;Participation active aux réunions stratégiques et aux divers groupes de travail.",
        "Profil": "Compétences techniques Être juriste de formation ou justifier d'une expérience confirmée en matière de procédure législative. Compétences comportementales Sens de responsabilité, d'engagement personnel;Sens de l'organisation et de rigueur;Être disponible;Capacité d'analyse et de synthèse;Capacité de travailler en équipe pluridisciplinaire et capacité de travailler de façon autonome;Avoir un intérêt prononcé pour les domaines relevant de la compétence du Service de la formation professionnelle. Atouts Avoir le sens de la confidentialité;Maîtrise de la langue anglaise tant à l'écrit qu'à l'oral.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en tant que Juriste ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-02-28T02:24:08.978801"
    },
    {
        "Title": "Junior en gestion administrative et financière (m/f) (réf. E00040861)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Fevrier/20260227-juniorengestionadministrativee-448969.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "16/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 16/03/2026 Ministère Ministère des Finances Administration/Organisme Département ministériel Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Le ministère des Finances cherche un collaborateur (m/f) pour assister à la mise en place opérationnelle, le fonctionnement quotidien et la structuration progressive des processus internes d’un nouvel établissement public (employé/fonctionnaire de l’Etat). Le collaborateur sera transféré à cet établissement public une fois sa création établie. Le poste se caractérise par une forte polyvalence, une exposition directe aux fonctions financières, administratives et organisationnelles, et constitue une opportunité structurante pour un profil universitaire souhaitant évoluer dans un environnement public moderne. Missions L’Assistant en gestion administrative et financière assure un soutien opérationnel transversal couvrant : la gestion administrative courante; l’appui aux fonctions financières et comptables; la rédaction et la formalisation de procédures internes; l’organisation logistique et administrative de l’établissement; le secrétariat des réunions et instances. Il contribue activement à la mise en place des fondations administratives et financières de l’établissement. Appui à la gestion administrative et financière: Assister la personne en charge de l’administratif et financier dans la gestion quotidienne des opérations; Participer à l’ouverture et au suivi des comptes bancaires et autres relations administratives externes; Préparer et suivre les démarches administratives variées (affiliations, inscriptions, correspondances officielles, formalités diverses). Comptabilité et opérations financières courantes: Mettre à jour la comptabilité courante (saisie, classement, rapprochements simples); Connaissance et utilisation aisée de logiciels comptables (Odoo, BOB50, etc); Préparer les paiements (vérification des pièces, préparation des ordres, suivi); Assurer le suivi administratif des courriers et factures entrantes et sortantes; Classer et archiver les pièces comptables et justificatives. Commandes et logistique administrative: Réceptionner et enregistrer les commandes et livraisons; Assurer le suivi administratif des achats et prestations; Gérer les relations pratiques avec les fournisseurs et prestataires. Rédaction de procédures et documentation interne: Participer à la rédaction, à la mise en forme et à la mise à jour des procédures internes (administratives, financières, organisationnelles); Contribuer à la documentation des processus et à la structuration des dossiers internes. Organisation des réunions et secrétariat: Organiser les réunions (convocations, ordre du jour, logistique, salles, supports); Rédiger les procès-verbaux de réunions, notes et comptes rendus; Assurer le suivi des décisions et actions décidées en réunion. Contribution à la modernisation et aux outils numériques: Participer à la mise en place et à l’utilisation d’outils numériques de gestion (comptabilité, gestion documentaire, workflow); Proposer des améliorations organisationnelles ou technologiques visant à gagner en efficacité; Contribuer à la digitalisation des processus internes. Profil Compétences techniques Excellente maîtrise des langues officielles du Luxembourg et de l’anglais; Intérêt pour les processus financiers et comptables; Capacité à rédiger des documents clairs et structurés (procédures, procès-verbaux); Aisance avec les outils numériques et intérêt pour les nouvelles technologies; Maîtrise des outils bureautiques modernes (Suite Microsoft 365, outils collaboratifs, gestion documentaire) et des réseaux sociaux; Connaissance du fonctionnement des institutions publiques et du protocole administratif constitue un atout; Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de lutte contre le blanchiment d’argent et le financement du terrorisme. Compétences comportementales Polyvalence, fiabilité et sens de l’organisation; Rigueur administrative et attention aux détails; Discrétion et respect de la confidentialité; Capacité à travailler dans un environnement en construction, avec des tâches variées; Motivation pour évoluer vers des responsabilités accrues à moyen terme; Esprit d’équipe, sens du service public et intégrité professionnelle. Atouts Une première expérience professionnelle ou des stages en environnement administratif, financier ou public constituent un atout; Les profils jeunes diplômés motivés sont acceptés, sous réserve d’une forte capacité d’apprentissage et d’organisation; Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de Lutte contre le blanchiment d’argent et le financement du terrorisme; Une connaissance de la procédure des marchés publics constitue à un atout distinctif. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion, droit, comptabilité, administration publique, droit, sciences économiques ou domaine connexe ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature16/03/2026MinistèreMinistère des FinancesAdministration/OrganismeDépartement ministérielLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Le ministère des Finances cherche un collaborateur (m/f) pour assister à la mise en place opérationnelle, le fonctionnement quotidien et la structuration progressive des processus internes d’un nouvel établissement public (employé/fonctionnaire de l’Etat).Le collaborateur sera transféré à cet établissement public une fois sa création établie.Le poste se caractérise par une forte polyvalence, une exposition directe aux fonctions financières, administratives et organisationnelles, et constitue une opportunité structurante pour un profil universitaire souhaitant évoluer dans un environnement public moderne. ",
        "Missions": "L’Assistant en gestion administrative et financière assure un soutien opérationnel transversal couvrant : la gestion administrative courante;l’appui aux fonctions financières et comptables;la rédaction et la formalisation de procédures internes;l’organisation logistique et administrative de l’établissement;le secrétariat des réunions et instances. Il contribue activement à la mise en place des fondations administratives et financières de l’établissement. Appui à la gestion administrative et financière:Assister la personne en charge de l’administratif et financier dans la gestion quotidienne des opérations;Participer à l’ouverture et au suivi des comptes bancaires et autres relations administratives externes;Préparer et suivre les démarches administratives variées (affiliations, inscriptions, correspondances officielles, formalités diverses).Comptabilité et opérations financières courantes:Mettre à jour la comptabilité courante (saisie, classement, rapprochements simples);Connaissance et utilisation aisée de logiciels comptables (Odoo, BOB50, etc);Préparer les paiements (vérification des pièces, préparation des ordres, suivi);Assurer le suivi administratif des courriers et factures entrantes et sortantes;Classer et archiver les pièces comptables et justificatives.Commandes et logistique administrative:Réceptionner et enregistrer les commandes et livraisons;Assurer le suivi administratif des achats et prestations;Gérer les relations pratiques avec les fournisseurs et prestataires.Rédaction de procédures et documentation interne:Participer à la rédaction, à la mise en forme et à la mise à jour des procédures internes (administratives, financières, organisationnelles);Contribuer à la documentation des processus et à la structuration des dossiers internes.Organisation des réunions et secrétariat:Organiser les réunions (convocations, ordre du jour, logistique, salles, supports);Rédiger les procès-verbaux de réunions, notes et comptes rendus;Assurer le suivi des décisions et actions décidées en réunion.Contribution à la modernisation et aux outils numériques:Participer à la mise en place et à l’utilisation d’outils numériques de gestion (comptabilité, gestion documentaire, workflow);Proposer des améliorations organisationnelles ou technologiques visant à gagner en efficacité;Contribuer à la digitalisation des processus internes.",
        "Profil": "Compétences techniques Excellente maîtrise des langues officielles du Luxembourg et de l’anglais;Intérêt pour les processus financiers et comptables;Capacité à rédiger des documents clairs et structurés (procédures, procès-verbaux);Aisance avec les outils numériques et intérêt pour les nouvelles technologies;Maîtrise des outils bureautiques modernes (Suite Microsoft 365, outils collaboratifs, gestion documentaire) et des réseaux sociaux;Connaissance du fonctionnement des institutions publiques et du protocole administratif constitue un atout;Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de lutte contre le blanchiment d’argent et le financement du terrorisme. Compétences comportementales Polyvalence, fiabilité et sens de l’organisation;Rigueur administrative et attention aux détails;Discrétion et respect de la confidentialité;Capacité à travailler dans un environnement en construction, avec des tâches variées;Motivation pour évoluer vers des responsabilités accrues à moyen terme;Esprit d’équipe, sens du service public et intégrité professionnelle. Atouts Une première expérience professionnelle ou des stages en environnement administratif, financier ou public constituent un atout;Les profils jeunes diplômés motivés sont acceptés, sous réserve d’une forte capacité d’apprentissage et d’organisation;Connaissance ou intérêt prononcé pour la règlementation nationale et internationale en matière de Lutte contre le blanchiment d’argent et le financement du terrorisme;Une connaissance de la procédure des marchés publics constitue à un atout distinctif.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en gestion, droit, comptabilité, administration publique, droit, sciences économiques ou domaine connexe ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-28T02:24:08.978894"
    },
    {
        "Title": "Fonctionnaire B1 / Service des ressources humaines (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Fevrier/20260227-fonctionnaireb1servicedesresso-449435.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "20/03/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 20/03/2026 Commune/Syndicat de communes Administration communale de Steinsel Circonscription Centre Lieu Steinsel Service/Département Service des ressources humaines Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.steinsel.lu/avis-au-public/vacance-de-poste-1-fonctionnaire-communal-m-f-groupe-de-traitement-b1-ou-a2/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature20/03/2026Commune/Syndicat de communesAdministration communale de SteinselCirconscriptionCentreLieuSteinselService/DépartementService des ressources humainesTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.steinsel.lu/avis-au-public/vacance-de-poste-1-fonctionnaire-communal-m-f-groupe-de-traitement-b1-ou-a2/",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2026-02-28T02:24:08.978985"
    },
    {
        "Title": "Auditeur AEOI (m/f) (réf. E00040886) (réf. F00040887) (réf. M00040888)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A2/Fevrier/20260227-auditeuraeoimfrfe00040886rff00-449346.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "20/03/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 20/03/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? La personne retenue sera affectée au Bureau de la retenue d’impôt sur les intérêts de l’Administration des contributions directes, équipe « échange automatique d’informations » chargée de l’analyse, de l’implémentation nationale et de l’échange automatique. Missions Conduire ou participer à des contrôles sur place portant sur l’échange automatique d’informations, dont notamment la conformité des institutions financières à la NCD et FATCA; Suivi journalier des dossiers soumis à vérification; Préparation et réalisation d’entretiens; Rédaction de compte- rendus et de rapports de vérification et réalisation de suivis d’audit sur base de plan d’action; Rédaction d’avis et de procédures opérationnelles; Analyse des différents documents concernant l’échange automatique: Gestion des bases de données spécifiques à l’échange automatique; Gestion d’une partie du volet opérationnel de l’échange automatique; Apport métier dans le cadre de la mise en place de solutions informatiques; Participation à des réunions nationales et internationales. Profil Compétences techniques Expérience professionnelle confirmée d’au moins 5 ans dans le domaine de l’audit et/ou dans le secteur financier; Excellente capacité analytique portant sur les textes de lois, directives, règlements ou des documents soumis dans le cadre d’un audit; Bonne compréhension du fonctionnement de la place financière luxembourgeoise et de ses acteurs; Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques / bureautiques; Excellente capacité à assimiler et s’approprier rapidement des sujets nouveaux; Aisance dans la rédaction de courriers administratifs; Très bonne maîtrise écrite et parlée des trois langues administratives et de l’anglais. Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise; Excellente aptitude à travailler en équipe, mais aussi de façon autonome; Excellente capacité à se familiariser avec les sujets relevant des différents domaines de l’échange automatique; Sens de l'initiative et des responsabilités; Solides compétences relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes; Solides capacités d’adaptation, d’analyse et de synthèse; Capacité à répondre rapidement aux besoins de l’équipe; Intérêt pour les domaines juridique et informatique. Atouts Expérience professionnelle et/ou formation dans le domaine de la fiscalité directe et en matière d’échange automatique d’informations; Expérience professionnelle ou une formation en audit de systèmes IT ou audit règlementaire; Niveau de qualification d‘expert-comptable ou de reviseur d’entreprise. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences économiques, en gestion, en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature20/03/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " La personne retenue sera affectée au Bureau de la retenue d’impôt sur les intérêts de l’Administration des contributions directes, équipe « échange automatique d’informations » chargée de l’analyse, de l’implémentation nationale et de l’échange automatique. ",
        "Missions": "Conduire ou participer à des contrôles sur place portant sur l’échange automatique d’informations, dont notamment la conformité des institutions financières à la NCD et FATCA;Suivi journalier des dossiers soumis à vérification;Préparation et réalisation d’entretiens;Rédaction de compte- rendus et de rapports de vérification et réalisation de suivis d’audit sur base de plan d’action;Rédaction d’avis et de procédures opérationnelles;Analyse des différents documents concernant l’échange automatique:Gestion des bases de données spécifiques à l’échange automatique;Gestion d’une partie du volet opérationnel de l’échange automatique;Apport métier dans le cadre de la mise en place de solutions informatiques;Participation à des réunions nationales et internationales.",
        "Profil": "Compétences techniques Expérience professionnelle confirmée d’au moins 5 ans dans le domaine de l’audit et/ou dans le secteur financier;Excellente capacité analytique portant sur les textes de lois, directives, règlements ou des documents soumis dans le cadre d’un audit;Bonne compréhension du fonctionnement de la place financière luxembourgeoise et de ses acteurs;Maîtrise des fonctions avancées de Microsoft Word et bonne capacité d’adaptation à divers outils informatiques / bureautiques;Excellente capacité à assimiler et s’approprier rapidement des sujets nouveaux;Aisance dans la rédaction de courriers administratifs;Très bonne maîtrise écrite et parlée des trois langues administratives et de l’anglais. Compétences comportementales Excellente capacité à travailler de manière organisée, méthodique, rigoureuse et précise;Excellente aptitude à travailler en équipe, mais aussi de façon autonome;Excellente capacité à se familiariser avec les sujets relevant des différents domaines de l’échange automatique;Sens de l'initiative et des responsabilités;Solides compétences relationnelles, excellentes facultés de communication avec les interlocuteurs internes et externes;Solides capacités d’adaptation, d’analyse et de synthèse;Capacité à répondre rapidement aux besoins de l’équipe;Intérêt pour les domaines juridique et informatique. Atouts Expérience professionnelle et/ou formation dans le domaine de la fiscalité directe et en matière d’échange automatique d’informations;Expérience professionnelle ou une formation en audit de systèmes IT ou audit règlementaire;Niveau de qualification d‘expert-comptable ou de reviseur d’entreprise.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences économiques, en gestion, en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-02-28T02:24:08.979063"
    }
]