[
    {
        "Title": "Expert Révision (m/f) (réf. E00037712) (réf. F00037713)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Septembre/20250915-expertrvisionmfrfe00037712rff0-409669.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/10/2025",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 06/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Catégorie de métiers Fiscalité Réf. F00037713 Qui recrute ? Die luxemburgische Steuerverwaltung, Administration des Contributions Directes (ACD), sucht für ihren \"Service de révision\" mehrere Betriebsprüfer/innen. Die luxemburgische Steuerverwaltung ist eine tragende Säule des Staates und verantwortlich für die gerechte und effiziente Erhebung direkter Steuern. Der \"Service de révision\" hat die Aufgabe, die Einhaltung der Steuergesetze bei Unternehmen zu prüfen und so für Steuergerechtigkeit zu sorgen. Im Rahmen zunehmender internationaler Zusammenarbeit suchen wir mehrere engagierte Personen zur Verstärkung unseres Teams. Missions Eigenständige und verantwortliche Prüfung von national und international tätigen Unternehmen; Analyse von Geschäftsbuchhaltung oder vereinfachten Buchführungen (Einnahmenüberschussrechnung) und deren eventuelle Korrektur; Analyse und Überprüfung von Buchhaltungsbelegen im Hinblick auf die Anwendung der Steuergesetzgebung; Gemeinsame Analyse und Überprüfung der Steuerakten im Rahmen der interadministrativen Zusammenarbeit gemäß dem abgeänderten Gesetz vom 19 Dezember 2008; Analyse und Beurteilung komplexer steuerrechtlicher Sachverhalte, auch mit internationalem Bezug; Interaktionen mit Steuerpflichtigen und Überprüfung von Dokumenten sowie Buchhaltungsunterlagen vor Ort; Durchführung von Schlussbesprechungen und Erstellung von Prüfungsberichten; Mitarbeit an punktuellen Projekten zur Kodifizierung von Verfahren und Kontrollmethoden im Rahmen des Risikomanagements; Analyse und Klassifizierung von Entscheidungen zur steuerrechtlichen Rechtsprechung; Teilnahme an Auslandsdienstreisen, insbesondere im Rahmen des europäischen Programms FISCALIS von MLC (Multilateral Control) und „Selection Meetings“ gemäß EU-Richtlinie sowie Teilnahme an Auslandskonferenzen; Zusammenarbeit mit anderen Abteilungen der Steuerverwaltung; Zusammenarbeit mit der Steuerfahndung (Parquet général de Luxembourg, Cellule de renseignement financier (CRF)) im Fall von Straftatbeständen bei Steuerhinterziehungen; Erstellung von Prüfungsberichten und Bearbeitung von Einsprüchen, die aus den Prüfungsfeststellungen resultieren können. Profil Compétences techniques Abschluss eines Hochschulstudiums (Bachelor oder Master) im Bereich Recht, Wirtschaft oder Finanzen. Ein Schwerpunkt im Steuerrecht ist von Vorteil; Gute Kenntnisse im Steuer- und Rechnungswesen; Sehr gute Kenntnisse im luxemburgischen Steuerrecht und Kenntnisse im internationalen Steuerrecht; Analytisches und methodisches Denkvermögen und eine lösungsorientierte Arbeitsweise; Gute Englischkenntnisse in Wort und Schrift ist zwingend erforderlich. Die Beherrschung der drei luxemburgischen Amtssprachen (Luxemburgisch, Französisch und Deutsch) ist ebenfalls Voraussetzung; Sicherer Umgang mit gängiger Büro- und Fachsoftware (Excel, Word, Buchführungsprogramme wie BOB 50 etc). Compétences comportementales Kooperationsgeist und Reaktionsfähigkeit auf Teamanforderungen; Hervorragende zwischenmenschliche Fähigkeiten; Detailgenauigkeit und Präzision, Zuverlässigkeit und Diskretion; Eigeninitiative und Teamfähigkeit; Strukturiertes Arbeiten; Ausgeprägte Kommunikationsstärke und sicheres, repräsentatives Auftreten; Verhandlungsgeschick und Überzeugungskraft ; Bereitschaft zu Dienstreisen im Rahmen des Außendienstes und für internationale Kooperationen. Atouts Kenntnisse im Bereich der Verrechnungspreise und anderer wirtschaftlicher Analysen im Kontext von Transaktionen zwischen verbundenen Unternehmen gelten als Vorteil. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité ou finance ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise pour le poste fonctionnaire. Vous êtes ressortissant d’un Etat membre de l’Union européenne pour le poste employé. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature06/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Catégorie de métiersFiscalitéRéf.F00037713",
        "Qui recrute ?": " Die luxemburgische Steuerverwaltung, Administration des Contributions Directes (ACD), sucht für ihren \"Service de révision\" mehrere Betriebsprüfer/innen.Die luxemburgische Steuerverwaltung ist eine tragende Säule des Staates und verantwortlich für die gerechte und effiziente Erhebung direkter Steuern. Der \"Service de révision\" hat die Aufgabe, die Einhaltung der Steuergesetze bei Unternehmen zu prüfen und so für Steuergerechtigkeit zu sorgen. Im Rahmen zunehmender internationaler Zusammenarbeit suchen wir mehrere engagierte Personen zur Verstärkung unseres Teams. ",
        "Missions": "Eigenständige und verantwortliche Prüfung von national und international tätigen Unternehmen;Analyse von Geschäftsbuchhaltung oder vereinfachten Buchführungen (Einnahmenüberschussrechnung) und deren eventuelle Korrektur;Analyse und Überprüfung von Buchhaltungsbelegen im Hinblick auf die Anwendung der Steuergesetzgebung;Gemeinsame Analyse und Überprüfung der Steuerakten im Rahmen der interadministrativen Zusammenarbeit gemäß dem abgeänderten Gesetz vom 19 Dezember 2008;Analyse und Beurteilung komplexer steuerrechtlicher Sachverhalte, auch mit internationalem Bezug;Interaktionen mit Steuerpflichtigen und Überprüfung von Dokumenten sowie Buchhaltungsunterlagen vor Ort;Durchführung von Schlussbesprechungen und Erstellung von Prüfungsberichten;Mitarbeit an punktuellen Projekten zur Kodifizierung von Verfahren und Kontrollmethoden im Rahmen des Risikomanagements;Analyse und Klassifizierung von Entscheidungen zur steuerrechtlichen Rechtsprechung;Teilnahme an Auslandsdienstreisen, insbesondere im Rahmen des europäischen Programms FISCALIS von MLC (Multilateral Control) und „Selection Meetings“ gemäß EU-Richtlinie sowie Teilnahme an Auslandskonferenzen;Zusammenarbeit mit anderen Abteilungen der Steuerverwaltung;Zusammenarbeit mit der Steuerfahndung (Parquet général de Luxembourg, Cellule de renseignement financier (CRF)) im Fall von Straftatbeständen bei Steuerhinterziehungen;Erstellung von Prüfungsberichten und Bearbeitung von Einsprüchen, die aus den Prüfungsfeststellungen resultieren können.",
        "Profil": "Compétences techniques Abschluss eines Hochschulstudiums (Bachelor oder Master) im Bereich Recht, Wirtschaft oder Finanzen. Ein Schwerpunkt im Steuerrecht ist von Vorteil;Gute Kenntnisse im Steuer- und Rechnungswesen;Sehr gute Kenntnisse im luxemburgischen Steuerrecht und Kenntnisse im internationalen Steuerrecht;Analytisches und methodisches Denkvermögen und eine lösungsorientierte Arbeitsweise;Gute Englischkenntnisse in Wort und Schrift ist zwingend erforderlich. Die Beherrschung der drei luxemburgischen Amtssprachen (Luxemburgisch, Französisch und Deutsch) ist ebenfalls Voraussetzung;Sicherer Umgang mit gängiger Büro- und Fachsoftware (Excel, Word, Buchführungsprogramme wie BOB 50 etc). Compétences comportementales Kooperationsgeist und Reaktionsfähigkeit auf Teamanforderungen;Hervorragende zwischenmenschliche Fähigkeiten;Detailgenauigkeit und Präzision, Zuverlässigkeit und Diskretion;Eigeninitiative und Teamfähigkeit;Strukturiertes Arbeiten;Ausgeprägte Kommunikationsstärke und sicheres, repräsentatives Auftreten;Verhandlungsgeschick und Überzeugungskraft ;Bereitschaft zu Dienstreisen im Rahmen des Außendienstes und für internationale Kooperationen. Atouts Kenntnisse im Bereich der Verrechnungspreise und anderer wirtschaftlicher Analysen im Kontext von Transaktionen zwischen verbundenen Unternehmen gelten als Vorteil.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité ou finance ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise pour le poste fonctionnaire. Vous êtes ressortissant d’un Etat membre de l’Union européenne pour le poste employé.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-16T01:45:14.423547"
    },
    {
        "Title": "Employé-étudiant pour assister le Fonds des affiches (m/f) (réf. E00037718)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/C2/Septembre/20250915-employtudiantpourassisterlefon-409998.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (25%)",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Bibliothèque nationale du Luxembourg",
        "Application Deadline": "25/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 30 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C2 Date limite de candidature 25/09/2025 Ministère Ministère de la Culture Administration/Organisme Bibliothèque nationale du Luxembourg Lieu Luxembourg-Kirchberg Tâche Tâche à temps partiel (25%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 30 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. E00037718 Qui recrute ? La Bibliothèque nationale (BnL) conserve, collecte et catalogue le patrimoine national écrit et met à la disposition de ses lecteurs et lectrices de vastes collections de provenance internationale, touchant tous les domaines du savoir. Depuis ses origines, elle est la principale bibliothèque scientifique, d'étude et de recherche du pays. À côté de plus de 1,8 million de documents sur support papier, la BnL propose à ses lecteurs un nombre toujours croissant de documents numériques, accessibles 24/24. En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu et gestionnaire des systèmes informatiques, la BnL assure une mission importante d’impulsion et d’innovation dans le domaine des nouvelles technologies de gestion documentaire. La BnL organise régulièrement des conférences, des expositions et des manifestations autour de sujets les plus divers. Bien plus qu’un lieu d’étude et de documentation, elle est un lieu de rencontre culturelle pour tous les publics. Missions Inscription des affiches non encore inscrites dans l’inventaire ; Recherches sur l’affiche (p.ex. sur l’éditeur, sur l’année de publication etc.) ; Assistance dans le rangement physique des affiches. Profil Compétences techniques Bonne maîtrise des outils informatiques courants. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital ; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles ; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Poste réservé aux étudiant(e)s inscrit(e)s dans une formation dispensée par un établissement d'enseignement supérieur établi à Luxembourg et agréé par l'Etat luxembourgeois. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC2Date limite de candidature25/09/2025MinistèreMinistère de la CultureAdministration/OrganismeBibliothèque nationale du LuxembourgLieuLuxembourg-KirchbergTâcheTâche à temps partiel (25%)Nombre de postes vacants1Type de contratCDD jusqu'au 30 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.E00037718",
        "Qui recrute ?": " La Bibliothèque nationale (BnL) conserve, collecte et catalogue le patrimoine national écrit et met à la disposition de ses lecteurs et lectrices de vastes collections de provenance internationale, touchant tous les domaines du savoir. Depuis ses origines, elle est la principale bibliothèque scientifique, d'étude et de recherche du pays. À côté de plus de 1,8 million de documents sur support papier, la BnL propose à ses lecteurs un nombre toujours croissant de documents numériques, accessibles 24/24.En tant que coordinatrice du réseau national des bibliothèques luxembourgeoises bibnet.lu et gestionnaire des systèmes informatiques, la BnL assure une mission importante d’impulsion et d’innovation dans le domaine des nouvelles technologies de gestion documentaire.La BnL organise régulièrement des conférences, des expositions et des manifestations autour de sujets les plus divers.Bien plus qu’un lieu d’étude et de documentation, elle est un lieu de rencontre culturelle pour tous les publics. ",
        "Missions": "Inscription des affiches non encore inscrites dans l’inventaire ;Recherches sur l’affiche (p.ex. sur l’éditeur, sur l’année de publication etc.) ;Assistance dans le rangement physique des affiches.",
        "Profil": "Compétences techniques Bonne maîtrise des outils informatiques courants. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital ;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles ;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail ;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Poste réservé aux étudiant(e)s inscrit(e)s dans une formation dispensée par un établissement d'enseignement supérieur établi à Luxembourg et agréé par l'Etat luxembourgeois. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2025-09-16T01:45:14.423894"
    },
    {
        "Title": "Expert Révision (m/f) (réf. M00037714) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250915-expertrvisionmfrfm00037714-409670.html",
        "Education Level": "Bachelor",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/10/2025",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 06/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Catégorie de métiers Fiscalité Réf. M00037714 Qui recrute ? Die luxemburgische Steuerverwaltung, Administration des Contributions Directes (ACD), sucht für ihren \"Service de révision\" mehrere Betriebsprüfer/innen. Die luxemburgische Steuerverwaltung ist eine tragende Säule des Staates und verantwortlich für die gerechte und effiziente Erhebung direkter Steuern. Der \"Service de révision\" hat die Aufgabe, die Einhaltung der Steuergesetze bei Unternehmen zu prüfen und so für Steuergerechtigkeit zu sorgen. Im Rahmen zunehmender internationaler Zusammenarbeit suchen wir mehrere engagierte Personen zur Verstärkung unseres Teams. Missions Eigenständige und verantwortliche Prüfung von national und international tätigen Unternehmen; Analyse von Geschäftsbuchhaltung oder vereinfachten Buchführungen (Einnahmenüberschussrechnung) und deren eventuelle Korrektur; Analyse und Überprüfung von Buchhaltungsbelegen im Hinblick auf die Anwendung der Steuergesetzgebung; Gemeinsame Analyse und Überprüfung der Steuerakten im Rahmen der interadministrativen Zusammenarbeit gemäß dem abgeänderten Gesetz vom 19 Dezember 2008; Analyse und Beurteilung komplexer steuerrechtlicher Sachverhalte, auch mit internationalem Bezug; Interaktionen mit Steuerpflichtigen und Überprüfung von Dokumenten sowie Buchhaltungsunterlagen vor Ort; Durchführung von Schlussbesprechungen und Erstellung von Prüfungsberichten; Mitarbeit an punktuellen Projekten zur Kodifizierung von Verfahren und Kontrollmethoden im Rahmen des Risikomanagements; Analyse und Klassifizierung von Entscheidungen zur steuerrechtlichen Rechtsprechung; Teilnahme an Auslandsdienstreisen, insbesondere im Rahmen des europäischen Programms FISCALIS von MLC (Multilateral Control) und „Selection Meetings“ gemäß EU-Richtlinie sowie Teilnahme an Auslandskonferenzen; Zusammenarbeit mit anderen Abteilungen der Steuerverwaltung; Zusammenarbeit mit der Steuerfahndung (Parquet général de Luxembourg, Cellule de renseignement financier (CRF)) im Fall von Straftatbeständen bei Steuerhinterziehungen; Erstellung von Prüfungsberichten und Bearbeitung von Einsprüchen, die aus den Prüfungsfeststellungen resultieren können. Profil Compétences techniques Abschluss eines Hochschulstudiums (Bachelor oder Master) im Bereich Recht, Wirtschaft oder Finanzen. Ein Schwerpunkt im Steuerrecht ist von Vorteil; Gute Kenntnisse im Steuer- und Rechnungswesen; Sehr gute Kenntnisse im luxemburgischen Steuerrecht und Kenntnisse im internationalen Steuerrecht; Analytisches und methodisches Denkvermögen und eine lösungsorientierte Arbeitsweise; Gute Englischkenntnisse in Wort und Schrift ist zwingend erforderlich. Die Beherrschung der drei luxemburgischen Amtssprachen (Luxemburgisch, Französisch und Deutsch) ist ebenfalls Voraussetzung; Sicherer Umgang mit gängiger Büro- und Fachsoftware (Excel, Word, Buchführungsprogramme wie BOB 50 etc). Compétences comportementales Kooperationsgeist und Reaktionsfähigkeit auf Teamanforderungen; Hervorragende zwischenmenschliche Fähigkeiten; Detailgenauigkeit und Präzision, Zuverlässigkeit und Diskretion; Eigeninitiative und Teamfähigkeit; Strukturiertes Arbeiten; Ausgeprägte Kommunikationsstärke und sicheres, repräsentatives Auftreten; Verhandlungsgeschick und Überzeugungskraft ; Bereitschaft zu Dienstreisen im Rahmen des Außendienstes und für internationale Kooperationen. Atouts Kenntnisse im Bereich der Verrechnungspreise und anderer wirtschaftlicher Analysen im Kontext von Transaktionen zwischen verbundenen Unternehmen gelten als Vorteil. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité ou finance ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes de nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature06/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Catégorie de métiersFiscalitéRéf.M00037714",
        "Qui recrute ?": " Die luxemburgische Steuerverwaltung, Administration des Contributions Directes (ACD), sucht für ihren \"Service de révision\" mehrere Betriebsprüfer/innen.Die luxemburgische Steuerverwaltung ist eine tragende Säule des Staates und verantwortlich für die gerechte und effiziente Erhebung direkter Steuern. Der \"Service de révision\" hat die Aufgabe, die Einhaltung der Steuergesetze bei Unternehmen zu prüfen und so für Steuergerechtigkeit zu sorgen. Im Rahmen zunehmender internationaler Zusammenarbeit suchen wir mehrere engagierte Personen zur Verstärkung unseres Teams. ",
        "Missions": "Eigenständige und verantwortliche Prüfung von national und international tätigen Unternehmen;Analyse von Geschäftsbuchhaltung oder vereinfachten Buchführungen (Einnahmenüberschussrechnung) und deren eventuelle Korrektur;Analyse und Überprüfung von Buchhaltungsbelegen im Hinblick auf die Anwendung der Steuergesetzgebung;Gemeinsame Analyse und Überprüfung der Steuerakten im Rahmen der interadministrativen Zusammenarbeit gemäß dem abgeänderten Gesetz vom 19 Dezember 2008;Analyse und Beurteilung komplexer steuerrechtlicher Sachverhalte, auch mit internationalem Bezug;Interaktionen mit Steuerpflichtigen und Überprüfung von Dokumenten sowie Buchhaltungsunterlagen vor Ort;Durchführung von Schlussbesprechungen und Erstellung von Prüfungsberichten;Mitarbeit an punktuellen Projekten zur Kodifizierung von Verfahren und Kontrollmethoden im Rahmen des Risikomanagements;Analyse und Klassifizierung von Entscheidungen zur steuerrechtlichen Rechtsprechung;Teilnahme an Auslandsdienstreisen, insbesondere im Rahmen des europäischen Programms FISCALIS von MLC (Multilateral Control) und „Selection Meetings“ gemäß EU-Richtlinie sowie Teilnahme an Auslandskonferenzen;Zusammenarbeit mit anderen Abteilungen der Steuerverwaltung;Zusammenarbeit mit der Steuerfahndung (Parquet général de Luxembourg, Cellule de renseignement financier (CRF)) im Fall von Straftatbeständen bei Steuerhinterziehungen;Erstellung von Prüfungsberichten und Bearbeitung von Einsprüchen, die aus den Prüfungsfeststellungen resultieren können.",
        "Profil": "Compétences techniques Abschluss eines Hochschulstudiums (Bachelor oder Master) im Bereich Recht, Wirtschaft oder Finanzen. Ein Schwerpunkt im Steuerrecht ist von Vorteil;Gute Kenntnisse im Steuer- und Rechnungswesen;Sehr gute Kenntnisse im luxemburgischen Steuerrecht und Kenntnisse im internationalen Steuerrecht;Analytisches und methodisches Denkvermögen und eine lösungsorientierte Arbeitsweise;Gute Englischkenntnisse in Wort und Schrift ist zwingend erforderlich. Die Beherrschung der drei luxemburgischen Amtssprachen (Luxemburgisch, Französisch und Deutsch) ist ebenfalls Voraussetzung;Sicherer Umgang mit gängiger Büro- und Fachsoftware (Excel, Word, Buchführungsprogramme wie BOB 50 etc). Compétences comportementales Kooperationsgeist und Reaktionsfähigkeit auf Teamanforderungen;Hervorragende zwischenmenschliche Fähigkeiten;Detailgenauigkeit und Präzision, Zuverlässigkeit und Diskretion;Eigeninitiative und Teamfähigkeit;Strukturiertes Arbeiten;Ausgeprägte Kommunikationsstärke und sicheres, repräsentatives Auftreten;Verhandlungsgeschick und Überzeugungskraft ;Bereitschaft zu Dienstreisen im Rahmen des Außendienstes und für internationale Kooperationen. Atouts Kenntnisse im Bereich der Verrechnungspreise und anderer wirtschaftlicher Analysen im Kontext von Transaktionen zwischen verbundenen Unternehmen gelten als Vorteil.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité ou finance ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes de nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-16T01:45:14.424038"
    },
    {
        "Title": "Responsable du service comptabilité et analyse financière de la CNAP et du FDC (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Septembre/20250915-responsableduservicecomptabili-409981.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "06/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général. La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques. Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service. Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu. Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Assurer la direction et l’organisation du service comptabilité et analyse financière; Gérer la comptabilité de la CNAP et du FDC; Effectuer le contrôle et l’analyse des statistiques d'activités du service; Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat; Gérer les écritures comptables; Surveiller la liquidation des prestations et gestion des retours de paiements; Gérer la trésorerie et les placements financiers à court terme; Liquider et gérer les factures des frais d’administration et de gestion du patrimoine; Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance; Contrôler l'évolution des dépenses et des recettes du régime; Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie, etc.). Profil Compétences techniques Justifier d’au moins 10 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé; Connaissance approfondie des processus comptables et budgétaires; Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction; Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais; Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire; Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire; Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination; Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif; Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation; Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative; Savoir identifier et gérer les priorités; Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension; Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité/finances, économie, gestion ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 octobre 2025 et envoyez les documents demandés par courriel à cnap.recrutement@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général.La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques.Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service.Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu.Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Assurer la direction et l’organisation du service comptabilité et analyse financière;Gérer la comptabilité de la CNAP et du FDC;Effectuer le contrôle et l’analyse des statistiques d'activités du service;Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat;Gérer les écritures comptables;Surveiller la liquidation des prestations et gestion des retours de paiements;Gérer la trésorerie et les placements financiers à court terme;Liquider et gérer les factures des frais d’administration et de gestion du patrimoine;Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance;Contrôler l'évolution des dépenses et des recettes du régime;Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie, etc.).",
        "Profil": "Compétences techniques Justifier d’au moins 10 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé;Connaissance approfondie des processus comptables et budgétaires;Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction;Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais;Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire;Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire;Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination;Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif;Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation;Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative;Savoir identifier et gérer les priorités;Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension;Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité/finances, économie, gestion ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 octobre 2025 et envoyez les documents demandés par courriel àcnap.recrutement@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-09-16T01:45:14.424380"
    },
    {
        "Title": "Inspecteur général de la Police (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Septembre/20250912-inspecteurgnraldelapolicemf-409660.html",
        "Education Level": "Master",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Inspection générale de la Police",
        "Application Deadline": "05/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 05/10/2025 Ministère Ministère des Affaires intérieures Administration/Organisme Inspection générale de la Police Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Population, Défense et Sécurité Qui recrute ? Le Ministre des Affaires intérieures Missions Assurer la direction et la gestion stratégique et opérationnelle de l’Inspection générale de la Police (IGP) ; Arrêter les objectifs stratégiques de l’administration et en assurer le suivi ; Diriger, coordonner et surveiller la réalisation des missions à assurer par les différents départements et services de l’IGP, conformément aux dispositions de la loi modifiée du 18 juillet 2018 sur l’IGP ; Assurer la gestion administrative, financière et budgétaire de l’administration ; Elaborer et mettre en place des procédures administratives ; Superviser et garantir l’amélioration continue de l’ensemble des missions et des processus de l’administration ; Conseiller le ministre sur les dossiers stratégiques ; Relever les défis actuels et futurs de l’administration ; Assurer la gestion des infrastructures, de l’archivage, des services administratifs et des systèmes informatiques ; Représenter l’IGP dans des réunions nationales ou internationales pour toutes les activités relevant du domaine de compétence de l’IGP. Profil Compétences techniques Capacité à organiser l’IGP de manière à assurer l’efficacité, l’efficience et la qualité de ses diverses composantes en vue d’atteindre les objectifs fixés ; Solides connaissances dans les domaines de l’organisation de la Police, du Code pénal, du Code de Procédure pénale, de la discipline dans la Police, du statut général des fonctionnaires de l’Etat ; Expérience avérée dans la manière de mener des enquêtes pénales ; Fortes capacités de raisonnement, d’analyse et de synthèse ; Bonne maîtrise des langues luxembourgeoise, française et allemande ; Fortes capacités rédactionnelles ; Maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Disposer d’excellentes compétences en leadership et en gestion d’équipe ; Aptitude à piloter une organisation et à développer une vision innovante et ambitieuse ; Aptitude à adopter une démarche dynamique et proactive dans la recherche de solutions ; Avoir le sens de l’organisation et des responsabilités ; Sens de l’initiative et des responsabilités ; Faire preuve de rigueur et d’organisation ; Assurer une impartialité exemplaire et éviter tout conflit d’intérêt ; Faire preuve de fiabilité et de discrétion dans l’exécution des tâches ; Aptitudes à travailler de manière autonome et en équipe ; Soucieux du respect des délais et de la réalisation des objectifs. Conditions d’admission Poste de fonctionnaire de l'État Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes L’Inspecteur général est choisi parmi les magistrats de l’ordre judiciaire ayant une expérience professionnelle d’au moins 15 ans acquise au sein de la magistrature. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Dans le cadre de la procédure de sélection, les candidats remplissant les conditions légales d’admissibilité devront soumettre un travail personnel de réflexion sur l’Inspection générale de la Police. Le sujet leur sera communiqué en temps utile. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel à si.ressources.humaines@mai.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature05/10/2025MinistèreMinistère des Affaires intérieuresAdministration/OrganismeInspection générale de la PoliceLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": " Le Ministre des Affaires intérieures ",
        "Missions": "Assurer la direction et la gestion stratégique et opérationnelle de l’Inspection générale de la Police (IGP) ;Arrêter les objectifs stratégiques de l’administration et en assurer le suivi ;Diriger, coordonner et surveiller la réalisation des missions à assurer par les différents départements et services de l’IGP, conformément aux dispositions de la loi modifiée du 18 juillet 2018 sur l’IGP ;Assurer la gestion administrative, financière et budgétaire de l’administration ;Elaborer et mettre en place des procédures administratives ;Superviser et garantir l’amélioration continue de l’ensemble des missions et des processus de l’administration ;Conseiller le ministre sur les dossiers stratégiques ;Relever les défis actuels et futurs de l’administration ;Assurer la gestion des infrastructures, de l’archivage, des services administratifs et des systèmes informatiques ;Représenter l’IGP dans des réunions nationales ou internationales pour toutes les activités relevant du domaine de compétence de l’IGP.",
        "Profil": "Compétences techniques Capacité à organiser l’IGP de manière à assurer l’efficacité, l’efficience et la qualité de ses diverses composantes en vue d’atteindre les objectifs fixés ;Solides connaissances dans les domaines de l’organisation de la Police, du Code pénal, du Code de Procédure pénale, de la discipline dans la Police, du statut général des fonctionnaires de l’Etat ;Expérience avérée dans la manière de mener des enquêtes pénales ;Fortes capacités de raisonnement, d’analyse et de synthèse ;Bonne maîtrise des langues luxembourgeoise, française et allemande ;Fortes capacités rédactionnelles ;Maîtrise des outils bureautiques et informatiques courants. Compétences comportementales Disposer d’excellentes compétences en leadership et en gestion d’équipe ;Aptitude à piloter une organisation et à développer une vision innovante et ambitieuse ;Aptitude à adopter une démarche dynamique et proactive dans la recherche de solutions ;Avoir le sens de l’organisation et des responsabilités ;Sens de l’initiative et des responsabilités ;Faire preuve de rigueur et d’organisation ;Assurer une impartialité exemplaire et éviter tout conflit d’intérêt ;Faire preuve de fiabilité et de discrétion dans l’exécution des tâches ;Aptitudes à travailler de manière autonome et en équipe ;Soucieux du respect des délais et de la réalisation des objectifs.",
        "Conditions d’admission": "Poste de fonctionnaire de l'État Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes L’Inspecteur général est choisi parmi les magistrats de l’ordre judiciaire ayant une expérience professionnelle d’au moins 15 ans acquise au sein de la magistrature.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.  Dans le cadre de la procédure de sélection, les candidats remplissant les conditions légales d’admissibilité devront soumettre un travail personnel de réflexion sur l’Inspection générale de la Police. Le sujet leur sera communiqué en temps utile.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 3 octobre 2025 et envoyez les documents demandés par courriel àsi.ressources.humaines@mai.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-09-16T01:45:14.424494"
    },
    {
        "Title": "Responsable du service comptabilité et analyse financière de la CNAP et du FDC (m/f) (réf. M00037715) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Septembre/20250915-responsableduservicecomptabili-409986.html",
        "Education Level": "Bachelor",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "06/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 06/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00037715 Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général. La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques. Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service. Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu. Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Assurer la direction et l’organisation du service comptabilité et analyse financière; Gérer la comptabilité de la CNAP et du FDC; Effectuer le contrôle et l’analyse des statistiques d'activités du service; Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat; Gérer les écritures comptables; Surveiller la liquidation des prestations et gestion des retours de paiements; Gérer la trésorerie et les placements financiers à court terme; Liquider et gérer les factures des frais d’administration et de gestion du patrimoine; Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance; Contrôler l'évolution des dépenses et des recettes du régime; Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie, etc.). Profil Compétences techniques Justifier d’au moins 10 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé; Connaissance approfondie des processus comptables et budgétaires; Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction; Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais; Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire; Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire; Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination; Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif; Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation; Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative; Savoir identifier et gérer les priorités; Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension; Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité/finances, économie, gestion ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature06/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00037715",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général.La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques.Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service.Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu.Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Assurer la direction et l’organisation du service comptabilité et analyse financière;Gérer la comptabilité de la CNAP et du FDC;Effectuer le contrôle et l’analyse des statistiques d'activités du service;Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat;Gérer les écritures comptables;Surveiller la liquidation des prestations et gestion des retours de paiements;Gérer la trésorerie et les placements financiers à court terme;Liquider et gérer les factures des frais d’administration et de gestion du patrimoine;Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance;Contrôler l'évolution des dépenses et des recettes du régime;Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie, etc.).",
        "Profil": "Compétences techniques Justifier d’au moins 10 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé;Connaissance approfondie des processus comptables et budgétaires;Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction;Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais;Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire;Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire;Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination;Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif;Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation;Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative;Savoir identifier et gérer les priorités;Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension;Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en comptabilité/finances, économie, gestion ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-09-16T01:45:14.424550"
    },
    {
        "Title": "Responsable du service comptabilité et analyse financière de la CNAP et du FDC (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Septembre/20250915-responsableduservicecomptabili-409991.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "06/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 06/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général. La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques. Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service. Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu. Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Assurer la direction et l’organisation du service comptabilité et analyse financière; Gérer la comptabilité de la CNAP et du FDC; Effectuer le contrôle et l’analyse des statistiques d'activités du service; Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat; Gérer les écritures comptables; Surveiller la liquidation des prestations et gestion des retours de paiements; Gérer la trésorerie et les placements financiers à court terme; Liquider et gérer les factures des frais d’administration et de gestion du patrimoine; Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance; Contrôler l'évolution des dépenses et des recettes du régime; Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie, etc.). Profil Compétences techniques Justifier impérativement d’au moins 15 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé; Connaissance approfondie des processus comptables et budgétaires; Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction; Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais; Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire; Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire; Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination; Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif; Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation; Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative; Savoir identifier et gérer les priorités; Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension; Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 octobre 2025 et envoyez les documents demandés par courriel à cnap.recrutement@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature06/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général.La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques.Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service.Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu.Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Assurer la direction et l’organisation du service comptabilité et analyse financière;Gérer la comptabilité de la CNAP et du FDC;Effectuer le contrôle et l’analyse des statistiques d'activités du service;Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat;Gérer les écritures comptables;Surveiller la liquidation des prestations et gestion des retours de paiements;Gérer la trésorerie et les placements financiers à court terme;Liquider et gérer les factures des frais d’administration et de gestion du patrimoine;Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance;Contrôler l'évolution des dépenses et des recettes du régime;Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie, etc.).",
        "Profil": "Compétences techniques Justifier impérativement d’au moins 15 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé;Connaissance approfondie des processus comptables et budgétaires;Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction;Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais;Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire;Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire;Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination;Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif;Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation;Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative;Savoir identifier et gérer les priorités;Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension;Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 6 octobre 2025 et envoyez les documents demandés par courriel àcnap.recrutement@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-09-16T01:45:14.424677"
    },
    {
        "Title": "Jardinier - pépiniériste (m/f) (réf. M00037708) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Septembre/20250915-jardinierppiniristemfrfm000377-409675.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 29/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. M00037708 Qui recrute ? Administration pénitentiaire Missions Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail: Encadrer et initier les détenus aux techniques de jardinage; Soutenir le développement des détenus; Instruire les détenus à respecter les consignes de sécurité; Veiller à la discipline des détenus. Assurer le travail de jardinage: Assurer l’entretien et l’aménagement des espaces verts et les alentours; Conduire un tracteur agricole. Veiller à l’hygiène et au déneigement des alentours du CPL: Organiser la lutte antiparasitaire; Assurer la gestion des déchets et du recyclage; Travailler en hauteur – port du harnais; Surveiller la distribution du carburant et l’approvisionnement; Assurer le déneigement du site et la permanence de déneigement. Assurer la gestion administrative du service: Effectuer les commandes de matériaux: Contrôler l’inventaire de l’outillage de l’atelier: Gérer la liste de présences des détenus au travail. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en en tant que jardinier - pépiniériste/paysagiste ou son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature29/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.M00037708",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail:Encadrer et initier les détenus aux techniques de jardinage;Soutenir le développement des détenus;Instruire les détenus à respecter les consignes de sécurité;Veiller à la discipline des détenus.Assurer le travail de jardinage:Assurer l’entretien et l’aménagement des espaces verts et les alentours;Conduire un tracteur agricole.Veiller à l’hygiène et au déneigement des alentours du CPL:Organiser la lutte antiparasitaire;Assurer la gestion des déchets et du recyclage;Travailler en hauteur – port du harnais;Surveiller la distribution du carburant et l’approvisionnement;Assurer le déneigement du site et la permanence de déneigement.Assurer la gestion administrative du service:Effectuer les commandes de matériaux:Contrôler l’inventaire de l’outillage de l’atelier:Gérer la liste de présences des détenus au travail.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en en tant que jardinier - pépiniériste/paysagiste ou son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-09-16T01:45:14.424976"
    },
    {
        "Title": "Expert Révision (m/f) (réf. M00037711) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Septembre/20250915-expertrvisionmfrfm00037711-409667.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/10/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "2",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 06/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Réf. M00037711 Qui recrute ? Die luxemburgische Steuerverwaltung, Administration des Contributions Directes (ACD), sucht für ihren \"Service de révision\" mehrere Betriebsprüfer/innen. Die luxemburgische Steuerverwaltung ist eine tragende Säule des Staates und verantwortlich für die gerechte und effiziente Erhebung direkter Steuern. Der \"Service de révision\" hat die Aufgabe, die Einhaltung der Steuergesetze bei Unternehmen zu prüfen und so für Steuergerechtigkeit zu sorgen. Im Rahmen zunehmender internationaler Zusammenarbeit suchen wir mehrere engagierte Personen zur Verstärkung unseres Teams. Missions Eigenständige und verantwortliche Prüfung von national und international tätigen Unternehmen; Analyse von Geschäftsbuchhaltung oder vereinfachten Buchführungen (Einnahmenüberschussrechnung) und deren eventuelle Korrektur; Analyse und Überprüfung von Buchhaltungsbelegen im Hinblick auf die Anwendung der Steuergesetzgebung; Gemeinsame Analyse und Überprüfung der Steuerakten im Rahmen der interadministrativen Zusammenarbeit gemäß dem abgeänderten Gesetz vom 19 Dezember 2008; Analyse und Beurteilung komplexer steuerrechtlicher Sachverhalte, auch mit internationalem Bezug; Interaktionen mit Steuerpflichtigen und Überprüfung von Dokumenten sowie Buchhaltungsunterlagen vor Ort; Durchführung von Schlussbesprechungen und Erstellung von Prüfungsberichten; Mitarbeit an punktuellen Projekten zur Kodifizierung von Verfahren und Kontrollmethoden im Rahmen des Risikomanagements; Analyse und Klassifizierung von Entscheidungen zur steuerrechtlichen Rechtsprechung; Teilnahme an Auslandsdienstreisen, insbesondere im Rahmen des europäischen Programms FISCALIS von MLC (Multilateral Control) und „Selection Meetings“ gemäß EU-Richtlinie sowie Teilnahme an Auslandskonferenzen; Zusammenarbeit mit anderen Abteilungen der Steuerverwaltung; Zusammenarbeit mit der Steuerfahndung (Parquet général de Luxembourg, Cellule de renseignement financier (CRF)) im Fall von Straftatbeständen bei Steuerhinterziehungen; Erstellung von Prüfungsberichten und Bearbeitung von Einsprüchen, die aus den Prüfungsfeststellungen resultieren können. Profil Compétences techniques Abschluss eines Hochschulstudiums (Bachelor oder Master) im Bereich Recht, Wirtschaft oder Finanzen. Ein Schwerpunkt im Steuerrecht ist von Vorteil; Gute Kenntnisse im Steuer- und Rechnungswesen; Sehr gute Kenntnisse im luxemburgischen Steuerrecht und Kenntnisse im internationalen Steuerrecht; Analytisches und methodisches Denkvermögen und eine lösungsorientierte Arbeitsweise; Gute Englischkenntnisse in Wort und Schrift ist zwingend erforderlich. Die Beherrschung der drei luxemburgischen Amtssprachen (Luxemburgisch, Französisch und Deutsch) ist ebenfalls Voraussetzung; Sicherer Umgang mit gängiger Büro- und Fachsoftware (Excel, Word, Buchführungsprogramme wie BOB 50 etc). Compétences comportementales Kooperationsgeist und Reaktionsfähigkeit auf Teamanforderungen; Hervorragende zwischenmenschliche Fähigkeiten; Detailgenauigkeit und Präzision, Zuverlässigkeit und Diskretion; Eigeninitiative und Teamfähigkeit; Strukturiertes Arbeiten; Ausgeprägte Kommunikationsstärke und sicheres, repräsentatives Auftreten; Verhandlungsgeschick und Überzeugungskraft ; Bereitschaft zu Dienstreisen im Rahmen des Außendienstes und für internationale Kooperationen. Atouts Kenntnisse im Bereich der Verrechnungspreise und anderer wirtschaftlicher Analysen im Kontext von Transaktionen zwischen verbundenen Unternehmen gelten als Vorteil. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en comptabilité ou finance ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes de nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature06/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalitéRéf.M00037711",
        "Qui recrute ?": " Die luxemburgische Steuerverwaltung, Administration des Contributions Directes (ACD), sucht für ihren \"Service de révision\" mehrere Betriebsprüfer/innen.Die luxemburgische Steuerverwaltung ist eine tragende Säule des Staates und verantwortlich für die gerechte und effiziente Erhebung direkter Steuern. Der \"Service de révision\" hat die Aufgabe, die Einhaltung der Steuergesetze bei Unternehmen zu prüfen und so für Steuergerechtigkeit zu sorgen. Im Rahmen zunehmender internationaler Zusammenarbeit suchen wir mehrere engagierte Personen zur Verstärkung unseres Teams. ",
        "Missions": "Eigenständige und verantwortliche Prüfung von national und international tätigen Unternehmen;Analyse von Geschäftsbuchhaltung oder vereinfachten Buchführungen (Einnahmenüberschussrechnung) und deren eventuelle Korrektur;Analyse und Überprüfung von Buchhaltungsbelegen im Hinblick auf die Anwendung der Steuergesetzgebung;Gemeinsame Analyse und Überprüfung der Steuerakten im Rahmen der interadministrativen Zusammenarbeit gemäß dem abgeänderten Gesetz vom 19 Dezember 2008;Analyse und Beurteilung komplexer steuerrechtlicher Sachverhalte, auch mit internationalem Bezug;Interaktionen mit Steuerpflichtigen und Überprüfung von Dokumenten sowie Buchhaltungsunterlagen vor Ort;Durchführung von Schlussbesprechungen und Erstellung von Prüfungsberichten;Mitarbeit an punktuellen Projekten zur Kodifizierung von Verfahren und Kontrollmethoden im Rahmen des Risikomanagements;Analyse und Klassifizierung von Entscheidungen zur steuerrechtlichen Rechtsprechung;Teilnahme an Auslandsdienstreisen, insbesondere im Rahmen des europäischen Programms FISCALIS von MLC (Multilateral Control) und „Selection Meetings“ gemäß EU-Richtlinie sowie Teilnahme an Auslandskonferenzen;Zusammenarbeit mit anderen Abteilungen der Steuerverwaltung;Zusammenarbeit mit der Steuerfahndung (Parquet général de Luxembourg, Cellule de renseignement financier (CRF)) im Fall von Straftatbeständen bei Steuerhinterziehungen;Erstellung von Prüfungsberichten und Bearbeitung von Einsprüchen, die aus den Prüfungsfeststellungen resultieren können.",
        "Profil": "Compétences techniques Abschluss eines Hochschulstudiums (Bachelor oder Master) im Bereich Recht, Wirtschaft oder Finanzen. Ein Schwerpunkt im Steuerrecht ist von Vorteil;Gute Kenntnisse im Steuer- und Rechnungswesen;Sehr gute Kenntnisse im luxemburgischen Steuerrecht und Kenntnisse im internationalen Steuerrecht;Analytisches und methodisches Denkvermögen und eine lösungsorientierte Arbeitsweise;Gute Englischkenntnisse in Wort und Schrift ist zwingend erforderlich. Die Beherrschung der drei luxemburgischen Amtssprachen (Luxemburgisch, Französisch und Deutsch) ist ebenfalls Voraussetzung;Sicherer Umgang mit gängiger Büro- und Fachsoftware (Excel, Word, Buchführungsprogramme wie BOB 50 etc). Compétences comportementales Kooperationsgeist und Reaktionsfähigkeit auf Teamanforderungen;Hervorragende zwischenmenschliche Fähigkeiten;Detailgenauigkeit und Präzision, Zuverlässigkeit und Diskretion;Eigeninitiative und Teamfähigkeit;Strukturiertes Arbeiten;Ausgeprägte Kommunikationsstärke und sicheres, repräsentatives Auftreten;Verhandlungsgeschick und Überzeugungskraft ;Bereitschaft zu Dienstreisen im Rahmen des Außendienstes und für internationale Kooperationen. Atouts Kenntnisse im Bereich der Verrechnungspreise und anderer wirtschaftlicher Analysen im Kontext von Transaktionen zwischen verbundenen Unternehmen gelten als Vorteil.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en comptabilité ou finance ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes de nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-09-16T01:45:14.425248"
    },
    {
        "Title": "Jardinier - pépiniériste (m/f) (réf. F00037707)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Septembre/20250915-jardinierppiniristemfrff000377-409673.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "29/09/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 29/09/2025 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Réf. F00037707 Qui recrute ? Administration pénitentiaire Missions Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail: Encadrer et initier les détenus aux techniques de jardinage; Soutenir le développement des détenus; Instruire les détenus à respecter les consignes de sécurité; Veiller à la discipline des détenus. Assurer le travail de jardinage: Assurer l’entretien et l’aménagement des espaces verts et les alentours; Conduire un tracteur agricole. Veiller à l’hygiène et au déneigement des alentours du CPL: Organiser la lutte antiparasitaire; Assurer la gestion des déchets et du recyclage; Travailler en hauteur – port du harnais; Surveiller la distribution du carburant et l’approvisionnement; Assurer le déneigement du site et la permanence de déneigement. Assurer la gestion administrative du service: Effectuer les commandes de matériaux: Contrôler l’inventaire de l’outillage de l’atelier: Gérer la liste de présences des détenus au travail. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en en tant que jardinier - pépiniériste/paysagiste ou son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature29/09/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsRéf.F00037707",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail:Encadrer et initier les détenus aux techniques de jardinage;Soutenir le développement des détenus;Instruire les détenus à respecter les consignes de sécurité;Veiller à la discipline des détenus.Assurer le travail de jardinage:Assurer l’entretien et l’aménagement des espaces verts et les alentours;Conduire un tracteur agricole.Veiller à l’hygiène et au déneigement des alentours du CPL:Organiser la lutte antiparasitaire;Assurer la gestion des déchets et du recyclage;Travailler en hauteur – port du harnais;Surveiller la distribution du carburant et l’approvisionnement;Assurer le déneigement du site et la permanence de déneigement.Assurer la gestion administrative du service:Effectuer les commandes de matériaux:Contrôler l’inventaire de l’outillage de l’atelier:Gérer la liste de présences des détenus au travail.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en en tant que jardinier - pépiniériste/paysagiste ou son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-09-16T01:45:14.425665"
    },
    {
        "Title": "Responsable domaine aliments spéciaux et Expert allergènes (m/f) (réf. E00037719)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Septembre/20250915-responsabledomainealimentsspci-410004.html",
        "Education Level": "Bachelor",
        "Job Category": "Agriculture et Viticulture",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (60%)",
        "Ministry": "Ministère de l'Agriculture, de l'Alimentation et de la Viticulture",
        "Administration/Organization": "Administration luxembourgeoise vétérinaire et alimentaire",
        "Application Deadline": "06/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 octobre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 06/10/2025 Ministère Ministère de l'Agriculture, de l'Alimentation et de la Viticulture Administration/Organisme Administration luxembourgeoise vétérinaire et alimentaire Lieu Strassen Tâche Tâche à temps partiel (60%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 octobre 2026 Nationalité Être ressortissant UE Catégorie de métiers Agriculture et Viticulture Réf. E00037719 Qui recrute ? L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire. Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire. Le poste est intégré au service Aliments spéciaux et étiquetage de la Division de la sécurité de la chaîne alimentaire de l’ALVA et concerne le contrôle des aliments destinés à des groupes spécifiques (Foods for Specific Groups – FSG) ainsi que l’étiquetage des allergènes alimentaires. Missions Planifier et suivre le plan de contrôle annuel/pluriannuel, en cohérence avec la réglementation nationale et internationale ; Assurer le suivi technique des alertes et non-conformités dans le cadre du réseau d'alerte et de coopération ; Contribuer à l’actualisation des textes réglementaires au niveau national et international ; Participer aux groupes de travail de la Commission européenne et du Benelux ; Rédiger des avis techniques, des fiches informatives et du contenu pour le site internet de la sécurité alimentaire ; Participer à la mise à jour de la base de données des produits FSG : aliments pour nourrissons et enfants en bas âge, aliments destinés à des fins médicales spéciales et produits régime. Profil Compétences techniques Notions fondamentales en nutrition, diététique et santé ; Capacité d’analyse et de synthèse de données scientifiques appliquées à l’alimentation ; Savoir interpréter la législation nationale et européenne applicable au(x) domaine(s) ; Maîtrise des outils informatiques courants ; Maîtrise de l’anglais. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans les domaines FSG et allergènes alimentaires. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en diététique, sciences de la santé, sciences agroalimentaires, sécurité alimentaire ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature06/10/2025MinistèreMinistère de l'Agriculture, de l'Alimentation et de la ViticultureAdministration/OrganismeAdministration luxembourgeoise vétérinaire et alimentaireLieuStrassenTâcheTâche à temps partiel (60%)Nombre de postes vacants1Type de contratCDD jusqu'au 31 octobre 2026NationalitéÊtre ressortissant UECatégorie de métiersAgriculture et ViticultureRéf.E00037719",
        "Qui recrute ?": " L'Administration luxembourgeoise vétérinaire et alimentaire (ALVA) a été créée en 2022 par le regroupement, au sein d'une administration unique, de la majeure partie des organes de contrôle de la chaîne alimentaire.Les missions de l'ALVA sont définies dans la loi du 8 septembre 2022 portant création et organisation de l'Administration luxembourgeoise vétérinaire et alimentaire.Le poste est intégré au service Aliments spéciaux et étiquetage de la Division de la sécurité de la chaîne alimentaire de l’ALVA et concerne le contrôle des aliments destinés à des groupes spécifiques (Foods for Specific Groups – FSG) ainsi que l’étiquetage des allergènes alimentaires. ",
        "Missions": "Planifier et suivre le plan de contrôle annuel/pluriannuel, en cohérence avec la réglementation nationale et internationale ;Assurer le suivi technique des alertes et non-conformités dans le cadre du réseau d'alerte et de coopération ;Contribuer à l’actualisation des textes réglementaires au niveau national et international ;Participer aux groupes de travail de la Commission européenne et du Benelux ;Rédiger des avis techniques, des fiches informatives et du contenu pour le site internet de la sécurité alimentaire ;Participer à la mise à jour de la base de données des produits FSG : aliments pour nourrissons et enfants en bas âge, aliments destinés à des fins médicales spéciales et produits régime.",
        "Profil": "Compétences techniques Notions fondamentales en nutrition, diététique et santé ;Capacité d’analyse et de synthèse de données scientifiques appliquées à l’alimentation ;Savoir interpréter la législation nationale et européenne applicable au(x) domaine(s) ;Maîtrise des outils informatiques courants ;Maîtrise de l’anglais. Compétences comportementales Analyser : Vous évaluez les informations, données et contenus de manière critique, le cas échéant dans un environnement digital, vous identifiez les liens logiques et restituez l’information dans une synthèse complète et cohérente;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Expérience professionnelle dans les domaines FSG et allergènes alimentaires.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en diététique, sciences de la santé, sciences agroalimentaires, sécurité alimentaire ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-09-16T01:45:14.425680"
    },
    {
        "Title": "Expert Révision (m/f) (réf. E00037709) (réf. F00037710)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Septembre/20250915-expertrvisionmfrfe00037709rff0-409664.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "06/10/2025",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 06/10/2025 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Catégorie de métiers Fiscalité Réf. F00037710 Qui recrute ? Die luxemburgische Steuerverwaltung, Administration des Contributions Directes (ACD), sucht für ihren \"Service de révision\" mehrere Betriebsprüfer/innen. Die luxemburgische Steuerverwaltung ist eine tragende Säule des Staates und verantwortlich für die gerechte und effiziente Erhebung direkter Steuern. Der \"Service de révision\" hat die Aufgabe, die Einhaltung der Steuergesetze bei Unternehmen zu prüfen und so für Steuergerechtigkeit zu sorgen. Im Rahmen zunehmender internationaler Zusammenarbeit suchen wir mehrere engagierte Personen zur Verstärkung unseres Teams. Missions Eigenständige und verantwortliche Prüfung von national und international tätigen Unternehmen; Analyse von Geschäftsbuchhaltung oder vereinfachten Buchführungen (Einnahmenüberschussrechnung) und deren eventuelle Korrektur; Analyse und Überprüfung von Buchhaltungsbelegen im Hinblick auf die Anwendung der Steuergesetzgebung; Gemeinsame Analyse und Überprüfung der Steuerakten im Rahmen der interadministrativen Zusammenarbeit gemäß dem abgeänderten Gesetz vom 19 Dezember 2008; Analyse und Beurteilung komplexer steuerrechtlicher Sachverhalte, auch mit internationalem Bezug; Interaktionen mit Steuerpflichtigen und Überprüfung von Dokumenten sowie Buchhaltungsunterlagen vor Ort; Durchführung von Schlussbesprechungen und Erstellung von Prüfungsberichten; Mitarbeit an punktuellen Projekten zur Kodifizierung von Verfahren und Kontrollmethoden im Rahmen des Risikomanagements; Analyse und Klassifizierung von Entscheidungen zur steuerrechtlichen Rechtsprechung; Teilnahme an Auslandsdienstreisen, insbesondere im Rahmen des europäischen Programms FISCALIS von MLC (Multilateral Control) und „Selection Meetings“ gemäß EU-Richtlinie sowie Teilnahme an Auslandskonferenzen; Zusammenarbeit mit anderen Abteilungen der Steuerverwaltung; Zusammenarbeit mit der Steuerfahndung (Parquet général de Luxembourg, Cellule de renseignement financier (CRF)) im Fall von Straftatbeständen bei Steuerhinterziehungen; Erstellung von Prüfungsberichten und Bearbeitung von Einsprüchen, die aus den Prüfungsfeststellungen resultieren können. Profil Compétences techniques Abschluss eines Hochschulstudiums (Bachelor oder Master) im Bereich Recht, Wirtschaft oder Finanzen. Ein Schwerpunkt im Steuerrecht ist von Vorteil; Gute Kenntnisse im Steuer- und Rechnungswesen; Sehr gute Kenntnisse im luxemburgischen Steuerrecht und Kenntnisse im internationalen Steuerrecht; Analytisches und methodisches Denkvermögen und eine lösungsorientierte Arbeitsweise; Gute Englischkenntnisse in Wort und Schrift ist zwingend erforderlich. Die Beherrschung der drei luxemburgischen Amtssprachen (Luxemburgisch, Französisch und Deutsch) ist ebenfalls Voraussetzung; Sicherer Umgang mit gängiger Büro- und Fachsoftware (Excel, Word, Buchführungsprogramme wie BOB 50 etc). Compétences comportementales Kooperationsgeist und Reaktionsfähigkeit auf Teamanforderungen; Hervorragende zwischenmenschliche Fähigkeiten; Detailgenauigkeit und Präzision, Zuverlässigkeit und Diskretion; Eigeninitiative und Teamfähigkeit; Strukturiertes Arbeiten; Ausgeprägte Kommunikationsstärke und sicheres, repräsentatives Auftreten; Verhandlungsgeschick und Überzeugungskraft ; Bereitschaft zu Dienstreisen im Rahmen des Außendienstes und für internationale Kooperationen. Atouts Kenntnisse im Bereich der Verrechnungspreise und anderer wirtschaftlicher Analysen im Kontext von Transaktionen zwischen verbundenen Unternehmen gelten als Vorteil. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en comptabilité ou finance ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste fonctionnaire. Vous êtes ressortissant d’un Etat membre de l’Union européenne pour le poste employé. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature06/10/2025MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Catégorie de métiersFiscalitéRéf.F00037710",
        "Qui recrute ?": " Die luxemburgische Steuerverwaltung, Administration des Contributions Directes (ACD), sucht für ihren \"Service de révision\" mehrere Betriebsprüfer/innen.Die luxemburgische Steuerverwaltung ist eine tragende Säule des Staates und verantwortlich für die gerechte und effiziente Erhebung direkter Steuern. Der \"Service de révision\" hat die Aufgabe, die Einhaltung der Steuergesetze bei Unternehmen zu prüfen und so für Steuergerechtigkeit zu sorgen. Im Rahmen zunehmender internationaler Zusammenarbeit suchen wir mehrere engagierte Personen zur Verstärkung unseres Teams. ",
        "Missions": "Eigenständige und verantwortliche Prüfung von national und international tätigen Unternehmen;Analyse von Geschäftsbuchhaltung oder vereinfachten Buchführungen (Einnahmenüberschussrechnung) und deren eventuelle Korrektur;Analyse und Überprüfung von Buchhaltungsbelegen im Hinblick auf die Anwendung der Steuergesetzgebung;Gemeinsame Analyse und Überprüfung der Steuerakten im Rahmen der interadministrativen Zusammenarbeit gemäß dem abgeänderten Gesetz vom 19 Dezember 2008;Analyse und Beurteilung komplexer steuerrechtlicher Sachverhalte, auch mit internationalem Bezug;Interaktionen mit Steuerpflichtigen und Überprüfung von Dokumenten sowie Buchhaltungsunterlagen vor Ort;Durchführung von Schlussbesprechungen und Erstellung von Prüfungsberichten;Mitarbeit an punktuellen Projekten zur Kodifizierung von Verfahren und Kontrollmethoden im Rahmen des Risikomanagements;Analyse und Klassifizierung von Entscheidungen zur steuerrechtlichen Rechtsprechung;Teilnahme an Auslandsdienstreisen, insbesondere im Rahmen des europäischen Programms FISCALIS von MLC (Multilateral Control) und „Selection Meetings“ gemäß EU-Richtlinie sowie Teilnahme an Auslandskonferenzen;Zusammenarbeit mit anderen Abteilungen der Steuerverwaltung;Zusammenarbeit mit der Steuerfahndung (Parquet général de Luxembourg, Cellule de renseignement financier (CRF)) im Fall von Straftatbeständen bei Steuerhinterziehungen;Erstellung von Prüfungsberichten und Bearbeitung von Einsprüchen, die aus den Prüfungsfeststellungen resultieren können.",
        "Profil": "Compétences techniques Abschluss eines Hochschulstudiums (Bachelor oder Master) im Bereich Recht, Wirtschaft oder Finanzen. Ein Schwerpunkt im Steuerrecht ist von Vorteil;Gute Kenntnisse im Steuer- und Rechnungswesen;Sehr gute Kenntnisse im luxemburgischen Steuerrecht und Kenntnisse im internationalen Steuerrecht;Analytisches und methodisches Denkvermögen und eine lösungsorientierte Arbeitsweise;Gute Englischkenntnisse in Wort und Schrift ist zwingend erforderlich. Die Beherrschung der drei luxemburgischen Amtssprachen (Luxemburgisch, Französisch und Deutsch) ist ebenfalls Voraussetzung;Sicherer Umgang mit gängiger Büro- und Fachsoftware (Excel, Word, Buchführungsprogramme wie BOB 50 etc). Compétences comportementales Kooperationsgeist und Reaktionsfähigkeit auf Teamanforderungen;Hervorragende zwischenmenschliche Fähigkeiten;Detailgenauigkeit und Präzision, Zuverlässigkeit und Diskretion;Eigeninitiative und Teamfähigkeit;Strukturiertes Arbeiten;Ausgeprägte Kommunikationsstärke und sicheres, repräsentatives Auftreten;Verhandlungsgeschick und Überzeugungskraft ;Bereitschaft zu Dienstreisen im Rahmen des Außendienstes und für internationale Kooperationen. Atouts Kenntnisse im Bereich der Verrechnungspreise und anderer wirtschaftlicher Analysen im Kontext von Transaktionen zwischen verbundenen Unternehmen gelten als Vorteil.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en comptabilité ou finance ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise pour le poste fonctionnaire. Vous êtes ressortissant d’un Etat membre de l’Union européenne pour le poste employé.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-09-16T01:45:14.425687"
    },
    {
        "Title": "Responsable du service comptabilité et analyse financière de la CNAP et du FDC (m/f) (réf. M00037716) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/B1/Septembre/20250915-responsableduservicecomptabili-409993.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "06/10/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 06/10/2025 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Finances Réf. M00037716 Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général. La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques. Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service. Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu. Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Assurer la direction et l’organisation du service comptabilité et analyse financière; Gérer la comptabilité de la CNAP et du FDC; Effectuer le contrôle et l’analyse des statistiques d'activités du service; Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat; Gérer les écritures comptables; Surveiller la liquidation des prestations et gestion des retours de paiements; Gérer la trésorerie et les placements financiers à court terme; Liquider et gérer les factures des frais d’administration et de gestion du patrimoine; Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance; Contrôler l'évolution des dépenses et des recettes du régime; Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie, etc.). Profil Compétences techniques Justifier impérativement d’au moins 15 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé; Connaissance approfondie des processus comptables et budgétaires; Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction; Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais; Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire; Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire; Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination; Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif; Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation; Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative; Savoir identifier et gérer les priorités; Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension; Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature06/10/2025MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersFinancesRéf.M00037716",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est l’établissement public ayant comme mission légale la gestion des pensions du régime général.La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques.Le service comptabilité et analyse financière, composé de six personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service.Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu.Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Assurer la direction et l’organisation du service comptabilité et analyse financière;Gérer la comptabilité de la CNAP et du FDC;Effectuer le contrôle et l’analyse des statistiques d'activités du service;Élaborer les budgets annuels, les bilans de fin d'année et les comptes de résultat;Gérer les écritures comptables;Surveiller la liquidation des prestations et gestion des retours de paiements;Gérer la trésorerie et les placements financiers à court terme;Liquider et gérer les factures des frais d’administration et de gestion du patrimoine;Établir des documents comptables et de contrôle notamment pour l’autorité de surveillance;Contrôler l'évolution des dépenses et des recettes du régime;Assister les ordonnateurs et gérer les droits de signature (Multiline, Sofie, etc.).",
        "Profil": "Compétences techniques Justifier impérativement d’au moins 15 années d’expérience dans le domaine de la comptabilité au sein d’une entité publique ou dans le secteur privé;Connaissance approfondie des processus comptables et budgétaires;Avoir une bonne maîtrise du luxembourgeois, prérequis indispensable pour l’exercice de la fonction;Disposer d’excellentes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais;Avoir une bonne compréhension du fonctionnement de l’État et des processus décisionnels publics, avec une capacité à évoluer dans un environnement institutionnel multidisciplinaire;Maîtrise de la législation applicable au domaine financier, notamment en matière de droit comptable et de procédure budgétaire;Bonne maîtrise des outils bureautiques courants et aisance dans l’utilisation des environnements numériques de travail. Compétences comportementales Avoir un bon sens des responsabilités, de l'organisation et de la coordination;Faire preuve de leadership, de dynamisme et savoir fédérer autour d’un objectif;Disposer de bonnes capacités de dialogue, d’écoute, de communication et de négociation;Savoir travailler de façon autonome et disposer d’un bon esprit d’initiative;Savoir identifier et gérer les priorités;Faire preuve de rigueur, de précision, de confidentialité et de discrétion. Atouts Avoir des connaissances du secteur de la sécurité sociale ou de l’assurance pension;Disposer d’une expérience professionnelle dans le secteur bancaire luxembourgeois ou dans celui des assurances.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit du diplôme luxembourgeois de fin d’études secondaires techniques, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "B1",
        "adding_date": "2025-09-16T01:45:14.425844"
    }
]