[
    {
        "Title": "Géologue spécialisé en géothermie (m/f) (réf. E00040075) (réf. F00040076) (réf. M00040077)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260128-gologuespcialisengothermiemfrf-442377.html",
        "Education Level": "Master",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/02/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration des Ponts et Chaussées Service géologique de l'Etat www.pch.gouvernement.lu Missions Relevé, analyse et compilation de données géologiques (cartographie, données de forage, géophysique, modèles 3D, etc.); Support et expertise géologique pour différents services étatiques en matière de géothermie; Accompagnement de projets de géothermie et collecte d'informations géologiques et de retours d'expérience; Évaluations du potentiel des différentes formes d'utilisation de la géothermie; Planification, encadrement, validation et interprétation de campagnes de reconnaissance géologiques et géotechniques; Évaluation et gestion de risques naturels d'origine géologique; Participation à des projets de recherche nationaux ou internationaux en Sciences de la Terre. Profil Compétences techniques Avoir de solides connaissances en géologie de base: pétrographie, cartographie géologique, géologie structurale, etc.; Avoir des connaissances et/ou de l'expérience en géologie appliquée: géothermie, géotechnique, hydrogéologie, techniques de forage, méthodes de reconnaissance géophysiques, etc., en particulier des connaissances dans le domaine de la géothermie constituent un avantage considérable; Maîtriser les outils bureautiques et informatiques courants (Word, Excel, Access, etc.) ainsi que des systèmes d'information géographiques; Être capable de faire des observations géologiques, même en terrain accidenté et pentu; Maîtriser les langues luxembourgeoise, française, allemande et anglaise; Disposer de bonnes capacités rédactionnelles; Disposer d'un permis de conduire \"B\". Compétences comportementales Disposer de bonnes capacités d'analyse et d'un esprit de synthèse de problématiques complexes; Savoir travailler de manière méthodique, faire preuve de rigueur et de réactivité; Être capable de gérer des projets de façon autonome; Avoir le sens des responsabilités et l'esprit d'équipe; Être capable d'assimiler de nombreuses tâches, avoir le sens de l'organisation et savoir gérer les priorités; Faire preuve d'ouverture d'esprit et être intéressé par l'ensemble des disciplines des Sciences de la Terre; Savoir communiquer de manière aisée et claire. Atouts Avoir des connaissances en géologie régionale du Luxembourg. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en géologie, de préférence dans une branche du domaine de la géothermie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/02/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "Administration des Ponts et ChausséesService géologique de l'Etatwww.pch.gouvernement.lu",
        "Missions": "Relevé, analyse et compilation de données géologiques (cartographie, données de forage, géophysique, modèles 3D, etc.);Support et expertise géologique pour différents services étatiques en matière de géothermie;Accompagnement de projets de géothermie et collecte d'informations géologiques et de retours d'expérience;Évaluations du potentiel des différentes formes d'utilisation de la géothermie;Planification, encadrement, validation et interprétation de campagnes de reconnaissance géologiques et géotechniques;Évaluation et gestion de risques naturels d'origine géologique;Participation à des projets de recherche nationaux ou internationaux en Sciences de la Terre.",
        "Profil": "Compétences techniques Avoir de solides connaissances en géologie de base: pétrographie, cartographie géologique, géologie structurale, etc.;Avoir des connaissances et/ou de l'expérience en géologie appliquée: géothermie, géotechnique, hydrogéologie, techniques de forage, méthodes de reconnaissance géophysiques, etc., en particulier des connaissances dans le domaine de la géothermie constituent un avantage considérable;Maîtriser les outils bureautiques et informatiques courants (Word, Excel, Access, etc.) ainsi que des systèmes d'information géographiques;Être capable de faire des observations géologiques, même en terrain accidenté et pentu;Maîtriser les langues luxembourgeoise, française, allemande et anglaise;Disposer de bonnes capacités rédactionnelles;Disposer d'un permis de conduire \"B\". Compétences comportementales Disposer de bonnes capacités d'analyse et d'un esprit de synthèse de problématiques complexes;Savoir travailler de manière méthodique, faire preuve de rigueur et de réactivité;Être capable de gérer des projets de façon autonome;Avoir le sens des responsabilités et l'esprit d'équipe;Être capable d'assimiler de nombreuses tâches, avoir le sens de l'organisation et savoir gérer les priorités;Faire preuve d'ouverture d'esprit et être intéressé par l'ensemble des disciplines des Sciences de la Terre;Savoir communiquer de manière aisée et claire. Atouts Avoir des connaissances en géologie régionale du Luxembourg.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en géologie, de préférence dans une branche du domaine de la géothermie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-29T02:32:31.318274"
    },
    {
        "Title": "Gestionnaire du service comptabilité et analyse financière (m/f) (réf. F00040078) (réf. M00040079)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260128-gestionnaireduservicecomptabil-442370.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement B1 Date limite de candidature 11/02/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Finances Type de contrat Admission au stage, changement d'administration Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques. Le service comptabilité et analyse financière, composé de sept personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service. Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu. Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Assurer et gérer les opérations comptables courantes; Comptabiliser les extraits de comptes et assurer la saisie, le contrôle et le lettrage des opérations comptables; Gérer et payer les frais d’administration et de gestion du patrimoine; Assurer la gestion comptable des loyers, charges et décomptes liés au parc immobilier du FDC; Gérer la trésorerie, en veillant à la régularité et à la sécurité des flux financiers; Saisir, contrôler et lettrer les opérations comptables; Comptabiliser les opérations liées à la liquidation des prestations en espèces; Gérer les indus et établir les décomptes relatifs aux prestations en espèces. Profil Compétences techniques Disposer de bonnes connaissances générales des processus comptables et budgétaires; Avoir une bonne maîtrise des langues administratives (luxembourgeois, français, allemand); Disposer de bonnes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais; Avoir une bonne maîtrise des outils informatiques courants (Office) et des applications internes utilisées en comptabilité, incluant les outils d’Internet Banking et le logiciel comptable. Compétences comportementales Faire preuve de rigueur, de précision et de sens du contrôle dans l’exécution des tâches; Avoir un sens aigu des responsabilités, de très bonnes capacités d’organisation et de communication; Savoir s'intégrer dans une équipe tout en étant capable de travailler de façon autonome; Faire preuve de discrétion et de respect strict de la confidentialité; Être flexible et disponible et savoir s’adapter aux priorités du service et aux échéances; Avoir un esprit d’équipe tout en étant capable de travailler de manière autonome. Atouts Disposer d’une première expérience professionnelle dans le domaine de la comptabilité. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementB1Date limite de candidature11/02/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersFinancesType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général.La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques.Le service comptabilité et analyse financière, composé de sept personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service.Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu.Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Assurer et gérer les opérations comptables courantes;Comptabiliser les extraits de comptes et assurer la saisie, le contrôle et le lettrage des opérations comptables;Gérer et payer les frais d’administration et de gestion du patrimoine;Assurer la gestion comptable des loyers, charges et décomptes liés au parc immobilier du FDC;Gérer la trésorerie, en veillant à la régularité et à la sécurité des flux financiers;Saisir, contrôler et lettrer les opérations comptables;Comptabiliser les opérations liées à la liquidation des prestations en espèces;Gérer les indus et établir les décomptes relatifs aux prestations en espèces.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances générales des processus comptables et budgétaires;Avoir une bonne maîtrise des langues administratives (luxembourgeois, français, allemand);Disposer de bonnes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais;Avoir une bonne maîtrise des outils informatiques courants (Office) et des applications internes utilisées en comptabilité, incluant les outils d’Internet Banking et le logiciel comptable. Compétences comportementales Faire preuve de rigueur, de précision et de sens du contrôle dans l’exécution des tâches;Avoir un sens aigu des responsabilités, de très bonnes capacités d’organisation et de communication;Savoir s'intégrer dans une équipe tout en étant capable de travailler de façon autonome;Faire preuve de discrétion et de respect strict de la confidentialité;Être flexible et disponible et savoir s’adapter aux priorités du service et aux échéances;Avoir un esprit d’équipe tout en étant capable de travailler de manière autonome. Atouts Disposer d’une première expérience professionnelle dans le domaine de la comptabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-29T02:32:31.318356"
    },
    {
        "Title": "Agent des domaines / Gestionnaire de brigade (m/f) (réf. F00040073) (réf. M00040074)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/C2/Janvier/20260128-agentdesdomainesgestionnairede-442365.html",
        "Education Level": "Moins de 5 années ES",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "6",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C2 Date limite de candidature 11/02/2026 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Findel et Bertrange Tâche Tâche complète Nombre de postes vacants 6 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration des Ponts et Chaussées www.pch.gouvernement.lu https://govjobs.public.lu/fr/nous-decouvrir/decouvrez-nos-metiers/ona-pch-dialogue-entre-deux-metiers.html Missions Travaux d'entretien de la voirie étatique; Permanence d'été; Service hivernal; Contrôle de permissions de voirie; Travaux aux plantations le long des routes étatiques; Divers travaux de gestion d'une brigade. Profil Compétences techniques Bonne maîtrise des outils bureautiques courants; Être en possession du permis B; Apte et disposé à assurer des permanences, des astreintes et du travail posté 24/24h et 7j/7; Apte au travail manuel; Bonne constitution physique; Maîtrise de la langue anglaise au niveau B1 (uniquement pour les postes au service de l'aéroport). Compétences comportementales Sens des responsabilités; Esprit d'équipe; Discipline; Respect des règles établies et bonne constitution psychique; Savoir déléguer. Atouts Première expérience professionnelle dans un milieu / une fonction similaire. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC2Date limite de candidature11/02/2026MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuFindel et BertrangeTâcheTâche complèteNombre de postes vacants6NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration des Ponts et Chausséeswww.pch.gouvernement.luhttps://govjobs.public.lu/fr/nous-decouvrir/decouvrez-nos-metiers/ona-pch-dialogue-entre-deux-metiers.html ",
        "Missions": "Travaux d'entretien de la voirie étatique;Permanence d'été;Service hivernal;Contrôle de permissions de voirie;Travaux aux plantations le long des routes étatiques;Divers travaux de gestion d'une brigade.",
        "Profil": "Compétences techniques Bonne maîtrise des outils bureautiques courants;Être en possession du permis B;Apte et disposé à assurer des permanences, des astreintes et du travail posté 24/24h et 7j/7;Apte au travail manuel;Bonne constitution physique;Maîtrise de la langue anglaise au niveau B1 (uniquement pour les postes au service de l'aéroport). Compétences comportementales Sens des responsabilités;Esprit d'équipe;Discipline;Respect des règles établies et bonne constitution psychique;Savoir déléguer. Atouts Première expérience professionnelle dans un milieu / une fonction similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous avez accompli moins de 5 années d’études dans l’enseignement secondaire (classique ou général). Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement C2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C2",
        "adding_date": "2026-01-29T02:32:31.318669"
    },
    {
        "Title": "Gestionnaire des foires et salons (m/f) (réf. E00040080) (réf. F00040081) (réf. M00040082)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260128-gestionnairedesfoiresetsalonsm-442421.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur",
        "Administration/Organization": "Direction de la promotion du commerce extérieur et des investissements",
        "Application Deadline": "19/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 19/02/2026 Ministère Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur Administration/Organisme Direction de la promotion du commerce extérieur et des investissements Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements - Services des foires à l'étranger Missions Assurer le rôle de point de contact pour les entreprises manifestant un intérêt à être représentées sur des stands collectifs; Organiser et conduire les réunions préparatoires en amont des événements; Préparer les démarches administratives liées au lancement des procédures de soumission publique (rédaction du cahier des charges, publication des appels d’offres, etc.); Apporter un soutien logistique dans la gestion du dépôt et la préparation du transport du matériel vers les stands collectifs; Assurer une présence sur site lors des événements à l’étranger et veiller à la bonne gestion des stands collectifs ; Superviser les opérations de montage et de démontage des stands; Accompagner et conseiller les entreprises participantes tout au long du processus; Réaliser diverses tâches administratives, notamment le secrétariat et les permanences téléphoniques; Assister la comptabilité du service des foires : contrôle des engagements et du paiement des dépenses. Profil Compétences techniques Bonnes capacités rédactionnelles en français, anglais et allemand. Compétences comportementales Capacité avérée à s’intégrer et à collaborer efficacement au sein d’une équipe pluridisciplinaire; Aisance relationnelle et aptitude à communiquer de manière claire et professionnelle; Disponibilité et flexibilité pour effectuer des déplacements de service à l’étranger (fréquence : plusieurs fois par an ; durée maximale : une semaine par déplacement); Sens du service et orientation client: capacité à répondre avec diligence et professionnalisme aux attentes des entreprises participantes. Atouts Maîtrise des procédures relatives aux marchés publics; Connaissance pratique du système SAP; Familiarité avec les procédures budgétaires et les principes de comptabilité de l’État. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature19/02/2026MinistèreMinistère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieurAdministration/OrganismeDirection de la promotion du commerce extérieur et des investissementsLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère des Affaires étrangères et européennes, de la Défense, de la Coopération et du Commerce extérieur - Direction de la promotion du commerce extérieur et des investissements - Services des foires à l'étranger ",
        "Missions": "Assurer le rôle de point de contact pour les entreprises manifestant un intérêt à être représentées sur des stands collectifs;Organiser et conduire les réunions préparatoires en amont des événements;Préparer les démarches administratives liées au lancement des procédures de soumission publique (rédaction du cahier des charges, publication des appels d’offres, etc.);Apporter un soutien logistique dans la gestion du dépôt et la préparation du transport du matériel vers les stands collectifs;Assurer une présence sur site lors des événements à l’étranger et veiller à la bonne gestion des stands collectifs ; Superviser les opérations de montage et de démontage des stands;Accompagner et conseiller les entreprises participantes tout au long du processus;Réaliser diverses tâches administratives, notamment le secrétariat et les permanences téléphoniques;Assister la comptabilité du service des foires : contrôle des engagements et du paiement des dépenses.",
        "Profil": "Compétences techniques Bonnes capacités rédactionnelles en français, anglais et allemand. Compétences comportementales Capacité avérée à s’intégrer et à collaborer efficacement au sein d’une équipe pluridisciplinaire;Aisance relationnelle et aptitude à communiquer de manière claire et professionnelle;Disponibilité et flexibilité pour effectuer des déplacements de service à l’étranger (fréquence : plusieurs fois par an ; durée maximale : une semaine par déplacement);Sens du service et orientation client: capacité à répondre avec diligence et professionnalisme aux attentes des entreprises participantes. Atouts Maîtrise des procédures relatives aux marchés publics;Connaissance pratique du système SAP;Familiarité avec les procédures budgétaires et les principes de comptabilité de l’État.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-29T02:32:31.318801"
    },
    {
        "Title": "Appariteur pour les laboratoires en santé (m/f) (réf. E00040089)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/C1/Janvier/20260128-appariteurpourleslaboratoirese-442640.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "École nationale de santé du Luxembourg (ENSA)",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 11 mars 2027",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 11/02/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme École nationale de santé du Luxembourg (ENSA) Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 11 mars 2027 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Qui recrute ? École nationale de santé du Luxembourg (ENSA) Missions Préparer le matériel et les démonstrations pour les laboratoires cliniques à la demande des enseignants; Ranger/nettoyer le matériel et les mannequins après utilisation; Entretenir le matériel didactique en matière de laboratoire de santé en veillant aux aspects de sécurité; Aider à organiser et surveiller l’utilisation des laboratoires clinques pour les appuis des élèves et/ou étudiants; Etablir un plan d’occupation des laboratoires cliniques et le maintenir à jour pour gérer les demandes y associées; Gérer et organiser le stock en matière de laboratoire de santé (inventaire) à la demande et en collaboration avec le gestionnaire de laboratoire (GESLA); Faire des propositions pour l’acquisition de matériel clinique en établissant un budget comparatif. Profil Compétences techniques Respect des bonnes pratiques en matière de sécurité; Maîtrise des technologies de l'information et de communication; Maîtrise des outils informatique Microsoft Office; Connaissance des conditions de stockage et d'élimination des produits utilisés; Connaissance du matériel didactique et clinique pour les formations de soignants et savoir comment l'entretenir. Compétences comportementales Organiser son travail en fixant des priorités, en planifiant son travail et en gérant les imprévus; Se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; Faire preuve de conscience professionnelle et de vigueur; Travail autonome et en initiant l’action; Communication de façon régulière et cohérente; Répondre aux exigences des connaissances des 3 langues administratives pour le groupe d'indemnité C1. Atouts Expériences professionnelles dans le domaine de la santé. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent; Soit obtenu un diplôme DAP en C1. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature11/02/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeÉcole nationale de santé du Luxembourg (ENSA)LieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 11 mars 2027NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " École nationale de santé du Luxembourg (ENSA) ",
        "Missions": "Préparer le matériel et les démonstrations pour les laboratoires cliniques à la demande des enseignants;Ranger/nettoyer le matériel et les mannequins après utilisation;Entretenir le matériel didactique en matière de laboratoire de santé en veillant aux aspects de sécurité;Aider à organiser et surveiller l’utilisation des laboratoires clinques pour les appuis des élèves et/ou étudiants;Etablir un plan d’occupation des laboratoires cliniques et le maintenir à jour pour gérer les demandes y associées;Gérer et organiser le stock en matière de laboratoire de santé (inventaire) à la demande et en collaboration avec le gestionnaire de laboratoire (GESLA);Faire des propositions pour l’acquisition de matériel clinique en établissant un budget comparatif.",
        "Profil": "Compétences techniques Respect des bonnes pratiques en matière de sécurité;Maîtrise des technologies de l'information et de communication;Maîtrise des outils informatique Microsoft Office;Connaissance des conditions de stockage et d'élimination des produits utilisés;Connaissance du matériel didactique et clinique pour les formations de soignants et savoir comment l'entretenir. Compétences comportementales Organiser son travail en fixant des priorités, en planifiant son travail et en gérant les imprévus;Se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;Faire preuve de conscience professionnelle et de vigueur;Travail autonome et en initiant l’action;Communication de façon régulière et cohérente;Répondre aux exigences des connaissances des 3 langues administratives pour le groupe d'indemnité C1. Atouts Expériences professionnelles dans le domaine de la santé.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous avez: Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent;Soit obtenu un diplôme DAP en C1. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2026-01-29T02:32:31.318943"
    },
    {
        "Title": "Gestionnaire du service comptabilité et analyse financière (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2026/B1/Janvier/20260128-gestionnaireduservicecomptabil-442371.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Finances",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Santé et de la Sécurité sociale",
        "Administration/Organization": "Caisse Nationale d'Assurance Pension",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 11/02/2026 Ministère Ministère de la Santé et de la Sécurité sociale Administration/Organisme Caisse Nationale d'Assurance Pension Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 2 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Finances Qui recrute ? Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général. La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques. Le service comptabilité et analyse financière, composé de sept personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service. Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu. Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. Missions Assurer et gérer les opérations comptables courantes; Comptabiliser les extraits de comptes et assurer la saisie, le contrôle et le lettrage des opérations comptables; Gérer et payer les frais d’administration et de gestion du patrimoine; Assurer la gestion comptable des loyers, charges et décomptes liés au parc immobilier du FDC; Gérer la trésorerie, en veillant à la régularité et à la sécurité des flux financiers; Saisir, contrôler et lettrer les opérations comptables; Comptabiliser les opérations liées à la liquidation des prestations en espèces; Gérer les indus et établir les décomptes relatifs aux prestations en espèces. Profil Compétences techniques Disposer de bonnes connaissances générales des processus comptables et budgétaires; Avoir une bonne maîtrise des langues administratives (luxembourgeois, français, allemand); Disposer de bonnes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais; Avoir une bonne maîtrise des outils informatiques courants (Office) et des applications internes utilisées en comptabilité, incluant les outils d’Internet Banking et le logiciel comptable. Compétences comportementales Faire preuve de rigueur, de précision et de sens du contrôle dans l’exécution des tâches; Avoir un sens aigu des responsabilités, de très bonnes capacités d’organisation et de communication; Savoir s'intégrer dans une équipe tout en étant capable de travailler de façon autonome; Faire preuve de discrétion et de respect strict de la confidentialité; Être flexible et disponible et savoir s’adapter aux priorités du service et aux échéances; Avoir un esprit d’équipe tout en étant capable de travailler de manière autonome. Atouts Disposer d’une première expérience professionnelle dans le domaine de la comptabilité. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 février 2026 et envoyez les documents demandés par courriel à cnap.recrutement@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature11/02/2026MinistèreMinistère de la Santé et de la Sécurité socialeAdministration/OrganismeCaisse Nationale d'Assurance PensionLieuLuxembourgTâcheTâche complèteNombre de postes vacants2Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersFinances",
        "Qui recrute ?": " Avec ses quelques 245 collaborateurs, la Caisse nationale d’assurance pension (CNAP) est un établissement public ayant comme mission la gestion de l’assurance pension du régime général.La gestion de la réserve financière de la CNAP incombe au Fonds de compensation commun au régime général de pension (FDC), qui fait administration commune avec la CNAP. La réserve est placée dans le but de garantir la pérennité du régime général de pension dans le respect des principes d’une diversification appropriée des risques.Le service comptabilité et analyse financière, composé de sept personnes, est chargé de la liquidation et de la gestion des retours des prestations en espèces, du paiement des factures, de la régularisation de décomptes, des écritures comptables, ainsi que de la gestion de la trésorerie et des placements financiers à court terme. L’établissement du budget annuel, du bilan et des comptes de résultat de la CNAP et du FDC, ainsi que l’évaluation des données statistiques et comptables sont assurés par le service.Dans l’exécution de ses missions respectives, le service comptabilité et analyse financière collabore avec un large réseau de partenaires et privilégie une gestion participative à tous les niveaux. Plus d'informations sur www.cnap.lu et www.fdc.lu.Les deux établissements offrent un environnement de travail collégial et pluridisciplinaire, un travail varié en constante évolution et des possibilités de développement personnel. ",
        "Missions": "Assurer et gérer les opérations comptables courantes;Comptabiliser les extraits de comptes et assurer la saisie, le contrôle et le lettrage des opérations comptables;Gérer et payer les frais d’administration et de gestion du patrimoine;Assurer la gestion comptable des loyers, charges et décomptes liés au parc immobilier du FDC;Gérer la trésorerie, en veillant à la régularité et à la sécurité des flux financiers;Saisir, contrôler et lettrer les opérations comptables;Comptabiliser les opérations liées à la liquidation des prestations en espèces;Gérer les indus et établir les décomptes relatifs aux prestations en espèces.",
        "Profil": "Compétences techniques Disposer de bonnes connaissances générales des processus comptables et budgétaires;Avoir une bonne maîtrise des langues administratives (luxembourgeois, français, allemand);Disposer de bonnes compétences rédactionnelles en français et d’une connaissance adéquate de l’allemand et de l’anglais;Avoir une bonne maîtrise des outils informatiques courants (Office) et des applications internes utilisées en comptabilité, incluant les outils d’Internet Banking et le logiciel comptable. Compétences comportementales Faire preuve de rigueur, de précision et de sens du contrôle dans l’exécution des tâches;Avoir un sens aigu des responsabilités, de très bonnes capacités d’organisation et de communication;Savoir s'intégrer dans une équipe tout en étant capable de travailler de façon autonome;Faire preuve de discrétion et de respect strict de la confidentialité;Être flexible et disponible et savoir s’adapter aux priorités du service et aux échéances;Avoir un esprit d’équipe tout en étant capable de travailler de manière autonome. Atouts Disposer d’une première expérience professionnelle dans le domaine de la comptabilité.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 11 février 2026 et envoyez les documents demandés par courriel àcnap.recrutement@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2026-01-29T02:32:31.318959"
    },
    {
        "Title": "Médecin du travail (m/f) (réf. CGDIS002214-E) (réf. CGDIS002220-E)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260128-mdecindutravailmfrfcgdis002214-442509.html",
        "Education Level": "Master",
        "Job Category": "Santé et sécurité sociale",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Affaires intérieures",
        "Administration/Organization": "Corps grand-ducal d’incendie et de secours",
        "Application Deadline": "25/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 25/02/2026 Ministère Ministère des Affaires intérieures Administration/Organisme Corps grand-ducal d’incendie et de secours Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Santé et sécurité sociale Type de contrat Admission au stage, changement d'administration Qui recrute ? Corps grand-ducal d’incendie et de secours Missions La mission principale du titulaire du poste est de surveiller l’état de la santé physique et psychique des pompiers. Domaines d'activités et responsabilités : Gérer et réaliser des examens médicaux d’aptitude, y compris l’archivage des documents médicaux; Effectuer des visites d’expertises pour identifier, évaluer et surveiller les risques d’atteinte à la santé sur les lieux d’activités; Contribuer à l’élaboration de concepts de santé et de sécurité au travail; Prendre part à la mise en oeuvre de la médecine préventive, de l’hygiène et de la sécurité au travail; Participer à la formation des pompiers et des intervenants du CGDIS Profil Compétences techniques Faire preuve de sens de l’organisation, de réactivité, d’esprit de synthèse et d’analyse; Faire preuve de rigueur et d’intérêt scientifique; Disposer des connaissances techniques en matière de médecine du travail; Connaître la législation de la médecine de travail au Luxembourg; Savoir utiliser des dossiers électroniques des patients. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes; Gérer les activités : Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en oeuvre des activités; Encadrer des collaborateurs : Donner des instructions claires, suivre les activités des collaborateurs et les guider vers le comportement adéquat en leur donnant du feedback; Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager; Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés; Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes; S’auto-développer : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement; S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer d’une spécialisation en médecine du travail; Faire preuve d’une expérience professionnelle de minimum 2 ans en médecine du travail; Disposer d’une spécialisation / formation en médecine de l’environnement, sport, nutrition, général ou psychologue – thérapeute; Bénéficier d’une expérience pratique en médecine pré-hospitalière ou hospitalière; Avoir une compréhension de l’esprit du volontariat; Être en possession d’un permis de conduire « B » représente un atout. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Vous disposez de l’autorisation d’exercer la profession. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature25/02/2026MinistèreMinistère des Affaires intérieuresAdministration/OrganismeCorps grand-ducal d’incendie et de secoursLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersSanté et sécurité socialeType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Corps grand-ducal d’incendie et de secours ",
        "Missions": "La mission principale du titulaire du poste est de surveiller l’état de la santé physique et psychique des pompiers. Domaines d'activités et responsabilités :Gérer et réaliser des examens médicaux d’aptitude, y compris l’archivage des documents médicaux;Effectuer des visites d’expertises pour identifier, évaluer et surveiller les risques d’atteinte à la santé sur les lieux d’activités;Contribuer à l’élaboration de concepts de santé et de sécurité au travail;Prendre part à la mise en oeuvre de la médecine préventive, de l’hygiène et de la sécurité au travail;Participer à la formation des pompiers et des intervenants du CGDIS",
        "Profil": "Compétences techniques Faire preuve de sens de l’organisation, de réactivité, d’esprit de synthèse et d’analyse;Faire preuve de rigueur et d’intérêt scientifique;Disposer des connaissances techniques en matière de médecine du travail;Connaître la législation de la médecine de travail au Luxembourg;Savoir utiliser des dossiers électroniques des patients. Compétences comportementales Conceptualiser : Penser de façon abstraite à l’aide de concepts, modéliser et simuler le futur pour concevoir des solutions réalistes;Gérer les activités : Gérer les activités courantes au travers d’objectifs opérationnels clairs, gérer les ressources et suivre la mise en oeuvre des activités;Encadrer des collaborateurs : Donner des instructions claires, suivre les activités des collaborateurs et les guider vers le comportement adéquat en leur donnant du feedback;Conseiller : Fournir des conseils et développer une relation de confiance basée sur sa crédibilité, faire des recommandations dans l’intérêt de l’organisation et du client-usager;Gérer le stress : Garder son calme face à la pression, rester constructif face à la critique et agir de façon constante malgré les difficultés;Faire preuve d’ouverture : Être ouvert au changement et à l’innovation, s’ouvrir à la diversité et s’intéresser à d’autres disciplines que les siennes;S’auto-développer : Bien se connaître, se remettre en question de façon régulière, apprendre de ses erreurs et apprendre continuellement;S’impliquer : S’engager pour générer des résultats, assumer la responsabilité et la qualité des actions entreprises, s’engager pour le bien commun. Atouts Disposer d’une spécialisation en médecine du travail;Faire preuve d’une expérience professionnelle de minimum 2 ans en médecine du travail;Disposer d’une spécialisation / formation en médecine de l’environnement, sport, nutrition, général ou psychologue – thérapeute;Bénéficier d’une expérience pratique en médecine pré-hospitalière ou hospitalière;Avoir une compréhension de l’esprit du volontariat;Être en possession d’un permis de conduire « B » représente un atout.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Vous disposez de l’autorisation d’exercer la profession. Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-29T02:32:31.319116"
    },
    {
        "Title": "Traducteur avec spécialisation en anglais ou maîtrise parfaite de l’anglais (m/f) (réf. E00040092) (réf. F00040093) (réf. M00040094)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260128-traducteuravecspcialisationena-442671.html",
        "Education Level": "Master",
        "Job Category": "Communication et Information",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service information et presse",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/02/2026 Ministère Ministère d'État Administration/Organisme Service information et presse Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Communication et Information Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Service information et presse Missions Traduire des contenus rédactionnels divers (communiqués, discours, brochures, campagnes ministérielles, contenus web) d’une langue source vers une ou plusieurs langue(s) cible(s), à l’aide d’un outil de traduction assistée par ordinateur (TAO); Assurer la cohérence terminologique entre les différents supports et textes traduits; Collaborer avec les équipes internes pour couvrir les besoins en traduction et relectures; Assurer la relecture et la correction de traductions réalisées par des prestataires externes ou l’équipe interne; Assurer la cohérence entre les contenus source et cible (formatage, mise en page, etc.); Transcriptions (speech-to-text) de discours, conférences de presse, interventions de haut niveau, monitoring radio (principalement en luxembourgeois, français, anglais); Sous-titrages de contenus audiovisuels (principalement en luxembourgeois et français). Profil Compétences techniques Anglais parfaitement maîtrisée; Maîtrise professionnelle des langues officielles et usuelles du pays; Expérience confirmée en traduction; Excellente capacité rédactionnelle, sens du détail et rigueur linguistique; Connaissance des outils de TAO appréciée; Capacité à gérer plusieurs projets en parallèle et à respecter des délais serrés. Compétences comportementales Travailler en équipe et de façon autonome; Savoir s'organiser et faire preuve de rigueur; Faire preuve d’une grande flexibilité; Être réactif, créatif et curieux; Disposer de capacité d’analyse, de rédaction et de synthèse; Être polyvalent. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou diplôme universitaire équivalent en traduction, linguistique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/02/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService information et presseLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersCommunication et InformationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Service information et presse ",
        "Missions": "Traduire des contenus rédactionnels divers (communiqués, discours, brochures, campagnes ministérielles, contenus web) d’une langue source vers une ou plusieurs langue(s) cible(s), à l’aide d’un outil de traduction assistée par ordinateur (TAO);Assurer la cohérence terminologique entre les différents supports et textes traduits;Collaborer avec les équipes internes pour couvrir les besoins en traduction et relectures;Assurer la relecture et la correction de traductions réalisées par des prestataires externes ou l’équipe interne;Assurer la cohérence entre les contenus source et cible (formatage, mise en page, etc.);Transcriptions (speech-to-text) de discours, conférences de presse, interventions de haut niveau, monitoring radio (principalement en luxembourgeois, français, anglais);Sous-titrages de contenus audiovisuels (principalement en luxembourgeois et français).",
        "Profil": "Compétences techniques Anglais parfaitement maîtrisée;Maîtrise professionnelle des langues officielles et usuelles du pays;Expérience confirmée en traduction;Excellente capacité rédactionnelle, sens du détail et rigueur linguistique;Connaissance des outils de TAO appréciée;Capacité à gérer plusieurs projets en parallèle et à respecter des délais serrés. Compétences comportementales Travailler en équipe et de façon autonome;Savoir s'organiser et faire preuve de rigueur;Faire preuve d’une grande flexibilité;Être réactif, créatif et curieux;Disposer de capacité d’analyse, de rédaction et de synthèse;Être polyvalent.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou diplôme universitaire équivalent en traduction, linguistique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-29T02:32:31.319196"
    },
    {
        "Title": "Assistant du couple grand-ducal émérite (m/f) (réf. E00040091)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/A2/Janvier/20260128-assistanteducouplegrandducalmr-442667.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Maison du Grand-Duc",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 11/02/2026 Administration/Organisme Maison du Grand-Duc Lieu Luxembourg et Fischbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Maison du Grand-Duc Missions Gérer et tenir à jour les agendas; Organiser les rendez-vous et coordonner les activités au Luxembourg et à l’étranger; Planifier les déplacements nationaux et internationaux et gérer les formalités y relatives (visas, assurances, ambassades etc.); Réserver les billets d’avion, voitures et chambres d’hôtels; Assurer le suivi du courrier entrant et sortant; Répondre aux messages électroniques; Rédiger et envoyer des messages de condoléances, félicitations, remerciements, vœux etc.; Filtrer les communications téléphoniques; Organiser et préparer les réunions, assurer la prise de notes lors des réunions et rédiger les comptes rendus; Apporter un appui administratif et assister l’aide de camp de LL.AA.RR.; Rédiger les projets des notes de service relatives aux activités et en assurer la diffusion aux destinataires; Classer les messages, documents et dossiers et en assurer l’archivage selon les règles en vigueur; Gérer le stock des fournitures de bureau; Assurer la gestion budgétaire des activités (prévisions, devis, engagements, factures, remboursements); Initier l’établissement des demandes d’appui sécurité à l’adresse de la Police grand-ducale. Profil Compétences techniques Excellente maîtrise des 3 langues administratives pour le groupe A2 et de l’anglais à l’oral comme à l’écrit; Aptitudes rédactionnelles confirmées; Maîtrise des logiciels bureautiques usuels (World, Excel, Powerpoint, Outlook); Permis de conduire B; Savoir utiliser les technologies de l'informatique et de la communication en relation avec sa tâche; Compétences comportementales Savoir travailler en équipe et de manière autonome; Travailler de façon soigneuse, précise et rigoureuse; Excellentes capacités d’organisation et de gestion; Aisance relationnelle et de communication; Une bonne gestion des priorités; Faire preuve de discrétion et d’une grande disponibilité; Avoir le sens de la confidentialité et de la responsabilité; Rigueur et fiabilité; Sens de l’anticipation et une bonne gestion des priorités; Aisance relationnelle et de communication, aptitude à gérer les imprévus avec calme, discernement et courtoisie. Atouts Expérience professionnelle confirmée à un poste similaire. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature11/02/2026Administration/OrganismeMaison du Grand-DucLieuLuxembourg et FischbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Maison du Grand-Duc ",
        "Missions": "Gérer et tenir à jour les agendas;Organiser les rendez-vous et coordonner les activités au Luxembourg et à l’étranger;Planifier les déplacements nationaux et internationaux et gérer les formalités y relatives (visas, assurances, ambassades etc.);Réserver les billets d’avion, voitures et chambres d’hôtels;Assurer le suivi du courrier entrant et sortant;Répondre aux messages électroniques;Rédiger et envoyer des messages de condoléances, félicitations, remerciements, vœux etc.;Filtrer les communications téléphoniques;Organiser et préparer les réunions, assurer la prise de notes lors des réunions et rédiger les comptes rendus;Apporter un appui administratif et assister l’aide de camp de LL.AA.RR.;Rédiger les projets des notes de service relatives aux activités et en assurer la diffusion aux destinataires;Classer les messages, documents et dossiers et en assurer l’archivage selon les règles en vigueur;Gérer le stock des fournitures de bureau;Assurer la gestion budgétaire des activités (prévisions, devis, engagements, factures, remboursements);Initier l’établissement des demandes d’appui sécurité à l’adresse de la Police grand-ducale.",
        "Profil": "Compétences techniques Excellente maîtrise des 3 langues administratives pour le groupe A2 et de l’anglais à l’oral comme à l’écrit;Aptitudes rédactionnelles confirmées;Maîtrise des logiciels bureautiques usuels (World, Excel, Powerpoint, Outlook);Permis de conduire B;Savoir utiliser les technologies de l'informatique et de la communication en relation avec sa tâche; Compétences comportementales Savoir travailler en équipe et de manière autonome;Travailler de façon soigneuse, précise et rigoureuse;Excellentes capacités d’organisation et de gestion;Aisance relationnelle et de communication;Une bonne gestion des priorités;Faire preuve de discrétion et d’une grande disponibilité;Avoir le sens de la confidentialité et de la responsabilité;Rigueur et fiabilité;Sens de l’anticipation et une bonne gestion des priorités;Aisance relationnelle et de communication, aptitude à gérer les imprévus avec calme, discernement et courtoisie. Atouts Expérience professionnelle confirmée à un poste similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité A2. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2026-01-29T02:32:31.319239"
    },
    {
        "Title": "Agent d’accueil Guichet.lu décentralisé (m/f) (réf. E00040083) (réf. F00040084) (réf. M00040085)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/B1/Janvier/20260128-agentdaccueilguichetludcentral-442468.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Digitalisation",
        "Administration/Organization": "Centre des technologies de l'information de l'État",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 11/02/2026 Ministère Ministère de la Digitalisation Administration/Organisme Centre des technologies de l'information de l'État Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment. Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internet https://ctie.gouvernement.lu/fr/l-administration.html . Nous offrons : un environnement technologique varié et favorable à l’innovation ; des projets d’envergure nationale / européenne au service des citoyens ; des projets centrés sur les utilisateurs ; une atmosphère collégiale, dynamique et multilingue ; une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. Missions L’agent d’accueil Guichet.lu assure l’accueil des citoyens et fournit des renseignements sur les démarches administratives de l’Etat luxembourgeois, afin de pouvoir gérer l’enrôlement et la délivrance des cartes d’identités (eID), des permis de conduire et du Registre national des personnes physiques : Effectuer principalement la permanence du bureau mobile Guichet.lu; Accueillir les citoyens et fournir des renseignements sur les démarches administratives de l’Etat luxembourgeois. Rediriger le cas échéant les utilisateurs vers la bonne administration; Effectuer l’enrôlement et la délivrance des cartes d'identité luxembourgeoises (eID); Effectuer la délivrance des permis de conduire en collaboration avec la SNCA; Effectuer le traitement des dossiers du Registre national des personnes physiques (RNPP); Respecter les procédures et normes en vigueur dans l’administration; Avoir un sens développé du service et de l’assistance aux citoyens. Nous vous proposons un emploi varié avec un contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique. Profil Compétences techniques Connaitre et respecter les règles en matière de relations clients; Savoir travailler avec un client de messagerie et Microsoft Word; Excellentes compétences écrites et orales dans les langues française, luxembourgeoise et allemande; Niveau intermédiaire en anglais. Compétences comportementales Aisance relationnelle et sens du contact client; Gérer le stress et prioriser les tâches; Faire preuve de rigueur et de fiabilité; Réactivité et flexibilité; Travailler en équipe. Atouts Expérience auprès d’un organisme étatique ou communal Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature11/02/2026MinistèreMinistère de la DigitalisationAdministration/OrganismeCentre des technologies de l'information de l'ÉtatLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Le Centre des technologies de l'information de l'État (CTIE) est l'administration luxembourgeoise en charge des services IT pour le gouvernement, les ministères et les administrations luxembourgeoises et un des acteurs centraux en matière d'eGovernment.Nos services couvrent tous les domaines IT, découvrez nos missions sur notre site internethttps://ctie.gouvernement.lu/fr/l-administration.html.Nous offrons :un environnement technologique varié et favorable à l’innovation ;des projets d’envergure nationale / européenne au service des citoyens ;des projets centrés sur les utilisateurs ;une atmosphère collégiale, dynamique et multilingue ;une administration qui valorise les compétences des collaborateurs et encourage la mobilité interne. ",
        "Missions": "L’agent d’accueil Guichet.lu assure l’accueil des citoyens et fournit des renseignements sur les démarches administratives de l’Etat luxembourgeois, afin de pouvoir gérer l’enrôlement et la délivrance des cartes d’identités (eID), des permis de conduire et du Registre national des personnes physiques :Effectuer principalement la permanence du bureau mobile Guichet.lu;Accueillir les citoyens et fournir des renseignements sur les démarches administratives de l’Etat luxembourgeois. Rediriger le cas échéant les utilisateurs vers la bonne administration;Effectuer l’enrôlement et la délivrance des cartes d'identité luxembourgeoises (eID);Effectuer la délivrance des permis de conduire en collaboration avec la SNCA;Effectuer le traitement des dossiers du Registre national des personnes physiques (RNPP);Respecter les procédures et normes en vigueur dans l’administration;Avoir un sens développé du service et de l’assistance aux citoyens.Nous vous proposons un emploi varié avec un contact client régulier dans une équipe motivée, pluridisciplinaire et multilingue au service des citoyens et de l'administration publique.",
        "Profil": "Compétences techniques Connaitre et respecter les règles en matière de relations clients;Savoir travailler avec un client de messagerie et Microsoft Word;Excellentes compétences écrites et orales dans les langues française, luxembourgeoise et allemande;Niveau intermédiaire en anglais. Compétences comportementales Aisance relationnelle et sens du contact client;Gérer le stress et prioriser les tâches;Faire preuve de rigueur et de fiabilité;Réactivité et flexibilité;Travailler en équipe. Atouts Expérience auprès d’un organisme étatique ou communal",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-29T02:32:31.319971"
    },
    {
        "Title": "Responsable Département Skills (m/f) (réf. E00040086) (réf. F00040087) (réf. M00040088)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2026/A1/Janvier/20260128-responsabledpartementskillsmfr-442506.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Département ministériel",
        "Application Deadline": "11/02/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 11/02/2026 Ministère Ministère du Travail Administration/Organisme Département ministériel Lieu 26, rue Sainte-Zithe  L-2763 Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires générales Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère du Travail - Département ministériel Missions Assurer le suivi des dossiers nationaux et européens, initier et diriger des projets stratégiques en relation avec les politiques publiques en matière de compétences en lien avec le marché de l’emploi du Luxembourg, ceci en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM (re-/upskilling); Assurer le suivi des dossiers en matière de formations professionnelles continues; Assurer l’analyse stratégique, la conception et le pilotage des projets institutionnels afin de soutenir la mise en œuvre des orientations publiques; Représenter le ministère dans des réunions interministérielles, comités, commissions et groupes de travail tant au niveau national qu’européen et assurer les travaux de suivi (notamment le suivi de l’OECD Skills Strategy, la mise en œuvre du programme « Skills Plang », l’attraction des talents, des initiatives en matière de digital skills); Assurer la préparation, l’élaboration et rédaction de rapports, d’avis et de notes en relation avec les compétences sur le marché de l’emploi; Contribuer à l’appui stratégique du Ministère du Travail en produisant des analyses, des orientations conceptuelles et des éléments d’aide à la décision afin de soutenir la mise en œuvre des priorités du département ministériel en matière de développement des compétences; Assurer l’organisation d’événements, de conférences et d’échanges. Profil Compétences techniques Avoir des connaissances du fonctionnement et du système du marché de l’emploi luxembourgeois; Avoir de bonnes connaissances dans le domaine de la formation professionnelle continue; Avoir de bonnes connaissances des enjeux socio-économiques du marché de l'emploi au Luxembourg; Démontrer une aisance par rapport aux concepts liés aux données et aux nouvelles technologies; Savoir conceptualiser et piloter un projet; Savoir travailler dans l’interaction; Gérer des collaborateurs; Gérer le changement; Avoir d’excellentes capacités de synthèse et de rédaction en français et en luxembourgeois; Maîtriser les langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit; Maîtriser les outils bureautiques usuels (Word, Excel, Powerpoint); Avoir des excellentes compétences en communication et en négociation avec différents niveaux hiérarchiques; Avoir la capacité à analyser les données et indicateurs (KPI). Compétences comportementales Résilience et adaptabilité face aux défis; Discrétion et sens de la confidentialité dans le traitement des dossiers sensibles; Organisation et rigueur, permettant de gérer de façon structurée simultanément plusieurs tâches tout en respectant les délais; Autonomie, proactivité et efficacité dans la gestion de projets; Créativité/sens de l’innovation; Aptitude à fédérer et motiver des équipes; Sens des responsabilités; Excellentes compétences interpersonnelles, avec la capacité de collaborer efficacement au sein d’équipes pluridisciplinaires tout en conservant une forte autonomie. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire; Vous avez une certaine expérience dans le domaine de la formation professionnelle continue. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature11/02/2026MinistèreMinistère du TravailAdministration/OrganismeDépartement ministérielLieu26, rue Sainte-Zithe  L-2763 LuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires généralesType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère du Travail - Département ministériel ",
        "Missions": "Assurer le suivi des dossiers nationaux et européens, initier et diriger des projets stratégiques en relation avec les politiques publiques en matière de compétences en lien avec le marché de l’emploi du Luxembourg, ceci en étroite concertation avec les autres départements du ministère du Travail ainsi que l’ADEM (re-/upskilling);Assurer le suivi des dossiers en matière de formations professionnelles continues;Assurer l’analyse stratégique, la conception et le pilotage des projets institutionnels afin de soutenir la mise en œuvre des orientations publiques;Représenter le ministère dans des réunions interministérielles, comités, commissions et groupes de travail tant au niveau national qu’européen et assurer les travaux de suivi (notamment le suivi de l’OECD Skills Strategy, la mise en œuvre du programme « Skills Plang », l’attraction des talents, des initiatives en matière de digital skills);Assurer la préparation, l’élaboration et rédaction de rapports, d’avis et de notes en relation avec les compétences sur le marché de l’emploi;Contribuer à l’appui stratégique du Ministère du Travail en produisant des analyses, des orientations conceptuelles et des éléments d’aide à la décision afin de soutenir la mise en œuvre des priorités du département ministériel en matière de développement des compétences;Assurer l’organisation d’événements, de conférences et d’échanges.",
        "Profil": "Compétences techniques Avoir des connaissances du fonctionnement et du système du marché de l’emploi luxembourgeois;Avoir de bonnes connaissances dans le domaine de la formation professionnelle continue;Avoir de bonnes connaissances des enjeux socio-économiques du marché de l'emploi au Luxembourg;Démontrer une aisance par rapport aux concepts liés aux données et aux nouvelles technologies;Savoir conceptualiser et piloter un projet;Savoir travailler dans l’interaction;Gérer des collaborateurs;Gérer le changement;Avoir d’excellentes capacités de synthèse et de rédaction en français et en luxembourgeois;Maîtriser les langues française, luxembourgeoise, anglaise et allemande, tant à l’oral qu’à l’écrit;Maîtriser les outils bureautiques usuels (Word, Excel, Powerpoint);Avoir des excellentes compétences en communication et en négociation avec différents niveaux hiérarchiques;Avoir la capacité à analyser les données et indicateurs (KPI). Compétences comportementales Résilience et adaptabilité face aux défis;Discrétion et sens de la confidentialité dans le traitement des dossiers sensibles;Organisation et rigueur, permettant de gérer de façon structurée simultanément plusieurs tâches tout en respectant les délais;Autonomie, proactivité et efficacité dans la gestion de projets;Créativité/sens de l’innovation;Aptitude à fédérer et motiver des équipes;Sens des responsabilités;Excellentes compétences interpersonnelles, avec la capacité de collaborer efficacement au sein d’équipes pluridisciplinaires tout en conservant une forte autonomie. Atouts Vous pouvez vous prévaloir d’une expérience professionnelle au sein d'un ministère / d'une administration étatique dans une fonction similaire;Vous avez une certaine expérience dans le domaine de la formation professionnelle continue.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en Sciences Politiques, avec une spécialisation en politiques publiques, travail et emploi ou en droit, en économie, en gestion ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2026-01-29T02:32:31.320257"
    },
    {
        "Title": "Assistant du couple grand-ducal émérite (m/f) (réf. E00040090)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2026/B1/Janvier/20260128-assistanteducouplegrandducalmr-442665.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Maison du Grand-Duc",
        "Application Deadline": "11/02/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 11/02/2026 Administration/Organisme Maison du Grand-Duc Lieu Luxembourg et Fischbach Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Maison du Grand-Duc Missions Gérer et tenir à jour les agendas; Organiser les rendez-vous et coordonner les activités au Luxembourg et à l’étranger; Planifier les déplacements nationaux et internationaux et gérer les formalités y relatives (visas, assurances, ambassades etc.); Réserver les billets d’avion, voitures et chambres d’hôtels; Assurer le suivi du courrier entrant et sortant; Répondre aux messages électroniques; Rédiger et envoyer des messages de condoléances, félicitations, remerciements, vœux etc.; Filtrer les communications téléphoniques; Organiser et préparer les réunions, assurer la prise de notes lors des réunions et rédiger les comptes rendus; Apporter un appui administratif et assister l’aide de camp de LL.AA.RR.; Rédiger les projets des notes de service relatives aux activités et en assurer la diffusion aux destinataires; Classer les messages, documents et dossiers et en assurer l’archivage selon les règles en vigueur; Gérer le stock des fournitures de bureau; Assurer la gestion budgétaire des activités (prévisions, devis, engagements, factures, remboursements); Initier l’établissement des demandes d’appui sécurité à l’adresse de la Police grand-ducale. Profil Compétences techniques Excellente maîtrise des 3 langues administratives pour le groupe B1 et de l’anglais à l’oral comme à l’écrit; Aptitudes rédactionnelles confirmées; Maîtrise des logiciels bureautiques usuels (World, Excel, Powerpoint, Outlook); Permis de conduire B; Savoir utiliser les technologies de l'informatique et de la communication en relation avec sa tâche; Compétences comportementales Savoir travailler en équipe et de manière autonome; Travailler de façon soigneuse, précise et rigoureuse; Excellentes capacités d’organisation et de gestion; Aisance relationnelle et de communication; Une bonne gestion des priorités; Faire preuve de discrétion et d’une grande disponibilité; Avoir le sens de la confidentialité et de la responsabilité; Rigueur et fiabilité; Sens de l’anticipation et une bonne gestion des priorités; Aisance relationnelle et de communication, aptitude à gérer les imprévus avec calme, discernement et courtoisie. Atouts Expérience professionnelle confirmée à un poste similaire. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature11/02/2026Administration/OrganismeMaison du Grand-DucLieuLuxembourg et FischbachTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Maison du Grand-Duc ",
        "Missions": "Gérer et tenir à jour les agendas;Organiser les rendez-vous et coordonner les activités au Luxembourg et à l’étranger;Planifier les déplacements nationaux et internationaux et gérer les formalités y relatives (visas, assurances, ambassades etc.);Réserver les billets d’avion, voitures et chambres d’hôtels;Assurer le suivi du courrier entrant et sortant;Répondre aux messages électroniques;Rédiger et envoyer des messages de condoléances, félicitations, remerciements, vœux etc.;Filtrer les communications téléphoniques;Organiser et préparer les réunions, assurer la prise de notes lors des réunions et rédiger les comptes rendus;Apporter un appui administratif et assister l’aide de camp de LL.AA.RR.;Rédiger les projets des notes de service relatives aux activités et en assurer la diffusion aux destinataires;Classer les messages, documents et dossiers et en assurer l’archivage selon les règles en vigueur;Gérer le stock des fournitures de bureau;Assurer la gestion budgétaire des activités (prévisions, devis, engagements, factures, remboursements);Initier l’établissement des demandes d’appui sécurité à l’adresse de la Police grand-ducale.",
        "Profil": "Compétences techniques Excellente maîtrise des 3 langues administratives pour le groupe B1 et de l’anglais à l’oral comme à l’écrit;Aptitudes rédactionnelles confirmées;Maîtrise des logiciels bureautiques usuels (World, Excel, Powerpoint, Outlook);Permis de conduire B;Savoir utiliser les technologies de l'informatique et de la communication en relation avec sa tâche; Compétences comportementales Savoir travailler en équipe et de manière autonome;Travailler de façon soigneuse, précise et rigoureuse;Excellentes capacités d’organisation et de gestion;Aisance relationnelle et de communication;Une bonne gestion des priorités;Faire preuve de discrétion et d’une grande disponibilité;Avoir le sens de la confidentialité et de la responsabilité;Rigueur et fiabilité;Sens de l’anticipation et une bonne gestion des priorités;Aisance relationnelle et de communication, aptitude à gérer les imprévus avec calme, discernement et courtoisie. Atouts Expérience professionnelle confirmée à un poste similaire.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez auxexigences des connaissances de 3 langues administrativespour le groupe d'indemnité B1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2026-01-29T02:32:31.320310"
    }
]