[
    {
        "Title": "Cuisinier en restauration collective (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Decembre/20251222-cuisinierenrestaurationcollect-433883.html",
        "Job Category": "Affaires générales",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/01/2026",
        "Number of Vacancies": "3",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu À définir Tâche Tâche complète Nombre de postes vacants 3 Type de contrat Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Préparer, cuisiner et dresser tous les plats ; Réaliser les menus hebdomadaires tout en respectant l’engagé des marchandises ; Garantir que la production, les produits et les locaux soient aux normes HACCP et répondent aux règles d’hygiène et de sécurité sanitaire ; Garantir la propreté et l’entretien de tous les espaces de travail, ustensiles et équipements ; Gérer les stocks et réaliser les commandes en fonction des besoins ; Mettre en œuvre le code des exploitations de Restopolis ; Développer le restaurant collectif ; Perspective de devenir chef de cuisine. Profil Compétences techniques Connaissances approfondies: Des gammes de produits alimentaires; Des techniques de planification; De la gestion des stocks et des approvisionnements; De la méthode HACCP; De la législation alimentaire; Des outils bureautiques courants (Word, Excel, Outlook); En l’établissement de commandes; De calcul. Compétences comportementales Motivation à s’investir pleinement dans son travail; Ambition de développer ses compétences en continu; Esprit d'équipe, capacité d'intégration, enthousiaste; Sens de l’hiérarchie, de l’organisation et des responsabilités; Dynamique, rigoureux et passionné par son métier; Maîtrise des règles HACCP; Connaissances en cuisine luxembourgeoise. Atouts Expérience dans la restauration collective; Connaissance des modes de fonctionnement et des procédures de Restopolis; Connaissance des outils de gestion de Restopolis. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP) en tant que cuisinier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel à personnel@restopolis.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuÀ définirTâcheTâche complèteNombre de postes vacants3Type de contratCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Préparer, cuisiner et dresser tous les plats ;Réaliser les menus hebdomadaires tout en respectant l’engagé des marchandises ;Garantir que la production, les produits et les locaux soient aux normes HACCP et répondent aux règles d’hygiène et de sécurité sanitaire ;Garantir la propreté et l’entretien de tous les espaces de travail, ustensiles et équipements ;Gérer les stocks et réaliser les commandes en fonction des besoins ;Mettre en œuvre le code des exploitations de Restopolis ;Développer le restaurant collectif ;Perspective de devenir chef de cuisine.",
        "Profil": "Compétences techniques Connaissances approfondies:Des gammes de produits alimentaires;Des techniques de planification;De la gestion des stocks et des approvisionnements;De la méthode HACCP;De la législation alimentaire;Des outils bureautiques courants (Word, Excel, Outlook);En l’établissement de commandes;De calcul. Compétences comportementales Motivation à s’investir pleinement dans son travail;Ambition de développer ses compétences en continu;Esprit d'équipe, capacité d'intégration, enthousiaste;Sens de l’hiérarchie, de l’organisation et des responsabilités;Dynamique, rigoureux et passionné par son métier;Maîtrise des règles HACCP;Connaissances en cuisine luxembourgeoise. Atouts Expérience dans la restauration collective;Connaissance des modes de fonctionnement et des procédures de Restopolis;Connaissance des outils de gestion de Restopolis.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP) en tant que cuisinier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel àpersonnel@restopolis.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-12-23T02:04:22.023269"
    },
    {
        "Title": "Ingénieur auprès du département infrastructures, logistique et technique (DILT) (m/f) (réf. E00039506)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251222-ingnieurauprsdudpartementinfra-433874.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Gestion de projets ; Rédaction d’avis et de besoins liés à des projets de construction et de rénovation ; Mise en œuvre des objectifs durables du concept Food4Future dans le domaine technique, tels que : Optimisation des déchets ; Optimisation des ressources énergétiques (eau, électricité, etc.) ; Gestion durable des équipements de cuisine ; Organisation, suivi et contrôle des travaux d’entretien et de réparation ; Élaboration de cahiers des charges ; Assurer la sécurité et santé au travail ; Identification, analyse et évaluation des risques professionnels, ainsi que la proposition et le suivi des mesures de prévention. Profil Compétences techniques Maîtrise parfaite des outils informatiques, tels que l’environnement MS-Windows, MS-Office, Internet et Powerpoint et liés à la gestion de projets, CAD ; Coordination et gestion de projets ; Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (tant à l’oral qu’à l’écrit). Compétences comportementales Motivation à s’investir pleinement dans son travail ; Ambition de développer ses compétences en continu ; Organisation autonome du travail ; Aisance en coordination de travaux ; Avoir le sens de la responsabilité et de la rigueur ; Être capable de travailler en équipe ; Être discret et respecter la confidentialité. Atouts Expérience professionnelle dans les domaines précités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master of science en ingénierie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Gestion de projets ;Rédaction d’avis et de besoins liés à des projets de construction et de rénovation ;Mise en œuvre des objectifs durables du concept Food4Future dans le domaine technique, tels que :Optimisation des déchets ;Optimisation des ressources énergétiques (eau, électricité, etc.) ;Gestion durable des équipements de cuisine ;Organisation, suivi et contrôle des travaux d’entretien et de réparation ;Élaboration de cahiers des charges ;Assurer la sécurité et santé au travail ;Identification, analyse et évaluation des risques professionnels, ainsi que la proposition et le suivi des mesures de prévention.",
        "Profil": "Compétences techniques Maîtrise parfaite des outils informatiques, tels que l’environnement MS-Windows, MS-Office, Internet et Powerpoint et liés à la gestion de projets, CAD ;Coordination et gestion de projets ;Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (tant à l’oral qu’à l’écrit). Compétences comportementales Motivation à s’investir pleinement dans son travail ;Ambition de développer ses compétences en continu ;Organisation autonome du travail ;Aisance en coordination de travaux ;Avoir le sens de la responsabilité et de la rigueur ;Être capable de travailler en équipe ;Être discret et respecter la confidentialité. Atouts Expérience professionnelle dans les domaines précités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master of science en ingénierie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.023680"
    },
    {
        "Title": "Cuisinier en restauration collective (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Decembre/20251222-cuisinierenrestaurationcollect-433906.html",
        "Job Category": "Affaires générales",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 juillet 2026",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu À définir Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 juillet 2026 Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Préparer, cuisiner et dresser tous les plats ; Réaliser les menus hebdomadaires tout en respectant l’engagé des marchandises ; Garantir que la production, les produits et les locaux soient aux normes HACCP et répondent aux règles d’hygiène et de sécurité sanitaire ; Garantir la propreté et l’entretien de tous les espaces de travail, ustensiles et équipements ; Gérer les stocks et réaliser les commandes en fonction des besoins ; Mettre en œuvre le code des exploitations de Restopolis ; Développer le restaurant collectif. Profil Compétences techniques Connaissances approfondies: Des gammes de produits alimentaires; Des techniques de planification; De la gestion des stocks et des approvisionnements; De la méthode HACCP; De la législation alimentaire; Des outils bureautiques courants (Word, Excel, Outlook); En l’établissement de commandes; De calcul. Compétences comportementales Motivation à s’investir pleinement dans son travail; Ambition de développer ses compétences en continu; Esprit d'équipe, capacité d'intégration, enthousiaste; Sens de l’hiérarchie, de l’organisation et des responsabilités; Dynamique, rigoureux et passionné par son métier; Maîtrise des règles HACCP; Connaissances en cuisine luxembourgeoise. Atouts Expérience dans la restauration collective; Connaissance des modes de fonctionnement et des procédures de Restopolis; Connaissance des outils de gestion de Restopolis. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP) en tant que cuisinier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel à personnel@restopolis.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuÀ définirTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 juillet 2026Catégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Préparer, cuisiner et dresser tous les plats ;Réaliser les menus hebdomadaires tout en respectant l’engagé des marchandises ;Garantir que la production, les produits et les locaux soient aux normes HACCP et répondent aux règles d’hygiène et de sécurité sanitaire ;Garantir la propreté et l’entretien de tous les espaces de travail, ustensiles et équipements ;Gérer les stocks et réaliser les commandes en fonction des besoins ;Mettre en œuvre le code des exploitations de Restopolis ;Développer le restaurant collectif.",
        "Profil": "Compétences techniques Connaissances approfondies:Des gammes de produits alimentaires;Des techniques de planification;De la gestion des stocks et des approvisionnements;De la méthode HACCP;De la législation alimentaire;Des outils bureautiques courants (Word, Excel, Outlook);En l’établissement de commandes;De calcul. Compétences comportementales Motivation à s’investir pleinement dans son travail;Ambition de développer ses compétences en continu;Esprit d'équipe, capacité d'intégration, enthousiaste;Sens de l’hiérarchie, de l’organisation et des responsabilités;Dynamique, rigoureux et passionné par son métier;Maîtrise des règles HACCP;Connaissances en cuisine luxembourgeoise. Atouts Expérience dans la restauration collective;Connaissance des modes de fonctionnement et des procédures de Restopolis;Connaissance des outils de gestion de Restopolis.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP) en tant que cuisinier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel àpersonnel@restopolis.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-12-23T02:04:22.023735"
    },
    {
        "Title": "Maçon (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Decembre/20251222-maonmf-433731.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "09/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire Groupe de salaire E selon la convention collective des salariés de l'Etat Date limite de candidature 09/01/2026 Commune/Syndicat de communes Administration communale de Bettendorf Circonscription Nord Lieu Bettendorf Service/Département Service de régie Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://bettendorf.lu/documents/2025/12/vacance-de-poste-de-macon-pour-le-service-de-regie.pdf/",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireGroupe de salaire E selon la convention collective des salariés de l'EtatDate limite de candidature09/01/2026Commune/Syndicat de communesAdministration communale de BettendorfCirconscriptionNordLieuBettendorfService/DépartementService de régieTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://bettendorf.lu/documents/2025/12/vacance-de-poste-de-macon-pour-le-service-de-regie.pdf/",
        "Group Classification": "Groupe de salaire E selon la convention collective des salariés de l'Etat",
        "Location": "Nord",
        "adding_date": "2025-12-23T02:04:22.023917"
    },
    {
        "Title": "Expert en affaires juridiques (m/f) (réf. E00039492) (réf. F00039493) (réf. M00039494)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251222-expertenaffairesjuridiquesmfrf-433802.html",
        "Education Level": "Master",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère d'État",
        "Administration/Organization": "Service des médias, de la connectivité et de la politique numérique",
        "Application Deadline": "12/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 12/01/2026 Ministère Ministère d'État Administration/Organisme Service des médias, de la connectivité et de la politique numérique Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Affaires juridiques et Contentieux Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Ministère d'État - Service des médias, de la connectivité et de la politique numérique Le/la candidat/e pourra contribuer à façonner la politique des médias à l’aune de l’évolution technologique. Missions Les missions comprendront notamment: Participer activement à la transformation du paysage médiatique luxembourgeois, en favorisant son indépendance et sa diversité; Contribuer à la révision du cadre législatif et réglementaire national tout en assurant la mise en œuvre des politiques européennes; Elaborer des orientations stratégiques et des positions nationales sur les enjeux actuels des médias et du numérique; Le traitement de questions juridiques ayant trait à la politique des médias et du numérique en général; Outre la thématique des médias, les missions du/de la candidat/e pourront évoluer en fonction des besoins, de l'actualité et des évolutions technologiques; Le/la candidat/e viendra renforcer une équipe multidisciplinaire, dynamique et passionnée en charge des thématiques liées à la société numérique. Profil Compétences techniques Connaissances confirmées en droit luxembourgeois, dans au moins un des domaines suivants: En droit européen; En droit administratif général; En droit des marchés public; En droit des aides d’Etat. Connaissance du cadre institutionnel national et européen; Intérêt poussé pour le domaine des médias et des nouvelles technologies; Bonne compréhension des nouvelles technologies de l’information et de la communication; Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’écrit et qu’à l’oral. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Des connaissances en procédure législative sont considérées un atout; Disposer du certificat de formation complémentaire en droit luxembourgeois; Motiver à travailler dans un cadre stimulant et exigeant; Être à la recherche d’un travail riche et très varié, à la pointe des développements sociétaux; Être intéressé à travailler avec des collègues dynamiques qui contribuent et veillent à une ambiance de travail motivante et agréable dans un espace moderne. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature12/01/2026MinistèreMinistère d'ÉtatAdministration/OrganismeService des médias, de la connectivité et de la politique numériqueLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersAffaires juridiques et ContentieuxType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Ministère d'État - Service des médias, de la connectivité et de la politique numériqueLe/la candidat/e pourra contribuer à façonner la politique des médias à l’aune de l’évolution technologique. ",
        "Missions": "Les missions comprendront notamment: Participer activement à la transformation du paysage médiatique luxembourgeois, en favorisant son indépendance et sa diversité;Contribuer à la révision du cadre législatif et réglementaire national tout en assurant la mise en œuvre des politiques européennes;Elaborer des orientations stratégiques et des positions nationales sur les enjeux actuels des médias et du numérique;Le traitement de questions juridiques ayant trait à la politique des médias et du numérique en général;Outre la thématique des médias, les missions du/de la candidat/e pourront évoluer en fonction des besoins, de l'actualité et des évolutions technologiques;Le/la candidat/e viendra renforcer une équipe multidisciplinaire, dynamique et passionnée en charge des thématiques liées à la société numérique.",
        "Profil": "Compétences techniques Connaissances confirmées en droit luxembourgeois, dans au moins un des domaines suivants:En droit européen;En droit administratif général;En droit des marchés public;En droit des aides d’Etat. Connaissance du cadre institutionnel national et européen;Intérêt poussé pour le domaine des médias et des nouvelles technologies;Bonne compréhension des nouvelles technologies de l’information et de la communication;Maîtrise des langues française, luxembourgeoise, anglaise et allemande, tant à l’écrit et qu’à l’oral. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Atouts Des connaissances en procédure législative sont considérées un atout;Disposer du certificat de formation complémentaire en droit luxembourgeois;Motiver à travailler dans un cadre stimulant et exigeant;Être à la recherche d’un travail riche et très varié, à la pointe des développements sociétaux;Être intéressé à travailler avec des collègues dynamiques qui contribuent et veillent à une ambiance de travail motivante et agréable dans un espace moderne.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous avez la nationalité luxembourgeoise. Le titulaire devra obtenir une habilitation de sécurité du niveau secret (loi modifiée du 15 juin 2004 relative à la classification des pièces et aux habilitations de sécurité) ",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.023975"
    },
    {
        "Title": "Gestionnaire de contrats (m/f) (réf. E00039507)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251222-gestionnairedecontratsmfrfe000-433877.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Contrôle du respect des conditions de contrats, conventions et cahiers des charges; Gestion des pénalités prévues par les cahiers des charges de Restopolis; Établissement de contrats, conventions et cahiers des charges; Gestion des risques contractuels. Profil Compétences techniques Maîtriser les principes commerciaux ; Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ; Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint ; Bonnes capacités rédactionnelles. Compétences comportementales Motivation à s’investir pleinement dans son travail ; Ambition de développer ses compétences en continu ; Organisation autonome du travail ; Aisance en communication ; Capacités d’analyse et de synthèse ; Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en commerce, management, sciences économiques ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Contrôle du respect des conditions de contrats, conventions et cahiers des charges;Gestion des pénalités prévues par les cahiers des charges de Restopolis;Établissement de contrats, conventions et cahiers des charges;Gestion des risques contractuels.",
        "Profil": "Compétences techniques Maîtriser les principes commerciaux ;Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ;Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint ;Bonnes capacités rédactionnelles. Compétences comportementales Motivation à s’investir pleinement dans son travail ;Ambition de développer ses compétences en continu ;Organisation autonome du travail ;Aisance en communication ;Capacités d’analyse et de synthèse ;Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en commerce, management, sciences économiques ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.024063"
    },
    {
        "Title": "Jardinier - pépiniériste (m/f) (réf. F00039484) (réf. M00039485)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Decembre/20251222-jardinierppiniristemfrff000394-433769.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "15/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 15/01/2026 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Type de contrat Admission au stage, changement d'administration Qui recrute ? Administration pénitentiaire Missions Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail: Encadrer et initier les détenus aux techniques de jardinage; Soutenir le développement des détenus; Instruire les détenus à respecter les consignes de sécurité; Veiller à la discipline des détenus. Assurer le travail de jardinage: Assurer l’entretien et l’aménagement des espaces verts et les alentours; Conduire un tracteur agricole. Veiller à l’hygiène et au déneigement des alentours du CPL: Organiser la lutte antiparasitaire; Assurer la gestion des déchets et du recyclage; Travailler en hauteur – port du harnais; Surveiller la distribution du carburant et l’approvisionnement; Assurer le déneigement du site et la permanence de déneigement. Assurer la gestion administrative du service; Effectuer les commandes de matériaux; Contrôler l’inventaire de l’outillage de l’atelier; Gérer la liste de présences des détenus au travail. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en en tant que jardinier – pépiniériste/paysagiste ou son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature15/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsType de contratAdmission au stage, changement d'administration",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail:Encadrer et initier les détenus aux techniques de jardinage;Soutenir le développement des détenus;Instruire les détenus à respecter les consignes de sécurité;Veiller à la discipline des détenus.Assurer le travail de jardinage:Assurer l’entretien et l’aménagement des espaces verts et les alentours;Conduire un tracteur agricole.Veiller à l’hygiène et au déneigement des alentours du CPL:Organiser la lutte antiparasitaire;Assurer la gestion des déchets et du recyclage;Travailler en hauteur – port du harnais;Surveiller la distribution du carburant et l’approvisionnement;Assurer le déneigement du site et la permanence de déneigement.Assurer la gestion administrative du service;Effectuer les commandes de matériaux;Contrôler l’inventaire de l’outillage de l’atelier;Gérer la liste de présences des détenus au travail.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnaire.  Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en en tant que jardinier – pépiniériste/paysagiste ou son équivalent.  Langues Applicable au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-23T02:04:22.024199"
    },
    {
        "Title": "Agent technique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251222-agenttechniquemf-433912.html",
        "Education Level": "Master",
        "Status": " Fonctionnaire",
        "Task": "Tâche complète",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 16/01/2026 Commune/Syndicat de communes Administration communale de Boulaide Circonscription Nord Lieu Boulaide Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature16/01/2026Commune/Syndicat de communesAdministration communale de BoulaideCirconscriptionNordLieuBoulaideService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://boulaide.lu/commune-de-boulaide-poste-vacant-agent-technique/",
        "Group Classification": "A1",
        "Location": "Nord",
        "adding_date": "2025-12-23T02:04:22.024296"
    },
    {
        "Title": "Juriste (m/f) (réf. E00039508)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251222-juristemfrfe00039508-433878.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Établissement de contrats et conventions; Élaboration d’avis juridiques; Étude et analyse de dossiers. Profil Compétences techniques Connaissances juridiques approfondies sur le droit contractuel et le droit du travail ; Des connaissances sur la règlementation sur la protection des données constituent un avantage ; Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ; Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint ; Bonnes capacités rédactionnelles. Compétences comportementales Motivation à s’investir pleinement dans son travail ; Ambition de développer ses compétences en continu ; Organisation autonome du travail ; Aisance en communication ; Capacités d’analyse et de synthèse ; Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Établissement de contrats et conventions;Élaboration d’avis juridiques;Étude et analyse de dossiers.",
        "Profil": "Compétences techniques Connaissances juridiques approfondies sur le droit contractuel et le droit du travail ;Des connaissances sur la règlementation sur la protection des données constituent un avantage ;Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ;Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint ;Bonnes capacités rédactionnelles. Compétences comportementales Motivation à s’investir pleinement dans son travail ;Ambition de développer ses compétences en continu ;Organisation autonome du travail ;Aisance en communication ;Capacités d’analyse et de synthèse ;Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.024376"
    },
    {
        "Title": "Agent administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251208-agentadministratifmf-430396.html",
        "Education Level": "Master",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "16/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité A1 Date limite de candidature 16/01/2026 Commune/Syndicat de communes Administration communale de Pétange Circonscription Sud Lieu Pétange Service/Département Syndicat intercommunal Kordall (SIKOR) Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6936d242a6344da2a4de674e?show_description=true&language=en",
        "Informations générales": "StatutEmployéGroupe d'indemnitéA1Date limite de candidature16/01/2026Commune/Syndicat de communesAdministration communale de PétangeCirconscriptionSudLieuPétangeService/DépartementSyndicat intercommunal Kordall (SIKOR)TâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6936d242a6344da2a4de674e?show_description=true&language=en",
        "Group Classification": "A1",
        "Location": "Sud",
        "adding_date": "2025-12-23T02:04:22.024530"
    },
    {
        "Title": "Aide-cuisinier en restauration collective (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/C/Decembre/20251222-aidecuisinierenrestaurationcol-433917.html",
        "Job Category": "Affaires générales",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/01/2026",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire C Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu À définir Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Assister le chef de cuisine dans la préparation et la confection des entrées, plats et desserts ; Préparer des sandwichs ; Faire la plonge ; Nettoyer et ranger le réfectoire et l’unité de production ; Remplir les vitrines de la distribution ; Assurer le service en distribution ; Assurer l’accueil chaleureux des convives ; Divers autres travaux en cuisine. Profil Compétences techniques Aisance dans l’utilisation d’équipement et de matériel de cuisine ; Connaissance des normes d’hygiène alimentaire HACCP. Compétences comportementales Esprit d'équipe, capacité d'intégration, enthousiaste; Dynamique, rigoureux et passionné par son métier; Faire preuve de politesse et de gentilesse. Atouts Expérience dans la restauration collective; Connaissance des modes de fonctionnement et des procédures de Restopolis. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire C. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel à personnel@restopolis.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireCDate limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuÀ définirTâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Assister le chef de cuisine dans la préparation et la confection des entrées, plats et desserts ;Préparer des sandwichs ;Faire la plonge ;Nettoyer et ranger le réfectoire et l’unité de production ;Remplir les vitrines de la distribution ;Assurer le service en distribution ;Assurer l’accueil chaleureux des convives ;Divers autres travaux en cuisine.",
        "Profil": "Compétences techniques Aisance dans l’utilisation d’équipement et de matériel de cuisine ;Connaissance des normes d’hygiène alimentaire HACCP. Compétences comportementales Esprit d'équipe, capacité d'intégration, enthousiaste;Dynamique, rigoureux et passionné par son métier;Faire preuve de politesse et de gentilesse. Atouts Expérience dans la restauration collective;Connaissance des modes de fonctionnement et des procédures de Restopolis.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire C. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel àpersonnel@restopolis.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "C",
        "adding_date": "2025-12-23T02:04:22.024732"
    },
    {
        "Title": "Aide-cuisinier en restauration collective (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Decembre/20251222-aidecuisinierenrestaurationcol-433914.html",
        "Job Category": "Affaires générales",
        "Status": "Salarié",
        "Task": "Tâche à temps partiel (70%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/01/2026",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu À définir Tâche Tâche à temps partiel (70%) Nombre de postes vacants 1 Type de contrat Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Assister le chef de cuisine dans la préparation et la confection des entrées, plats et desserts ; Préparer des sandwichs ; Faire la plonge ; Nettoyer et ranger le réfectoire et l’unité de production ; Remplir les vitrines de la distribution ; Assurer le service en distribution ; Assurer l’accueil chaleureux des convives ; Divers autres travaux en cuisine. Profil Compétences techniques Aisance dans l’utilisation d’équipement et de matériel de cuisine ; Connaissance des normes d’hygiène alimentaire HACCP. Compétences comportementales Esprit d'équipe, capacité d'intégration, enthousiaste; Dynamique, rigoureux et passionné par son métier; Faire preuve de politesse et de gentilesse. Atouts Expérience dans la restauration collective; Connaissance des modes de fonctionnement et des procédures de Restopolis. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel à personnel@restopolis.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuÀ définirTâcheTâche à temps partiel (70%)Nombre de postes vacants1Type de contratCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Assister le chef de cuisine dans la préparation et la confection des entrées, plats et desserts ;Préparer des sandwichs ;Faire la plonge ;Nettoyer et ranger le réfectoire et l’unité de production ;Remplir les vitrines de la distribution ;Assurer le service en distribution ;Assurer l’accueil chaleureux des convives ;Divers autres travaux en cuisine.",
        "Profil": "Compétences techniques Aisance dans l’utilisation d’équipement et de matériel de cuisine ;Connaissance des normes d’hygiène alimentaire HACCP. Compétences comportementales Esprit d'équipe, capacité d'intégration, enthousiaste;Dynamique, rigoureux et passionné par son métier;Faire preuve de politesse et de gentilesse. Atouts Expérience dans la restauration collective;Connaissance des modes de fonctionnement et des procédures de Restopolis.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel àpersonnel@restopolis.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-12-23T02:04:22.024813"
    },
    {
        "Title": "Employé communal (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251219-employcommunalmfdmf-433547.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "23/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 23/01/2026 Commune/Syndicat de communes Administration communale de Manternach Circonscription Est Lieu Manternach Service/Département Secrétariat communal Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/s/51n95CDo",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature23/01/2026Commune/Syndicat de communesAdministration communale de ManternachCirconscriptionEstLieuManternachService/DépartementSecrétariat communalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/s/51n95CDo",
        "Group Classification": "B1",
        "Location": "Est",
        "adding_date": "2025-12-23T02:04:22.024827"
    },
    {
        "Title": "Cuisinier en restauration collective (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Decembre/20251222-cuisinierenrestaurationcollect-433902.html",
        "Job Category": "Affaires générales",
        "Status": "Salarié",
        "Task": "Autre",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/01/2026",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu À définir Tâche Tâche à temps partiel (62.5%) Nombre de postes vacants 1 Type de contrat Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Préparer, cuisiner et dresser tous les plats ; Réaliser les menus hebdomadaires tout en respectant l’engagé des marchandises ; Garantir que la production, les produits et les locaux soient aux normes HACCP et répondent aux règles d’hygiène et de sécurité sanitaire ; Garantir la propreté et l’entretien de tous les espaces de travail, ustensiles et équipements ; Gérer les stocks et réaliser les commandes en fonction des besoins ; Mettre en œuvre le code des exploitations de Restopolis ; Développer le restaurant collectif ; Perspective de devenir chef de cuisine. Profil Compétences techniques Connaissances approfondies: Des gammes de produits alimentaires; Des techniques de planification; De la gestion des stocks et des approvisionnements; De la méthode HACCP; De la législation alimentaire; Des outils bureautiques courants (Word, Excel, Outlook); En l’établissement de commandes; De calcul. Compétences comportementales Motivation à s’investir pleinement dans son travail; Ambition de développer ses compétences en continu; Esprit d'équipe, capacité d'intégration, enthousiaste; Sens de l’hiérarchie, de l’organisation et des responsabilités; Dynamique, rigoureux et passionné par son métier; Maîtrise des règles HACCP; Connaissances en cuisine luxembourgeoise. Atouts Expérience dans la restauration collective; Connaissance des modes de fonctionnement et des procédures de Restopolis; Connaissance des outils de gestion de Restopolis. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP) en tant que cuisinier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel à personnel@restopolis.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuÀ définirTâcheTâche à temps partiel (62.5%)Nombre de postes vacants1Type de contratCatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Préparer, cuisiner et dresser tous les plats ;Réaliser les menus hebdomadaires tout en respectant l’engagé des marchandises ;Garantir que la production, les produits et les locaux soient aux normes HACCP et répondent aux règles d’hygiène et de sécurité sanitaire ;Garantir la propreté et l’entretien de tous les espaces de travail, ustensiles et équipements ;Gérer les stocks et réaliser les commandes en fonction des besoins ;Mettre en œuvre le code des exploitations de Restopolis ;Développer le restaurant collectif ;Perspective de devenir chef de cuisine.",
        "Profil": "Compétences techniques Connaissances approfondies:Des gammes de produits alimentaires;Des techniques de planification;De la gestion des stocks et des approvisionnements;De la méthode HACCP;De la législation alimentaire;Des outils bureautiques courants (Word, Excel, Outlook);En l’établissement de commandes;De calcul. Compétences comportementales Motivation à s’investir pleinement dans son travail;Ambition de développer ses compétences en continu;Esprit d'équipe, capacité d'intégration, enthousiaste;Sens de l’hiérarchie, de l’organisation et des responsabilités;Dynamique, rigoureux et passionné par son métier;Maîtrise des règles HACCP;Connaissances en cuisine luxembourgeoise. Atouts Expérience dans la restauration collective;Connaissance des modes de fonctionnement et des procédures de Restopolis;Connaissance des outils de gestion de Restopolis.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Vous avez obtenu un diplôme d’aptitude professionnelle (DAP) en tant que cuisinier. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 9 janvier 2026 et envoyez les documents demandés par courriel àpersonnel@restopolis.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-12-23T02:04:22.024943"
    },
    {
        "Title": "Plusieurs auxiliaires de vie (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251222-plusieursauxiliairesdeviemfmf-433799.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 09/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg Service/Département Service Foyers Scolaires Tâche - 35 heures par semaine Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-auxiliaires-de-vie-mf-service-foyers-scolaires-2",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature09/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourgService/DépartementService Foyers ScolairesTâche- 35 heures par semaineNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-auxiliaires-de-vie-mf-service-foyers-scolaires-2",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-12-23T02:04:22.024979"
    },
    {
        "Title": "Data Scientist (m/f) (réf. E00039496)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251222-datascientistmfrfe00039496-433836.html",
        "Education Level": "Master",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "22/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 22/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Qui recrute ? Administration des contributions directes Missions L’Administration des Contributions Directes (ACD) recherche un Data Scientist pour renforcer son équipe \"Data Science and Analytics\". Le candidat contribuera au développement de solutions data innovantes pour améliorer la détection des risques fiscaux, automatiser les processus internes et soutenir la prise de décision métier. Les missions varient en fonction des besoins de nos clients internes, par exemple: Participation à la mise en place de métriques et d’indicateurs en étroite collaboration avec le métier pour le suivi du risque; Recherche, compréhension, acquisition, agrégation et valorisation de données aussi bien de sources internes qu’externes; Réponse aux demandes d’analyse, incluant la formulation d’insights, la production de rapports, et la recommandation d’actions; Développement de modèles de détection de non-conformité, d’anomalies, tendances et comportements à risque dans les données fiscales; Veille technologique sur les méthodes de détection et sur l’évolution de la non-conformité fiscale; Documentation des méthodologies et respect des exigences réglementaires. Profil Compétences techniques Expérience solide en modélisation mathématique et méthodes de machine learning supervisé et non supervisé en Python, appliquée à des contextes métiers (régulés) : détection de fraude, scoring de risque, classification de comportements etc; Connaissances en intelligence artificielle, incluant des notions d’IA générative et leur application raisonnée à des cas d’usage métiers (synthèse de données, génération de texte ou code, etc.); Expérience en visualisation de données et création d’interfaces utilisateurs interactives, avec des outils comme Qlik Sense, Superset ou Dataiku; Expérience en gestion et intégration des données : manipulation de bases de données, conception de pipelines (ETL) et automatisation des traitements avec des outils tels que Denodo, Airflow, dbt, etc; Expérience en déploiement, suivi et industrialisation de produits data : versioning (Git), conteneurisation (Docker), déploiement dans des environnements Linux, suivi et mise en production de modèles (MLFlow ou équivalent). Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique et à produire des résultats fiables dans un cadre réglementé; Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel; Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration; Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.); Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire; Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils); Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Expérience dans le secteur de la fiscalité directe ou dans un domaine réglementé (finance, assurance, etc.); Connaissance des méthodologies agiles; Compréhension de la programmation orientée objet et capacité à structurer des projets data de manière modulaire et maintenable. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, mathématiques, data science, data engineering ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature22/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communication",
        "Qui recrute ?": " Administration des contributions directes ",
        "Missions": "L’Administration des Contributions Directes (ACD) recherche un Data Scientist pour renforcer son équipe \"Data Science and Analytics\". Le candidat contribuera au développement de solutions data innovantes pour améliorer la détection des risques fiscaux, automatiser les processus internes et soutenir la prise de décision métier. Les missions varient en fonction des besoins de nos clients internes, par exemple: Participation à la mise en place de métriques et d’indicateurs en étroite collaboration avec le métier pour le suivi du risque;Recherche, compréhension, acquisition, agrégation et valorisation de données aussi bien de sources internes qu’externes;Réponse aux demandes d’analyse, incluant la formulation d’insights, la production de rapports, et la recommandation d’actions;Développement de modèles de détection de non-conformité, d’anomalies, tendances et comportements à risque dans les données fiscales;Veille technologique sur les méthodes de détection et sur l’évolution de la non-conformité fiscale;Documentation des méthodologies et respect des exigences réglementaires.",
        "Profil": "Compétences techniques Expérience solide en modélisation mathématique et méthodes de machine learning supervisé et non supervisé en Python, appliquée à des contextes métiers (régulés) : détection de fraude, scoring de risque, classification de comportements etc;Connaissances en intelligence artificielle, incluant des notions d’IA générative et leur application raisonnée à des cas d’usage métiers (synthèse de données, génération de texte ou code, etc.);Expérience en visualisation de données et création d’interfaces utilisateurs interactives, avec des outils comme Qlik Sense, Superset ou Dataiku;Expérience en gestion et intégration des données : manipulation de bases de données, conception de pipelines (ETL) et automatisation des traitements avec des outils tels que Denodo, Airflow, dbt, etc;Expérience en déploiement, suivi et industrialisation de produits data : versioning (Git), conteneurisation (Docker), déploiement dans des environnements Linux, suivi et mise en production de modèles (MLFlow ou équivalent). Compétences comportementales Rigueur et esprit analytique : capacité à structurer une démarche d’analyse de manière méthodique et à produire des résultats fiables dans un cadre réglementé;Sens des responsabilités : conscience des enjeux liés à la qualité des données et à la fiabilité des modèles dans un contexte fiscal et institutionnel;Autonomie et proactivité : capable de gérer une activité de bout en bout, tout en identifiant de manière autonome les points de blocage ou d’amélioration;Capacité à vulgariser des sujets complexes : aptitude à expliquer des concepts techniques à des interlocuteurs non spécialistes (juristes, fiscalistes, opérationnels, etc.);Esprit de collaboration : goût pour le travail en équipe multidisciplinaire (data, métier, IT, juridique), avec un bon relationnel et une communication claire;Adaptabilité et curiosité : capable d’évoluer dans un environnement en transformation (numérisation, évolution réglementaire, montée en compétence des outils);Discrétion professionnelle et éthique : respect des règles de confidentialité et des principes de bonne gestion des données sensibles. Atouts Expérience dans le secteur de la fiscalité directe ou dans un domaine réglementé (finance, assurance, etc.);Connaissance des méthodologies agiles;Compréhension de la programmation orientée objet et capacité à structurer des projets data de manière modulaire et maintenable.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en informatique, mathématiques, data science, data engineering ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.025076"
    },
    {
        "Title": "Développeur SAP (m/f) (réf. E00039497) (réf. F00039498) (réf. M00039499)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251222-dveloppeursapmfrfe00039497rff0-433837.html",
        "Education Level": "Bachelor",
        "Job Category": "Technologie de l'information et de la communication",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "22/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 22/01/2026 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technologie de l'information et de la communication Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions Développer, dans une équipe au sein du service informatique de l’AED, pour une plateforme SAP; Assister les analystes dans le recueil des besoins fonctionnels; Rédiger des spécifications techniques et documenter les développements; Maintenir les programmes SAP ABAP existants; Donner un support aux utilisateurs. Profil Compétences techniques Bonnes compétences en programmation orientée objet; Bonne connaissance de la plateforme SAP S4/HANA; Expérience fondée dans le développement ABAP; Connaissances en ABAP OO, implémentation de BADI, BAPI et user exits; Maîtrise de l’environnement de développement SAP; Bonnes compétences rédactionnelles. Compétences comportementales S’intéresser aux nouvelles technologies et avoir le sens de l’innovation; Se tenir au courant et apprendre des nouvelles technologies; Disposer de bonnes capacités d’analyse et d’abstraction, nécessaires pour modéliser des solutions techniques qui prennent en compte l’ensemble des besoins fonctionnels et technologiques du client; Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire. Atouts Connaissances des modules SAP FI/TRM/PSCD; Connaissances dans le développement avec SAP BRF+; Connaissances dans le développement SAP SmartForms; Connaissances dans le développement FIORI. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature22/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnologie de l'information et de la communicationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "Développer, dans une équipe au sein du service informatique de l’AED, pour une plateforme SAP;Assister les analystes dans le recueil des besoins fonctionnels;Rédiger des spécifications techniques et documenter les développements;Maintenir les programmes SAP ABAP existants;Donner un support aux utilisateurs.",
        "Profil": "Compétences techniques Bonnes compétences en programmation orientée objet;Bonne connaissance de la plateforme SAP S4/HANA;Expérience fondée dans le développement ABAP;Connaissances en ABAP OO, implémentation de BADI, BAPI et user exits;Maîtrise de l’environnement de développement SAP;Bonnes compétences rédactionnelles. Compétences comportementales S’intéresser aux nouvelles technologies et avoir le sens de l’innovation;Se tenir au courant et apprendre des nouvelles technologies;Disposer de bonnes capacités d’analyse et d’abstraction, nécessaires pour modéliser des solutions techniques qui prennent en compte l’ensemble des besoins fonctionnels et technologiques du client;Disposer de la capacité de travailler de façon fiable et autonome en tant que membre d’une équipe pluridisciplinaire. Atouts Connaissances des modules SAP FI/TRM/PSCD;Connaissances dans le développement avec SAP BRF+;Connaissances dans le développement SAP SmartForms;Connaissances dans le développement FIORI.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en informatique ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-23T02:04:22.025186"
    },
    {
        "Title": "Jardinier - pépiniériste (m/f) (réf. E00039481) (réf. F00039482) (réf. M00039483)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Decembre/20251222-jardinierppiniristemfrfe000394-433763.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Logistique, Maintenance et Acquisitions",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration pénitentiaire",
        "Application Deadline": "15/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 15/01/2026 Ministère Ministère de la Justice Administration/Organisme Administration pénitentiaire Lieu Centre pénitentiaire de Luxembourg à Schrassig Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Logistique, Maintenance et Acquisitions Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Administration pénitentiaire Missions Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail: Encadrer et initier les détenus aux techniques de jardinage; Soutenir le développement des détenus; Instruire les détenus à respecter les consignes de sécurité; Veiller à la discipline des détenus. Assurer le travail de jardinage: Assurer l’entretien et l’aménagement des espaces verts et les alentours; Conduire un tracteur agricole. Veiller à l’hygiène et au déneigement des alentours du CPL: Organiser la lutte antiparasitaire; Assurer la gestion des déchets et du recyclage; Travailler en hauteur – port du harnais; Surveiller la distribution du carburant et l’approvisionnement; Assurer le déneigement du site et la permanence de déneigement. Assurer la gestion administrative du service; Effectuer les commandes de matériaux; Contrôler l’inventaire de l’outillage de l’atelier; Gérer la liste de présences des détenus au travail. Profil Compétences techniques Compétences métiers: Législations et réglementation: Disposer de connaissances de la législation et la réglementation du domaine d'intervention. Procédures internes/méthodologie: Connaître les procédures internes du domaine d'intervention (Manuel de service). Aptitudes techniques: Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention. Compétences support: Applications bureautiques: Savoir travailler avec Outlook, Excel et Word. Logiciels spécifiques: Connaître les outils informatiques mis en place par l'administration. Matériel et outillage: Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP en en tant que jardinier – pépiniériste/paysagiste ou son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature15/01/2026MinistèreMinistère de la JusticeAdministration/OrganismeAdministration pénitentiaireLieuCentre pénitentiaire de Luxembourg à SchrassigTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersLogistique, Maintenance et AcquisitionsType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Administration pénitentiaire ",
        "Missions": "Assurer les missions du service Hygiène & Alentours dans le respect des règles et procédures définies afin de garantir un fonctionnement optimal et transparant. Assurer l’encadrement des détenus au travail:Encadrer et initier les détenus aux techniques de jardinage;Soutenir le développement des détenus;Instruire les détenus à respecter les consignes de sécurité;Veiller à la discipline des détenus.Assurer le travail de jardinage:Assurer l’entretien et l’aménagement des espaces verts et les alentours;Conduire un tracteur agricole.Veiller à l’hygiène et au déneigement des alentours du CPL:Organiser la lutte antiparasitaire;Assurer la gestion des déchets et du recyclage;Travailler en hauteur – port du harnais;Surveiller la distribution du carburant et l’approvisionnement;Assurer le déneigement du site et la permanence de déneigement.Assurer la gestion administrative du service;Effectuer les commandes de matériaux;Contrôler l’inventaire de l’outillage de l’atelier;Gérer la liste de présences des détenus au travail.",
        "Profil": "Compétences techniques Compétences métiers:Législations et réglementation:Disposer de connaissances de la législation et la réglementation du domaine d'intervention.Procédures internes/méthodologie:Connaître les procédures internes du domaine d'intervention (Manuel de service).Aptitudes techniques:Savoir travailler avec les outils techniques disponibles dans le service pour le domaine d'intervention.Compétences support:Applications bureautiques:Savoir travailler avec Outlook, Excel et Word.Logiciels spécifiques:Connaître les outils informatiques mis en place par l'administration.Matériel et outillage:Savoir utiliser les supports destinés à soutenir et à accompagner les différents processus dans les différents domaines d'activités de la fonction. Compétences comportementales Développer une vue d'ensemble : Vous développez une vue d’ensemble, vous générez des alternatives et tirez des conclusions nuancées et éclairées;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Coopérer : Vous créez et améliorez l’esprit d’équipe en partageant vos avis et vos idées, aussi bien dans un environnement présentiel qu’au niveau d’une collaboration virtuelle et à distance, et en contribuant à la résolution de conflits entre collaborateurs;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP en en tant que jardinier – pépiniériste/paysagiste ou son équivalent.  Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-12-23T02:04:22.025437"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00039489) (réf. F00039490) (réf. M00039491)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251222-gestionnairedesressourceshumai-433773.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "12/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 12/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un gestionnaire des ressources humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Ce que nous offrons : Un rôle clé dans la gestion et la transformation d'une institution ambitieuse; L'opportunité de travailler dans un environnement dynamique avec des projets de transformation importants et réalistes; Un impact direct sur la gestion des talents et la culture organisationnelle de l'ACD; Un cadre de travail stimulant et une vision à long terme pour votre développement professionnel. Missions En tant que membre de l’équipe Administration RH, vous vous assurez de la bonne gestion administrative des dossiers du personnel, vous agissez comme interlocuteur privilégié des agents et vous optimisez et digitalisez les processus RH afin d’améliorer l’expérience et les processus RH. Principales tâches : Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents; Préparer les arrêtés et autres actes officiels à la carrière des agents; Assurer le suivi des mutations (mobilité interne) et des avancements des agents; Être la personne de contact privilégiée des agents en cas de questions RH administratives; Agir comme point de contact des acteurs de la Fonction publique (MFP, CGPO, INAP) afin d’assurer la cohérence de la politique et procédures de l’ACD avec les politiques RH de l’Etat; Aider à concevoir, maintenir et interpréter des tableaux de bord RH automatisés, fiables, afin d’assurer un pilotage efficace des processus RH; Être force de proposition dans des projets de digitalisation RH visant à optimiser les processus, améliorer l’expérience collaborateur et enforcer l’efficacité globale du département RH; Participer activement au développement et au maintien du SIRH. Profil Compétences techniques Justifier d’une expérience d’au moins 3 ans dans une fonction similaire au sein du département RH; Posséder de solides connaissances dans les domaines clés des ressources humaines; Avoir de bonnes connaissances en matière de droit du travail et du code de la fonction publique; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit; Maîtriser des logiciels de bureautique courants (MS Officiel). Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature12/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un gestionnaire des ressources humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation.Ce que nous offrons :Un rôle clé dans la gestion et la transformation d'une institution ambitieuse;L'opportunité de travailler dans un environnement dynamique avec des projets de transformation importants et réalistes;Un impact direct sur la gestion des talents et la culture organisationnelle de l'ACD;Un cadre de travail stimulant et une vision à long terme pour votre développement professionnel.",
        "Missions": "En tant que membre de l’équipe Administration RH, vous vous assurez de la bonne gestion administrative des dossiers du personnel, vous agissez comme interlocuteur privilégié des agents et vous optimisez et digitalisez les processus RH afin d’améliorer l’expérience et les processus RH. Principales tâches :Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents;Préparer les arrêtés et autres actes officiels à la carrière des agents;Assurer le suivi des mutations (mobilité interne) et des avancements des agents;Être la personne de contact privilégiée des agents en cas de questions RH administratives;Agir comme point de contact des acteurs de la Fonction publique (MFP, CGPO, INAP) afin d’assurer la cohérence de la politique et procédures de l’ACD avec les politiques RH de l’Etat;Aider à concevoir, maintenir et interpréter des tableaux de bord RH automatisés, fiables, afin d’assurer un pilotage efficace des processus RH;Être force de proposition dans des projets de digitalisation RH visant à optimiser les processus, améliorer l’expérience collaborateur et enforcer l’efficacité globale du département RH;Participer activement au développement et au maintien du SIRH.",
        "Profil": "Compétences techniques Justifier d’une expérience d’au moins 3 ans dans une fonction similaire au sein du département RH;Posséder de solides connaissances dans les domaines clés des ressources humaines;Avoir de bonnes connaissances en matière de droit du travail et du code de la fonction publique;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit;Maîtriser des logiciels de bureautique courants (MS Officiel). Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-23T02:04:22.025532"
    },
    {
        "Title": "Gestionnaire du recrutement (m/f) (réf. E00039475) (réf. F00039476) (réf. M00039477)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251222-gestionnairedurecrutementmfrfe-433723.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "16/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 16/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un gestionnaire des ressources humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Ce que nous offrons : Un rôle clé dans la gestion et la transformation d'une institution ambitieuse; L'opportunité de travailler dans un environnement dynamique avec des projets de transformation importants et réalistes; Un impact direct sur la gestion des talents et la culture organisationnelle de l'ACD; Un cadre de travail stimulant et une vision à long terme pour votre développement professionnel. Missions En tant que membre de l’équipe recrutement RH, vous vous assurez de la bonne gestion administrative et le suivi opérationnel des procédures de recrutement. Tâches principales : Préparer et assurer le suivi administratif des procédures de recrutement (postes vacants internes et externes, appels à candidatures); Rédiger et publier les avis de vacance de poste sur les canaux officiels (GovJobs); Réceptionner, enregistrer et analyser la recevabilité administrative des candidatures; Constituer, tenir et archiver les dossiers de recrutement; Organiser les épreuves et entretiens; Préparer les dossiers et supports nécessaires aux commissions de sélection; Assurer le suivi administratif des décisions et la notification aux candidats; Assurer l’interface entre le service recrutement, les candidats et le CGPO; Collaborer à la phase d’engagement et d’entrée en service des agents recrutés; Veiller au respect des dispositions légales et statutaires applicables à la fonction publique; Garantir l’égalité de traitement, la traçabilité des décisions et la confidentialité des données. Profil Compétences techniques Expérience confirmée dans une fonction similaire d’au moins 3 années dans le domaine administratif RH; Posséder de solides connaissances dans les domaines clés des ressources humaines; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit; Maîtriser les logiciels de bureautique courants (MS Officiel). Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines, en gestion administrative ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature16/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un gestionnaire des ressources humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation.Ce que nous offrons :Un rôle clé dans la gestion et la transformation d'une institution ambitieuse;L'opportunité de travailler dans un environnement dynamique avec des projets de transformation importants et réalistes;Un impact direct sur la gestion des talents et la culture organisationnelle de l'ACD;Un cadre de travail stimulant et une vision à long terme pour votre développement professionnel.",
        "Missions": "En tant que membre de l’équipe recrutement RH, vous vous assurez de la bonne gestion administrative et le suivi opérationnel des procédures de recrutement. Tâches principales :Préparer et assurer le suivi administratif des procédures de recrutement (postes vacants internes et externes, appels à candidatures);Rédiger et publier les avis de vacance de poste sur les canaux officiels (GovJobs);Réceptionner, enregistrer et analyser la recevabilité administrative des candidatures;Constituer, tenir et archiver les dossiers de recrutement;Organiser les épreuves et entretiens;Préparer les dossiers et supports nécessaires aux commissions de sélection;Assurer le suivi administratif des décisions et la notification aux candidats;Assurer l’interface entre le service recrutement, les candidats et le CGPO;Collaborer à la phase d’engagement et d’entrée en service des agents recrutés;Veiller au respect des dispositions légales et statutaires applicables à la fonction publique;Garantir l’égalité de traitement, la traçabilité des décisions et la confidentialité des données.",
        "Profil": "Compétences techniques Expérience confirmée dans une fonction similaire d’au moins 3 années dans le domaine administratif RH;Posséder de solides connaissances dans les domaines clés des ressources humaines;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit;Maîtriser les logiciels de bureautique courants (MS Officiel). Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines, en gestion administrative ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-23T02:04:22.025553"
    },
    {
        "Title": "Gestionnaire des ressources humaines (m/f) (réf. E00039486) (réf. F00039487) (réf. M00039488)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Decembre/20251222-gestionnairedesressourceshumai-433772.html",
        "Education Level": "Bachelor",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "12/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A2 Date limite de candidature 12/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un gestionnaire des ressources humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Ce que nous offrons : • Un rôle clé dans la gestion et la transformation d'une institution ambitieuse; • L'opportunité de travailler dans un environnement dynamique avec des projets de transformation importants et réalistes; • Un impact direct sur la gestion des talents et la culture organisationnelle de l'ACD; • Un cadre de travail stimulant et une vision à long terme pour votre développement professionnel. Missions En tant que membre de l’équipe Administration RH, vous vous assurez de la bonne gestion administrative des dossiers du personnel, vous agissez comme interlocuteur privilégié des agents et vous optimisez et digitalisez les processus RH afin d’améliorer l’expérience et les processus RH. Principales tâches : Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents; Préparer les arrêtés et autres actes officiels à la carrière des agents; Assurer le suivi des mutations (mobilité interne) et des avancements des agents; Être la personne de contact privilégiée des agents en cas de questions RH administratives; Agir comme point de contact des acteurs de la Fonction publique (MFP, CGPO, INAP) afin d’assurer la cohérence de la politique et procédures de l’ACD avec les politiques RH de l’Etat; Aider à concevoir, maintenir et interpréter des tableaux de bord RH automatisés, fiables, afin d’assurer un pilotage efficace des processus RH; Être force de proposition dans des projets de digitalisation RH visant à optimiser les processus, améliorer l’expérience collaborateur et enforcer l’efficacité globale du département RH; Participer activement au développement et au maintien du SIRH. Profil Compétences techniques Justifier d’une expérience d’au moins 3 ans dans une fonction similaire au sein du département RH; Posséder de solides connaissances dans les domaines clés des ressources humaines; Avoir de bonnes connaissances en matière de droit du travail et du code de la fonction publique; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit; Maîtriser des logiciels de bureautique courants (MS Officiel). Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines, en gestion administrative ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA2Date limite de candidature12/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un gestionnaire des ressources humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation.Ce que nous offrons :• Un rôle clé dans la gestion et la transformation d'une institution ambitieuse;• L'opportunité de travailler dans un environnement dynamique avec des projets de transformation importants et réalistes;• Un impact direct sur la gestion des talents et la culture organisationnelle de l'ACD;• Un cadre de travail stimulant et une vision à long terme pour votre développement professionnel. ",
        "Missions": "En tant que membre de l’équipe Administration RH, vous vous assurez de la bonne gestion administrative des dossiers du personnel, vous agissez comme interlocuteur privilégié des agents et vous optimisez et digitalisez les processus RH afin d’améliorer l’expérience et les processus RH. Principales tâches : Gérer les dossiers personnels et traiter les données et les informations concernant la situation administrative des agents;Préparer les arrêtés et autres actes officiels à la carrière des agents;Assurer le suivi des mutations (mobilité interne) et des avancements des agents;Être la personne de contact privilégiée des agents en cas de questions RH administratives;Agir comme point de contact des acteurs de la Fonction publique (MFP, CGPO, INAP) afin d’assurer la cohérence de la politique et procédures de l’ACD avec les politiques RH de l’Etat;Aider à concevoir, maintenir et interpréter des tableaux de bord RH automatisés, fiables, afin d’assurer un pilotage efficace des processus RH;Être force de proposition dans des projets de digitalisation RH visant à optimiser les processus, améliorer l’expérience collaborateur et enforcer l’efficacité globale du département RH;Participer activement au développement et au maintien du SIRH.",
        "Profil": "Compétences techniques Justifier d’une expérience d’au moins 3 ans dans une fonction similaire au sein du département RH;Posséder de solides connaissances dans les domaines clés des ressources humaines;Avoir de bonnes connaissances en matière de droit du travail et du code de la fonction publique;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit;Maîtriser des logiciels de bureautique courants (MS Officiel). Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les activités : Vous gérez les activités courantes au travers d’objectifs opérationnels clairs, vous gérez les ressources et suivez la mise en oeuvre des activités;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en ressources humaines, en gestion administrative ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A2. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-12-23T02:04:22.025584"
    },
    {
        "Title": "Gestionnaire du recrutement (m/f) (réf. E00039478) (réf. F00039479) (réf. M00039480)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/B1/Decembre/20251222-gestionnairedurecrutementmfrfe-433724.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Personnel et Organisation",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "16/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe B1 Date limite de candidature 16/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Personnel et Organisation Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un gestionnaire des ressources humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Ce que nous offrons : Un rôle clé dans la gestion et la transformation d'une institution ambitieuse; L'opportunité de travailler dans un environnement dynamique avec des projets de transformation importants et réalistes; Un impact direct sur la gestion des talents et la culture organisationnelle de l'ACD; Un cadre de travail stimulant et une vision à long terme pour votre développement professionnel. Missions En tant que membre de l’équipe recrutement RH, vous vous assurez de la bonne gestion administrative et le suivi opérationnel des procédures de recrutement. Tâches principales : Préparer et assurer le suivi administratif des procédures de recrutement (postes vacants internes et externes, appels à candidatures); Rédiger et publier les avis de vacance de poste sur les canaux officiels (GovJobs); Réceptionner, enregistrer et analyser la recevabilité administrative des candidatures; Constituer, tenir et archiver les dossiers de recrutement; Organiser les épreuves et entretiens; Préparer les dossiers et supports nécessaires aux commissions de sélection; Assurer le suivi administratif des décisions et la notification aux candidats; Assurer l’interface entre le service recrutement, les candidats et le CGPO; Collaborer à la phase d’engagement et d’entrée en service des agents recrutés; Veiller au respect des dispositions légales et statutaires applicables à la fonction publique; Garantir l’égalité de traitement, la traçabilité des décisions et la confidentialité des données. Profil Compétences techniques Expérience confirmée dans une fonction similaire d’au moins 3 années dans le domaine administratif RH; Posséder de solides connaissances dans les domaines clés des ressources humaines; Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit; Maîtriser les logiciels de bureautique courants (MS Officiel). Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeB1Date limite de candidature16/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersPersonnel et OrganisationType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": "L’Administration des Contributions Directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg. Véritable pilier de l’administration fiscale, l’ACD œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un gestionnaire des ressources humaines pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation.Ce que nous offrons :Un rôle clé dans la gestion et la transformation d'une institution ambitieuse;L'opportunité de travailler dans un environnement dynamique avec des projets de transformation importants et réalistes;Un impact direct sur la gestion des talents et la culture organisationnelle de l'ACD;Un cadre de travail stimulant et une vision à long terme pour votre développement professionnel.",
        "Missions": "En tant que membre de l’équipe recrutement RH, vous vous assurez de la bonne gestion administrative et le suivi opérationnel des procédures de recrutement. Tâches principales :Préparer et assurer le suivi administratif des procédures de recrutement (postes vacants internes et externes, appels à candidatures);Rédiger et publier les avis de vacance de poste sur les canaux officiels (GovJobs);Réceptionner, enregistrer et analyser la recevabilité administrative des candidatures;Constituer, tenir et archiver les dossiers de recrutement;Organiser les épreuves et entretiens;Préparer les dossiers et supports nécessaires aux commissions de sélection;Assurer le suivi administratif des décisions et la notification aux candidats;Assurer l’interface entre le service recrutement, les candidats et le CGPO;Collaborer à la phase d’engagement et d’entrée en service des agents recrutés;Veiller au respect des dispositions légales et statutaires applicables à la fonction publique;Garantir l’égalité de traitement, la traçabilité des décisions et la confidentialité des données.",
        "Profil": "Compétences techniques Expérience confirmée dans une fonction similaire d’au moins 3 années dans le domaine administratif RH;Posséder de solides connaissances dans les domaines clés des ressources humaines;Maîtriser parfaitement le luxembourgeois, le français et l’allemand à l’oral comme à l’écrit;Maîtriser les logiciels de bureautique courants (MS Officiel). Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Mettre en œuvre des solutions : Vous prenez l’initiative de résoudre les problèmes, vous mettez en oeuvre les solutions et vous agissez pour améliorer les processus et les méthodes de travail en tenant compte des évolutions technologiques;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Conseiller : Vous fournissez des conseils et développez une relation de confiance basée sur votre crédibilité, vous faites des recommandations dans l’intérêt de l’organisation et du client-usager;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe B1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "B1",
        "adding_date": "2025-12-23T02:04:22.025600"
    },
    {
        "Title": "Chargé de communication (m/f) (réf. E00039502) (réf. F00039503) (réf. M00039504)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Decembre/20251222-chargedecommunicationmfrfe0003-433849.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Inspection du travail et des mines",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "2",
        "Contract Type": "Admission au stage, CDI, changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 31/12/2025 Ministère Ministère du Travail Administration/Organisme Inspection du travail et des mines Lieu Strassen Tâche Tâche complète Nombre de postes vacants 2 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Type de contrat Admission au stage, CDI, changement d'administration Qui recrute ? Inspection du travail et des mines Missions Communication stratégique et opérationnelle: Proposer des actions innovantes ou d’amélioration continue dans le domaine de la communication; Rédiger, concevoir et actualiser différents supports (présentations, newsletters, contenus web, réseaux sociaux, etc.); Assurer la cohérence des messages et le respect de la charte graphique; Promouvoir une culture de la communication interne efficace et cohérente. Relations publiques et événementiel: Organiser et coordonner les événements externes : planification, logistique, gestion des invitations, etc.; Assurer le suivi post-événement : bilan, évaluation des retombées, recommandations. Gestion de contenu et veille: Proposer régulièrement les contenus pour le site internet de l’ITM ainsi que les réseaux sociaux; Garantir l’image et l’identité visuelle de l’ITM à travers l’application rigoureuse de la charte graphique; Assurer une veille continue sur les bonnes pratiques en communication. Profil Compétences techniques Maîtrise des langues luxembourgeoise, française, anglaise et allemande; Bonnes connaissances des outils bureautiques (Microsoft 365); La maîtrise des logiciels de création graphique et multimédia est un plus. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation; Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé; Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun; Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenir fonctionnaire de l'État Pour changer d'administration en tant que fonctionnaire Pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes), Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État), Employé : lettre de motivation, CV, diplôme Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature31/12/2025MinistèreMinistère du TravailAdministration/OrganismeInspection du travail et des minesLieuStrassenTâcheTâche complèteNombre de postes vacants2NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailType de contratAdmission au stage, CDI, changement d'administration",
        "Qui recrute ?": " Inspection du travail et des mines ",
        "Missions": "Communication stratégique et opérationnelle:Proposer des actions innovantes ou d’amélioration continue dans le domaine de la communication;Rédiger, concevoir et actualiser différents supports (présentations, newsletters, contenus web, réseaux sociaux, etc.);Assurer la cohérence des messages et le respect de la charte graphique;Promouvoir une culture de la communication interne efficace et cohérente.Relations publiques et événementiel:Organiser et coordonner les événements externes : planification, logistique, gestion des invitations, etc.;Assurer le suivi post-événement : bilan, évaluation des retombées, recommandations.Gestion de contenu et veille:Proposer régulièrement les contenus pour le site internet de l’ITM ainsi que les réseaux sociaux;Garantir l’image et l’identité visuelle de l’ITM à travers l’application rigoureuse de la charte graphique;Assurer une veille continue sur les bonnes pratiques en communication.",
        "Profil": "Compétences techniques Maîtrise des langues luxembourgeoise, française, anglaise et allemande;Bonnes connaissances des outils bureautiques (Microsoft 365);La maîtrise des logiciels de création graphique et multimédia est un plus. Compétences comportementales Innover : Vous pensez de manière innovante, vous apportez des idées créatives pour améliorer l’existant, vous encouragez l’innovation;Gérer les projets : Vous initiez et coordonnez des projets transversaux selon un référentiel de gestion de projets et vous réalisez les projets dans les délais, budgets et le périmètre définis et selon le niveau de qualité exigé;Soutenir : Vous agissez comme référence, vous accompagnez les collègues, vous les guidez et les soutenez en stimulant la coopération autour de l’objectif commun;Établir des relations : Vous établissez des relations de façon formelle et informelle à l’intérieur et à l’extérieur de l'organisation, vous faites preuve d’intelligence situationnelle;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État ou de l’employé de l’État. Il est ouvert au changement d'administration des fonctionnaires. Obtenez plus de détails sur les conditions d'admission : Pour devenirfonctionnaire de l'ÉtatPourchanger d'administration en tant que fonctionnairePourdevenir employé de l'État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Applicable à l'employé et au fonctionnaire (hors changement d'administration) : Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": " Fonctionnaire : lettre de motivation, CV, diplôme, lettre de réussite à l’épreuve d’aptitude générale (avec relevé des notes et annexes),Fonctionnaire en changement d'administration : lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État),Employé : lettre de motivation, CV, diplôme   Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.025607"
    },
    {
        "Title": "Chef de division adjoint à division relations internationales (m/f) (réf. M00039495) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2025/A1/Decembre/20251222-chefdedivisionadjointdivisionr-433803.html",
        "Education Level": "Master",
        "Job Category": "Relations internationales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration des contributions directes",
        "Application Deadline": "09/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 09/01/2026 Ministère Ministère des Finances Administration/Organisme Administration des contributions directes Lieu Hesperange Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Relations internationales Qui recrute ? L’Administration des contributions directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises. Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens. Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un chef de division à la division relations internationales pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. Missions Assistance au chef de division dans la coordination de l’ensemble des tâches en relation avec la négociation des conventions internationales ainsi que de la préparation et du suivi des projets de loi y relatifs ; Rédaction de circulaires et avis concernant l’application et l’interprétation des conventions ; Assistance dans la gestion de dossiers relevant de la procédure amiable ; Participation à la coordination et organisation de groupes de travail européens et internationaux ; Représentation de l’administration dans des groupes de travail européens et internationaux. Profil Compétences techniques Expérience avérée dans le domaine des groupes européens et internationaux ainsi que des conventions internationales ; Excellentes connaissances en matière fiscale ; Esprit analytique, méthodique, d’initiative et d’équipe ; Bonnes capacités rédactionnelles en langue française, allemande et anglaise ; Bonnes facilités de communication orale en langue luxembourgeoise, française, allemande et anglaise ; Contact aisé avec les interlocuteurs internes et externes, sur le plan national et international ; Potentiel de leadership, excellentes capacités à diriger une équipe. Compétences comportementales Sens des responsabilités et de l’engagement ; Rigueur, fiabilité et minutie ; Esprit d’initiative et d’innovation ; Autonomie ; Réactivité et proactivité ; Discrétion et respect de la confidentialité ; Capacité d’adaptation ; Sens de l’organisation ; Esprit analytique ; Adaptation aux changements. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature09/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration des contributions directesLieuHesperangeTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersRelations internationales",
        "Qui recrute ?": " L’Administration des contributions directes (ACD) est chargée de la gestion, de la collecte et du contrôle des contributions fiscales au Luxembourg et œuvre pour garantir l'équité et l'efficacité du système fiscal luxembourgeois, en assurant le respect des obligations fiscales des citoyens et des entreprises.Dans un environnement en constante évolution, l'ACD joue un rôle fondamental dans l'accompagnement des contribuables, la promotion de la transparence fiscale, et l’optimisation de l'efficacité des processus administratifs. L’ACD est également un acteur clé de la transformation numérique de l’administration publique et de l’amélioration continue des services offerts aux citoyens.Dans cette dynamique de changement, l’ACD valorise une culture de travail collaborative, centrée sur l'humain. Ainsi l’ACD recrute aujourd’hui un chef de division à la division relations internationales pour accompagner cette évolution stratégique et contribuer à l'atteinte de ses objectifs de performance et de transformation. ",
        "Missions": "Assistance au chef de division dans la coordination de l’ensemble des tâches en relation avec la négociation des conventions internationales ainsi que de la préparation et du suivi des projets de loi y relatifs ;Rédaction de circulaires et avis concernant l’application et l’interprétation des conventions ;Assistance dans la gestion de dossiers relevant de la procédure amiable ;Participation à la coordination et organisation de groupes de travail européens et internationaux ;Représentation de l’administration dans des groupes de travail européens et internationaux.",
        "Profil": "Compétences techniques Expérience avérée dans le domaine des groupes européens et internationaux ainsi que des conventions internationales ;Excellentes connaissances en matière fiscale ;Esprit analytique, méthodique, d’initiative et d’équipe ;Bonnes capacités rédactionnelles en langue française, allemande et anglaise ;Bonnes facilités de communication orale en langue luxembourgeoise, française, allemande et anglaise ;Contact aisé avec les interlocuteurs internes et externes, sur le plan national et international ;Potentiel de leadership, excellentes capacités à diriger une équipe. Compétences comportementales Sens des responsabilités et de l’engagement ;Rigueur, fiabilité et minutie ;Esprit d’initiative et d’innovation ;Autonomie ;Réactivité et proactivité ;Discrétion et respect de la confidentialité ;Capacité d’adaptation ;Sens de l’organisation ;Esprit analytique ;Adaptation aux changements.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.025684"
    },
    {
        "Title": "Ingénieur (agro)alimentaire (m/f) (réf. E00039505)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Decembre/20251222-ingnieuragroalimentairemfrfe00-433868.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Restopolis",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI (employé)",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 09/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Restopolis Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? Restopolis Missions Matières premières : assurer la conformité en matière de sécurité alimentaire et évaluer la qualité et, en cas de besoin, la traçabilité des produits alimentaires référencés par les fournisseurs sur la plateforme d’acquisition dynamique Supply4Future ; Formation et sensibilisation : former le personnel, développer des supports pédagogiques et animer des sessions de sensibilisation à la sécurité alimentaire ; Gestion du système de sécurité alimentaire : développer, mettre en œuvre et suivre le plan de maîtrise sanitaire (PMS), superviser l’application de la méthode HACCP et assurer la conformité aux normes locales et européennes ; Audits et contrôle : réaliser des audits internes, coordonner les inspections officielles et gérer les non-conformités ; Gestion des risques et crises : mettre en place des procédures d’alerte et de rappel, coordonner la gestion des incidents et organiser des exercices de simulation. Veille réglementaire et innovation : suivre les évolutions réglementaires, proposer des améliorations et participer à des projets transversaux qualité/sécurité. Profil Compétences techniques Maîtrise des principes de sécurité alimentaire ; Capacité à concevoir, mettre en œuvre et suivre des plans HACCP et procédures qualité ; Capacité à analyser les causes de non-conformités et à mettre en œuvre des actions correctives ; Maîtrise des systèmes de traçabilité et gestion des risques alimentaires ; Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ; Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint. Compétences comportementales Motivation à s’investir pleinement dans son travail ; Ambition de développer ses compétences en continu ; Organisation autonome du travail ; Aisance en communication ; Capacités d’analyse et de synthèse ; Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités. Conditions d’admission Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour devenir employé de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences ou ingénierie alimentaire ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, CV Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature09/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeRestopolisLieuStrassenTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " Restopolis ",
        "Missions": "Matières premières : assurer la conformité en matière de sécurité alimentaire et évaluer la qualité et, en cas de besoin, la traçabilité des produits alimentaires référencés par les fournisseurs sur la plateforme d’acquisition dynamique Supply4Future ;Formation et sensibilisation : former le personnel, développer des supports pédagogiques et animer des sessions de sensibilisation à la sécurité alimentaire ;Gestion du système de sécurité alimentaire : développer, mettre en œuvre et suivre le plan de maîtrise sanitaire (PMS), superviser l’application de la méthode HACCP et assurer la conformité aux normes locales et européennes ;Audits et contrôle : réaliser des audits internes, coordonner les inspections officielles et gérer les non-conformités ;Gestion des risques et crises : mettre en place des procédures d’alerte et de rappel, coordonner la gestion des incidents et organiser des exercices de simulation.Veille réglementaire et innovation : suivre les évolutions réglementaires, proposer des améliorations et participer à des projets transversaux qualité/sécurité.",
        "Profil": "Compétences techniques Maîtrise des principes de sécurité alimentaire ;Capacité à concevoir, mettre en œuvre et suivre des plans HACCP et procédures qualité ;Capacité à analyser les causes de non-conformités et à mettre en œuvre des actions correctives ;Maîtrise des systèmes de traçabilité et gestion des risques alimentaires ;Maîtrise parfaite du luxembourgeois, du français, de l’allemand et de l’anglais (oral et écrit) ;Maîtrise parfaite des outils informatiques courants tels que l’environnement MS Windows, MS Office, Internet et Powerpoint. Compétences comportementales Motivation à s’investir pleinement dans son travail ;Ambition de développer ses compétences en continu ;Organisation autonome du travail ;Aisance en communication ;Capacités d’analyse et de synthèse ;Sens de la responsabilité et de la rigueur. Atouts Expérience professionnelle dans les domaines précités.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut de l'employé de l'État. Obtenez plus de détails sur les conditions d'admission pour deveniremployé de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences ou ingénierie alimentaire ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, CV  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.025767"
    },
    {
        "Title": "Salarié de cuisine (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/E/Decembre/20251222-salariedecuisinemf-433823.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Ermesinde",
        "Application Deadline": "12/01/2026",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 31 août 2026",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire E Date limite de candidature 12/01/2026 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Ermesinde Lieu Mersch Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 31 août 2026 Catégorie de métiers Technique et infrastructure Qui recrute ? Lycée Ermesinde Missions Préparer et produire les mets, principalement en cuisine froide; Réaliser la mise en place, le dressage et le contrôle qualitatif des plats; Soutenir l'équipe de cuisine dans l'ensemble des opérations quotidiennes; Assurer le nettoyage et l'entretien des postes de travail, du matériel et de la vaisselle; Respecter strictement les normes d'hygiène et de sécurité alimentaire. Profil Compétences techniques Connaissance en matières premières \"responsables\" (qualité, provenance, éthique, écologie, santé, etc.); Connaissance des normes d'hygiène HACCP. Compétences comportementales Avoir un excellent sens relationnel et coopératif; Avoir de bonnes manières et une présentation impeccable; Faire preuve d'engagement. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Diplômes Vous avez obtenu un diplôme d'aptitude professionnelle (DAP) en en tant que cuisinier, boulanger ou traiteur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 janvier 2026 et envoyez les documents demandés par courriel à rh@lem.lu ou par courrier postal à l’adresse rue de la Gare, 45 L-7590 Mersch Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireEDate limite de candidature12/01/2026MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée ErmesindeLieuMerschTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 31 août 2026Catégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Lycée Ermesinde ",
        "Missions": "Préparer et produire les mets, principalement en cuisine froide;Réaliser la mise en place, le dressage et le contrôle qualitatif des plats;Soutenir l'équipe de cuisine dans l'ensemble des opérations quotidiennes;Assurer le nettoyage et l'entretien des postes de travail, du matériel et de la vaisselle;Respecter strictement les normes d'hygiène et de sécurité alimentaire.",
        "Profil": "Compétences techniques Connaissance en matières premières \"responsables\" (qualité, provenance, éthique, écologie, santé, etc.);Connaissance des normes d'hygiène HACCP. Compétences comportementales Avoir un excellent sens relationnel et coopératif;Avoir de bonnes manières et une présentation impeccable;Faire preuve d'engagement.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Diplômes Vous avez obtenu un diplôme d'aptitude professionnelle (DAP) en en tant que cuisinier, boulanger ou traiteur ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de salaire E. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 janvier 2026 et envoyez les documents demandés par courriel àrh@lem.luou par courrier postal à l’adresserue de la Gare, 45L-7590 Mersch",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "E",
        "adding_date": "2025-12-23T02:04:22.025796"
    },
    {
        "Title": "Coordinateur \"Groupe d'échange des psychologues des lycées\" (m/f) (réf. M00039501) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/changement-administration/2025/A1/Decembre/20251222-coordinateurgroupedchangedesps-433844.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Centre psycho-social et d'accompagnement scolaires (CePAS)",
        "Application Deadline": "31/12/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Changement d'administration",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 31/12/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Centre psycho-social et d'accompagnement scolaires (CePAS) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Changement d'administration Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Centre psycho-social et d'accompagnement scolaires (CePAS) Missions En tant que membre de l’équipe du Centre de Ressources (CdR) du CePAS, le collaborateur est en charge des missions suivantes : Former et accompagner les psychologues des services psycho-sociaux et d’accompagnement scolaires des lycées dans la mise en place de leurs missions légales ; Élaborer des méthodes et outils de travail psychologiques au sein des lycées ; Soutenir la mise en place de collaborations durables avec les partenaires externes du ministère ; Soutenir la coordination des psychologues des SePAS et contribuer à la cohérence des pratiques à l’échelle nationale ; Évaluer la démarche qualité des pratiques professionnelles des psychologues intervenant dans les lycées, et concevoir des concepts et visions professionnelles pour faire évoluer le métier de psychologue en milieu scolaire ; Elaborer des concepts et sensibiliser les professionnels au sujet de la prévention en matière de la santé mentale et du bien-être des jeunes aux lycées. Profil Compétences techniques Expérience requise en matière du travail psychologique en milieu scolaire ; Connaissance du secteur de l’éducation nationale, de ses structures, de son fonctionnement et de ses acteurs ; Connaissances en matière de la gestion d’équipe ; Faire preuve d’un travail autonome ; Aptitude à travailler en équipe ; Bonne maîtrise des langues : luxembourgeoise, française, allemande et anglaise ; Maîtrise des logiciels : Word, Excel, PowerPoint, Outlook. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ; Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances ; Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes ; Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public ; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État) Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature31/12/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeCentre psycho-social et d'accompagnement scolaires (CePAS)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratChangement d'administrationNationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Centre psycho-social et d'accompagnement scolaires (CePAS) ",
        "Missions": "En tant que membre de l’équipe du Centre de Ressources (CdR) du CePAS, le collaborateur est en charge des missions suivantes :Former et accompagner les psychologues des services psycho-sociaux et d’accompagnement scolaires des lycées dans la mise en place de leurs missions légales ;Élaborer des méthodes et outils de travail psychologiques au sein des lycées ;Soutenir la mise en place de collaborations durables avec les partenaires externes du ministère ;Soutenir la coordination des psychologues des SePAS et contribuer à la cohérence des pratiques à l’échelle nationale ;Évaluer la démarche qualité des pratiques professionnelles des psychologues intervenant dans les lycées, et concevoir des concepts et visions professionnelles pour faire évoluer le métier de psychologue en milieu scolaire ;Elaborer des concepts et sensibiliser les professionnels au sujet de la prévention en matière de la santé mentale et du bien-être des jeunes aux lycées.",
        "Profil": "Compétences techniques Expérience requise en matière du travail psychologique en milieu scolaire ;Connaissance du secteur de l’éducation nationale, de ses structures, de son fonctionnement et de ses acteurs ;Connaissances en matière de la gestion d’équipe ;Faire preuve d’un travail autonome ;Aptitude à travailler en équipe ;Bonne maîtrise des langues : luxembourgeoise, française, allemande et anglaise ;Maîtrise des logiciels : Word, Excel, PowerPoint, Outlook. Compétences comportementales Comprendre l'organisation : Vous réfléchissez de façon systémique, au-delà des silos, vous connaissez les évolutions de l'environnement et déterminez les indicateurs critiques de performance ;Gérer le changement : Vous mettez en oeuvre le changement, vous impliquez les acteurs concernés pour gagner l’adhésion et gérez les résistances ;Souder des équipes : Vous encouragez la collaboration entre des équipes, vous gérez les conflits, vous responsabilisez, évaluez et développez les responsables d’équipes ;Influencer : Vous avez de l’impact positif, vous négociez pour arriver à une situation “gagnant-gagnant” et vous savez convaincre un public ;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres ;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés ;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement ;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Ce poste est réservé aux fonctionnaires de l'État, aux fonctionnaires communaux, et aux agents des établissements publics assimilés aux fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en sciences humaines ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 10 ans dans le domaine. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, CV, arrêté de nomination (uniquement pour fonctionnaires communaux ou agents d'établissements publics assimilés aux fonctionnaires de l'État)  Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.025820"
    },
    {
        "Title": "Directeur adjoint (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Decembre/20251222-directeuradjointmf-433865.html",
        "Education Level": "Master",
        "Job Category": "Fiscalité",
        "Status": "Fonctionnaire - fonction dirigeante",
        "Task": "Tâche complète",
        "Ministry": "Ministère des Finances",
        "Administration/Organization": "Administration de l'enregistrement, des domaines et de la TVA",
        "Application Deadline": "16/01/2026",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Contract Type": "Nomination (renouvelable) pour une durée de 7 ans",
        "Full Description": "Informations générales Statut Fonctionnaire - fonction dirigeante Groupe de traitement A1 Date limite de candidature 16/01/2026 Ministère Ministère des Finances Administration/Organisme Administration de l'enregistrement, des domaines et de la TVA Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat Nomination (renouvelable) pour une durée de 7 ans Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Fiscalité Qui recrute ? Administration de l'enregistrement, des domaines et de la TVA Missions La personne retenue sera affectée au comité de direction de l’Administration de l’enregistrement, des domaines et de la TVA. Profil Compétences techniques Disposer d’une connaissance approfondie théorique et pratique de la législation en fiscalité indirecte nationale, européenne et internationale; Connaissances approfondies en droit des sociétés; Connaissances approfondies en matière de contentieux fiscal; Connaissances des aspects théoriques et opérationnels en matière de recouvrement des amendes; Excellentes capacités rédactionnelles; Bonnes connaissances informatiques; Savoir piloter un projet technique et opérationnel; Savoir travailler dans l’interaction; Expérience professionnelle (adéquate au regard du poste à pourvoir) requise. Compétences comportementales Forte motivation; Disponibilité et flexibilité; Excellentes compétences conceptuelles et analytiques; Confidentialité, rigueur et précision; Bonnes aptitudes relationnelles et esprit d’équipe; Capacité organisationnelle, gestion des priorités; Capacité à dialoguer, à coopérer et à fédérer les agents de l’administration. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire de l’État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences de connaissances des 3 langues administratives pour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 et envoyez les documents demandés par courrier postal à l’adresse avenue Guillaume, 1-3 L-1651 Luxembourg Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Informations générales": "StatutFonctionnaire - fonction dirigeanteGroupe de traitementA1Date limite de candidature16/01/2026MinistèreMinistère des FinancesAdministration/OrganismeAdministration de l'enregistrement, des domaines et de la TVALieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratNomination (renouvelable) pour une durée de 7 ansNationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersFiscalité",
        "Qui recrute ?": " Administration de l'enregistrement, des domaines et de la TVA ",
        "Missions": "La personne retenue sera affectée au comité de direction de l’Administration de l’enregistrement, des domaines et de la TVA.",
        "Profil": "Compétences techniques Disposer d’une connaissance approfondie théorique et pratique de la législation en fiscalité indirecte nationale, européenne et internationale;Connaissances approfondies en droit des sociétés;Connaissances approfondies en matière de contentieux fiscal;Connaissances des aspects théoriques et opérationnels en matière de recouvrement des amendes;Excellentes capacités rédactionnelles;Bonnes connaissances informatiques;Savoir piloter un projet technique et opérationnel;Savoir travailler dans l’interaction;Expérience professionnelle (adéquate au regard du poste à pourvoir) requise. Compétences comportementales Forte motivation;Disponibilité et flexibilité;Excellentes compétences conceptuelles et analytiques;Confidentialité, rigueur et précision;Bonnes aptitudes relationnelles et esprit d’équipe;Capacité organisationnelle, gestion des priorités;Capacité à dialoguer, à coopérer et à fédérer les agents de l’administration.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire de l’État.  Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en master en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez auxexigences de connaissances des 3 langues administrativespour le groupe de traitement A1. Nationalité Vous avez la nationalité luxembourgeoise.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 16 janvier 2026 et envoyez les documents demandés par courrier postal à l’adresseavenue Guillaume, 1-3L-1651 LuxembourgLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes : Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courrier postal, les candidatures via MyGuichet ou via courriel n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-12-23T02:04:22.025857"
    },
    {
        "Title": "Plusieurs agents socio-éducatives (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/C1/Decembre/20251222-plusieursagentssocioducativesm-433805.html",
        "Education Level": "5 années ES ou DAP",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "3",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité C1 Date limite de candidature 09/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg-City Service/Département Service Foyers Scolaires Tâche Tâche complète Nombre de postes vacants 3 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-agents-socio-pedagogiques-mf-service-foyers-scolaires",
        "Informations générales": "StatutEmployéGroupe d'indemnitéC1Date limite de candidature09/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourg-CityService/DépartementService Foyers ScolairesTâcheTâche complèteNombre de postes vacants3Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-agents-socio-pedagogiques-mf-service-foyers-scolaires",
        "Group Classification": "C1",
        "Location": "Centre",
        "adding_date": "2025-12-23T02:04:22.025873"
    },
    {
        "Title": "Plusieurs éducateurs diplômés (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Decembre/20251222-plusieursducateursdiplmsmf-433798.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "09/01/2026",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "10",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 09/01/2026 Commune/Syndicat de communes Administration communale de Luxembourg Circonscription Centre Lieu Luxembourg Service/Département Service Foyers Scolaires Tâche Tâche complète Nombre de postes vacants 10 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-foyers-scolaires-19",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature09/01/2026Commune/Syndicat de communesAdministration communale de LuxembourgCirconscriptionCentreLieuLuxembourgService/DépartementService Foyers ScolairesTâcheTâche complèteNombre de postes vacants10Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://www.vdl.lu/fr/travailler/trouver-un-emploi/offres-demploi-de-la-ville/plusieurs-educateurs-diplomes-mf-service-foyers-scolaires-19",
        "Group Classification": "B1",
        "Location": "Centre",
        "adding_date": "2025-12-23T02:04:22.025895"
    }
]