[
    {
        "Title": "Inspecteur du travail (m/f) (réf. M00038616) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251029-inspecteurdutravailmfrfm000386-421405.html",
        "Education Level": "Master",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Inspection du travail et des mines",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 14/11/2025 Ministère Ministère du Travail Administration/Organisme Inspection du travail et des mines Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00038616 Qui recrute ? Inspection du travail et des mines Missions Garantir une assistance pour les unités organisationnelles: Assurer une assistance au niveau de l'accueil physique et téléphonique; Veiller au respect des normes en matière de sécurité et de santé au travail, en matière; d’établissements classés et autres matières tombant sous les compétences de l’administration; Conseiller et assister les salariés, les employeurs et autres intervenants en matière de conditions de travail, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration; Effectuer des contrôles, respectivement des inspections en matière de conditions de travail, de sécurité publique, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration; Proposer à sa hiérarchie les mesures à ordonner, respectivement ordonner soi-même les mesures nécessaires aux fins de régularisation des non-conformité, infractions, etc. constatées; Gérer, traiter, analyser et assurer le suivi des dossiers et projets; Organiser, respectivement participer aux réunions relatives aux dossiers et projets à gérer; Rédiger les courriers et autres documents en relation avec les dossiers et projets traités; Identifier les manquements, respectivement déficiences, effectuer des propositions; d’amélioration, élaborer et participer à la mise à jour des dispositions légales, réglementaires, administratives et des documents techniques (conditions types, etc.) nécessaires au bon déroulement des tâches de l’administration; Enquêter suite aux accidents de travail. Gérer et analyser les données/informations recueillies et la documentation: Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées; Tenir à jour des données et des bases de données; Analyser les données et informations recueillies afin de constater les infractions de l’employeur ou/et du/des salariés en matière de conditions de travail et de sécurité et santé au travail; Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité. Profil Compétences techniques Aptitudes techniques; Savoir appliquer la législation, la règlementation et documents techniques dans les matières traitées; Savoir rechercher, assimiler et comprendre les informations techniques relatifs aux dossiers et projets traités; Savoir appliquer la législation et la réglementation en matière de conditions de travail et de sécurité et santé au travail dans le cadre du traitement des dossiers de contrôles, des plaintes et des enquêtes portant sur les accidents du travail; Connaitre et comprendre le fonctionnement technique des mesures sécuritaires existantes dans les entreprises / établissements et sur les chantiers afin de garantir la sécurité et la santé des salariés; Connaitre et comprendre le fonctionnement technique des mesures sécuritaires supplémentaires à mettre en place dans les entreprises / établissements et sur les chantiers suites aux contrôles afin de garantir la sécurité et la santé des salariés; Savoir gérer des situations de conflit. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature14/11/2025MinistèreMinistère du TravailAdministration/OrganismeInspection du travail et des minesLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00038616",
        "Qui recrute ?": " Inspection du travail et des mines ",
        "Missions": "Garantir une assistance pour les unités organisationnelles:Assurer une assistance au niveau de l'accueil physique et téléphonique;Veiller au respect des normes en matière de sécurité et de santé au travail, en matière; d’établissements classés et autres matières tombant sous les compétences de l’administration;Conseiller et assister les salariés, les employeurs et autres intervenants en matière de conditions de travail, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration;Effectuer des contrôles, respectivement des inspections en matière de conditions de travail, de sécurité publique, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration;Proposer à sa hiérarchie les mesures à ordonner, respectivement ordonner soi-même les mesures nécessaires aux fins de régularisation des non-conformité, infractions, etc. constatées;Gérer, traiter, analyser et assurer le suivi des dossiers et projets;Organiser, respectivement participer aux réunions relatives aux dossiers et projets à gérer;Rédiger les courriers et autres documents en relation avec les dossiers et projets traités; Identifier les manquements, respectivement déficiences, effectuer des propositions; d’amélioration, élaborer et participer à la mise à jour des dispositions légales, réglementaires, administratives et des documents techniques (conditions types, etc.) nécessaires au bon déroulement des tâches de l’administration;Enquêter suite aux accidents de travail.Gérer et analyser les données/informations recueillies et la documentation:Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées;Tenir à jour des données et des bases de données;Analyser les données et informations recueillies afin de constater les infractions de l’employeur ou/et du/des salariés en matière de conditions de travail et de sécurité et santé au travail;Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité.",
        "Profil": "Compétences techniques Aptitudes techniques;Savoir appliquer la législation, la règlementation et documents techniques dans les matières traitées;Savoir rechercher, assimiler et comprendre les informations techniques relatifs aux dossiers et projets traités;Savoir appliquer la législation et la réglementation en matière de conditions de travail et de sécurité et santé au travail dans le cadre du traitement des dossiers de contrôles, des plaintes et des enquêtes portant sur les accidents du travail;Connaitre et comprendre le fonctionnement technique des mesures sécuritaires existantes dans les entreprises / établissements et sur les chantiers afin de garantir la sécurité et la santé des salariés;Connaitre et comprendre le fonctionnement technique des mesures sécuritaires supplémentaires à mettre en place dans les entreprises / établissements et sur les chantiers suites aux contrôles afin de garantir la sécurité et la santé des salariés;Savoir gérer des situations de conflit. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-30T01:57:44.913918"
    },
    {
        "Title": "Artisan (m/f) (réf. E00038608) (réf. F00038609)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/C1/Octobre/20251029-artisanmfrfe00038608rff0003860-420998.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Rodange",
        "Application Deadline": "12/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe C1 Date limite de candidature 12/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Rodange Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. F00038609 Qui recrute ? Lycée Michel Rodange Missions Tous les travaux du bois au sens large; Entretien technique du bâtiment; Participation aux tâches communes du personnel technique; Remplacement occasionnel du concierge. Profil Compétences techniques Capacités manuelles avérées; Manipulation des machines d'une menuiserie; Maîtrise des outils informatiques courants; Bonne maîtrise de la langue luxembourgeoise. Compétences comportementales Contact aisé avec d’autres personnes; Travail autonome et consciencieux; Sens de la responsabilité; Discrétion; Être prêt à suivre des formations continues. Atouts Expérience professionnelle dans le domaine de la menuiserie. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP dans le domaine de l'artisanat. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeC1Date limite de candidature12/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel RodangeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.F00038609",
        "Qui recrute ?": " Lycée Michel Rodange ",
        "Missions": "Tous les travaux du bois au sens large;Entretien technique du bâtiment;Participation aux tâches communes du personnel technique;Remplacement occasionnel du concierge.",
        "Profil": "Compétences techniques Capacités manuelles avérées;Manipulation des machines d'une menuiserie;Maîtrise des outils informatiques courants;Bonne maîtrise de la langue luxembourgeoise. Compétences comportementales Contact aisé avec d’autres personnes;Travail autonome et consciencieux;Sens de la responsabilité;Discrétion;Être prêt à suivre des formations continues. Atouts Expérience professionnelle dans le domaine de la menuiserie.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP dans le domaine de l'artisanat. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe C1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "C1",
        "adding_date": "2025-10-30T01:57:44.913956"
    },
    {
        "Title": "Educateur gradué Service Socio-Educatif (SSE) (m/f) (réf. F00038604)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251029-educateurgraduservicesocioeduc-421024.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Guillaume Kroll",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Guillaume Kroll Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038604 Qui recrute ? Lycée Guillaume Kroll Missions Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute; Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs; Assurer la fonction de référent pour certaines classes, en collaboration avec les équipes pédagogiques et éducatives; Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire; Accompagner individuellement les élèves et leurs représentants légaux dans une perspective socio-éducative. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Guillaume KrollLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038604",
        "Qui recrute ?": " Lycée Guillaume Kroll ",
        "Missions": "Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute;Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs;Assurer la fonction de référent pour certaines classes, en collaboration avec les équipes pédagogiques et éducatives;Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire;Accompagner individuellement les élèves et leurs représentants légaux dans une perspective socio-éducative.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.914135"
    },
    {
        "Title": "Développeur se informatique (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251029-dveloppeurseinformatiquemfdmf-421478.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "19/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 19/11/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Service informatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6902306bba23a7bcea5b62e7?language=fr&show_description=true",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature19/11/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementService informatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6902306bba23a7bcea5b62e7?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-10-30T01:57:44.914314"
    },
    {
        "Title": "Ouvrier équipe aéroport (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/salaries/2025/B/Octobre/20251029-ouvrierquipearoportmf-421470.html",
        "Job Category": "Technique et infrastructure",
        "Status": "Salarié",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Mobilité et des Travaux publics",
        "Administration/Organization": "Administration des Ponts et Chaussées",
        "Application Deadline": "12/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié Groupe de salaire B Date limite de candidature 12/11/2025 Ministère Ministère de la Mobilité et des Travaux publics Administration/Organisme Administration des Ponts et Chaussées Lieu Findel Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Catégorie de métiers Technique et infrastructure Qui recrute ? Administration des Ponts et Chaussées Missions Travail en 2 équipes; Service hivernal 24h/24 – 7j/7 et astreintes, Tonte des prairies sur le site de l’aéroport; Accompagnement sur le site aéroportuaire des entreprises travaillant sur les chantiers; Entretien du tracé du pipeline NATO. Profil Compétences techniques Niveau B2 en anglais; Permis C, CE constitu un atout; Être apte pour l'emploi d'outils motorisés; Avoir l'aptitude physique et mentale pour assister à toutes sortes de travaux; Participer aux formations organisées. Compétences comportementales Avoir le sens des responsabilités; Être disposé à travailler en cas de besoin suivant des horaires irréguliers; Esprit d'équippe. Conditions d’admission Poste de salarié de l'État Obtenez plus de détails sur les conditions d'admission des salariés de l'État . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 novembre 2025 et envoyez les documents demandés par courriel à lydie.ehmann@pch.etat.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutSalariéGroupe de salaireBDate limite de candidature12/11/2025MinistèreMinistère de la Mobilité et des Travaux publicsAdministration/OrganismeAdministration des Ponts et ChausséesLieuFindelTâcheTâche complèteNombre de postes vacants1Type de contratCDICatégorie de métiersTechnique et infrastructure",
        "Qui recrute ?": " Administration des Ponts et Chaussées ",
        "Missions": "Travail en 2 équipes;Service hivernal 24h/24 – 7j/7 et astreintes,Tonte des prairies sur le site de l’aéroport;Accompagnement sur le site aéroportuaire des entreprises travaillant sur les chantiers;Entretien du tracé du pipeline NATO.",
        "Profil": "Compétences techniques Niveau B2 en anglais;Permis C, CE constitu un atout;Être apte pour l'emploi d'outils motorisés;Avoir l'aptitude physique et mentale pour assister à toutes sortes de travaux;Participer aux formations organisées. Compétences comportementales Avoir le sens des responsabilités;Être disposé à travailler en cas de besoin suivant des horaires irréguliers;Esprit d'équippe.",
        "Conditions d’admission": "Poste de salarié de l'État Obtenez plus de détails sur lesconditions d'admission des salariés de l'État. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de salaire B. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 novembre 2025 et envoyez les documents demandés par courriel àlydie.ehmann@pch.etat.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B",
        "adding_date": "2025-10-30T01:57:44.914713"
    },
    {
        "Title": "Agent de sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Octobre/agentsecurite.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Banque centrale du Luxembourg",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 27/11/2025 Administration/Organisme Banque centrale du Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Qui recrute ? La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour son département Logistique, section Sécurité . Missions Surveillance à distance des sites (vidéo / intrusion / incendie) et réalisation de tournées de contrôle ; Gestion des accès physiques (portes, tourniquets, badges, clés), réception et traitement de tous les appels parlophone ; Occupation de l’entrée principale et du standard téléphonique en cas de besoin ; Accueil et encadrement des corps de métiers, des livraisons de fonds et des visites extraordinaires ; Surveillance physique rapprochée, combat incendie, évacuation et premiers soins ; Mise en alerte des agents internes ou des prestataires de services ; Contrôle et réception du courrier journalier. Profil Vous avez un minimum de 3 ans d’expérience dans un domaine de la sécurité physique ; Compétences fortes en communication écrite et orale et capacité de rédaction précise ; Maîtrise des langues usuelles du pays (luxembourgeois, allemand et français) ; la connaissance de la langue anglaise constitue un avantage ; Formation de secourisme valide ou disposition à refaire cette formation ; Capacité à garder son calme et à faire preuve de sang froid ; Capacité à faire preuve de vigilance, d’attention au moindre détail et savoir repérer les changements suspects ; Respect strict du cadre règlementaire et des instructions de travail ; Bonne condition physique ; Disposition à travailler sur tournées. Conditions d’admission Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCL https://www.bcl.lu/fr/apropos/carrieres/Vacances/index.html jusqu’au 27 novembre 2025. Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature27/11/2025Administration/OrganismeBanque centrale du LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": "La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour sondépartementLogistique, section Sécurité.",
        "Missions": "Surveillance à distance des sites (vidéo / intrusion / incendie) et réalisation de tournées de contrôle ;Gestion des accès physiques (portes, tourniquets, badges, clés), réception et traitement de tous les appels parlophone ;Occupation de l’entrée principale et du standard téléphonique en cas de besoin ;Accueil et encadrement des corps de métiers, des livraisons de fonds et des visites extraordinaires ;Surveillance physique rapprochée, combat incendie, évacuation et premiers soins ;Mise en alerte des agents internes ou des prestataires de services ;Contrôle et réception du courrier journalier.",
        "Profil": "Vous avez un minimum de 3 ans d’expérience dans un domaine de la sécurité physique ;Compétences fortes en communication écrite et orale et capacité de rédaction précise ;Maîtrise des langues usuelles du pays (luxembourgeois, allemand et français) ; la connaissance de la langue anglaise constitue un avantage ;Formation de secourisme valide ou disposition à refaire cette formation ;Capacité à garder son calme et à faire preuve de sang froid ;Capacité à faire preuve de vigilance, d’attention au moindre détail et savoir repérer les changements suspects ;Respect strict du cadre règlementaire et des instructions de travail ;Bonne condition physique ;Disposition à travailler sur tournées.",
        "Conditions d’admission": "Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCLhttps://www.bcl.lu/fr/apropos/carrieres/Vacances/index.htmljusqu’au 27 novembre 2025.  Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Group Classification": "B1",
        "adding_date": "2025-10-30T01:57:44.914726"
    },
    {
        "Title": "Artisan (m/f) (réf. M00038610) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Octobre/20251029-artisanmfrfm00038610-420999.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Technique et infrastructure",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Michel Rodange",
        "Application Deadline": "12/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 12/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Michel Rodange Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Technique et infrastructure Réf. M00038610 Qui recrute ? Lycée Michel Rodange Missions Tous les travaux du bois au sens large; Entretien technique du bâtiment; Participation aux tâches communes du personnel technique; Remplacement occasionnel du concierge. Profil Compétences techniques Capacités manuelles avérées; Manipulation des machines d'une menuiserie; Maîtrise des outils informatiques courants; Bonne maîtrise de la langue luxembourgeoise. Compétences comportementales Contact aisé avec d’autres personnes; Travail autonome et consciencieux; Sens de la responsabilité; Discrétion; Être prêt à suivre des formations continues. Atouts Expérience professionnelle dans le domaine de la menuiserie. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP dans le domaine de l'artisanat. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature12/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Michel RodangeLieuLuxembourgTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersTechnique et infrastructureRéf.M00038610",
        "Qui recrute ?": " Lycée Michel Rodange ",
        "Missions": "Tous les travaux du bois au sens large;Entretien technique du bâtiment;Participation aux tâches communes du personnel technique;Remplacement occasionnel du concierge.",
        "Profil": "Compétences techniques Capacités manuelles avérées;Manipulation des machines d'une menuiserie;Maîtrise des outils informatiques courants;Bonne maîtrise de la langue luxembourgeoise. Compétences comportementales Contact aisé avec d’autres personnes;Travail autonome et consciencieux;Sens de la responsabilité;Discrétion;Être prêt à suivre des formations continues. Atouts Expérience professionnelle dans le domaine de la menuiserie.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP dans le domaine de l'artisanat. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-10-30T01:57:44.914741"
    },
    {
        "Title": "Pédagogue (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A1/Octobre/20251029-pdagoguemf-421231.html",
        "Education Level": "Master",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (75%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région MAMER",
        "Application Deadline": "10/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 10/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région MAMER Lieu Mamer Tâche Tâche à temps partiel (75%) Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région MAMER Missions Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région; Établir des bilans pédagogiques et assurer le suivi; Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires; Proposer des encadrements suite à l’établissement des bilans psychométriques. Profil Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée; Avoir un sens relationnel développé; Avoir le sens de responsabilité; Savoir travailler de façon autonome; Savoir s’intégrer dans l’équipe de soutien; Être flexible; Savoir s’adapter à des horaires de travail selon les besoins du service. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 novembre 2025 et envoyez les documents demandés par courriel à michel.jacquemoth@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature10/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région MAMERLieuMamerTâcheTâche à temps partiel (75%)Nombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région MAMER ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein d’une équipe de soutien pour enfants à besoins spécifiques et particuliers sur le territoire de la Direction de région;Établir des bilans pédagogiques et assurer le suivi;Collaboration à la mise en place des activités d’apprentissage et de jeu des élèves, scolaires et périscolaires;Proposer des encadrements suite à l’établissement des bilans psychométriques.",
        "Profil": "Compétences techniques Avoir une expérience dans le testing pédagogique avec des enfants. Compétences comportementales Être une personne ouverte et engagée;Avoir un sens relationnel développé;Avoir le sens de responsabilité;Savoir travailler de façon autonome;Savoir s’intégrer dans l’équipe de soutien;Être flexible;Savoir s’adapter à des horaires de travail selon les besoins du service.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en pédagogie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Pour que votre candidature soit prise en considération, il est impératif de respecter l'ensemble des conditions indiquées dans l'avis de vacance, notamment celles relatives aux langues, et de fournir tous les documents requis.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 10 novembre 2025 et envoyez les documents demandés par courriel àmichel.jacquemoth@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A1",
        "adding_date": "2025-10-30T01:57:44.914769"
    },
    {
        "Title": "Employé administratif - Archiviste (m/f) (réf. M00038615) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/C1/Octobre/20251029-employeadministratifarchiviste-421216.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Justice",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Justice",
        "Administration/Organization": "Administration judiciaire",
        "Application Deadline": "05/11/2025",
        "Nationality": "Avoir la nationalité luxembourgeoise",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement C1 Date limite de candidature 05/11/2025 Ministère Ministère de la Justice Administration/Organisme Administration judiciaire Lieu Diekirch Tâche Tâche complète Nombre de postes vacants 1 Nationalité Avoir la nationalité luxembourgeoise Catégorie de métiers Justice Réf. M00038615 Qui recrute ? L’administration judiciaire cherche un employé de bureau - archiviste pour renforcer son équipe (Justice de Paix Diekirch). Missions L'assistant archiviste est chargé de l’organisation, de la gestion et de la conservation des archives des chambres commerciales auprès de la Justice de Paix de Diekirch. Il veille à l’archivage, la classification et l’accessibilité des documents, tout en respectant les normes et les exigences légales en matière d’archivage. Organiser et classer les documents et archives physiques selon les procédures et les normes en vigueur : réception, tri des archives, préparation des documents à archiver; Tenir à jour le récolement des fonds; Participer à la mise à jour des bases de données d'archives physiques; Assurer la conservation des archives conformément aux obligations légales (durée de conservation, accessibilité, confidentialité, etc.); Gérer les demandes de consultation des documents archivés : accueil d’utilisateurs internes, suivi des demandes et des retours; Veiller au respect des normes de sécurité et de confidentialité dans la gestion des archives; Veiller au respect des consignes en matière d’archivage. En outre, le candidat devra effectuer des tâches administratives: Prendre en charge les dossiers administratifs; Répondre aux demandes de renseignements présentées par téléphone, en personne ou par voie électronique ou acheminer ces demandes à la personne compétente; Assister les greffiers dans les tâches administratives; Traiter le courrier reçu et sortant, par la poste ou par voie électronique. Profil Compétences techniques Maîtrise des outils bureautiques classiques (Word, Excel, Outlook) et des outils de gestion documentaire; Maîtrise orale et écrite des 3 langues administratives du pays. Compétences comportementales Organisation et méthode : Capacité à organiser efficacement les documents et les informations, à gérer des volumes importants de données; Rigueur et précision : Attention aux détails et rigueur dans le suivi des procédures d'archivage; Sens du service : Aide active à la consultation et à la recherche des documents pour les utilisateurs; Discrétion et confidentialité : Respect strict des règles de confidentialité et de sécurité des documents; Esprit d’équipe : Capacité à travailler en collaboration avec d’autres services; Adaptabilité et gestion des priorités : Flexibilité pour s’adapter aux besoins changeants et capacité à gérer plusieurs tâches simultanément; Flexibilité et disponibilité; Sens du contact humain; Rigoureux et bonne capacité organisationnelle et gestion des priorités; Esprit d’équipe, doté d'une approche respectueuse et motivante envers l'entourage. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous avez la nationalité luxembourgeoise. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementC1Date limite de candidature05/11/2025MinistèreMinistère de la JusticeAdministration/OrganismeAdministration judiciaireLieuDiekirchTâcheTâche complèteNombre de postes vacants1NationalitéAvoir la nationalité luxembourgeoiseCatégorie de métiersJusticeRéf.M00038615",
        "Qui recrute ?": " L’administration judiciaire cherche un employé de bureau - archiviste pour renforcer son équipe (Justice de Paix Diekirch). ",
        "Missions": "L'assistant archiviste est chargé de l’organisation, de la gestion et de la conservation des archives des chambres commerciales auprès de la Justice de Paix de Diekirch. Il veille à l’archivage, la classification et l’accessibilité des documents, tout en respectant les normes et les exigences légales en matière d’archivage. Organiser et classer les documents et archives physiques selon les procédures et les normes en vigueur : réception, tri des archives, préparation des documents à archiver;Tenir à jour le récolement des fonds;Participer à la mise à jour des bases de données d'archives physiques;Assurer la conservation des archives conformément aux obligations légales (durée de conservation, accessibilité, confidentialité, etc.);Gérer les demandes de consultation des documents archivés : accueil d’utilisateurs internes, suivi des demandes et des retours;Veiller au respect des normes de sécurité et de confidentialité dans la gestion des archives;Veiller au respect des consignes en matière d’archivage.En outre, le candidat devra effectuer des tâches administratives:Prendre en charge les dossiers administratifs;Répondre aux demandes de renseignements présentées par téléphone, en personne ou par voie électronique ou acheminer ces demandes à la personne compétente;Assister les greffiers dans les tâches administratives;Traiter le courrier reçu et sortant, par la poste ou par voie électronique.",
        "Profil": "Compétences techniques Maîtrise des outils bureautiques classiques (Word, Excel, Outlook) et des outils de gestion documentaire;Maîtrise orale et écrite des 3 langues administratives du pays. Compétences comportementales Organisation et méthode : Capacité à organiser efficacement les documents et les informations, à gérer des volumes importants de données;Rigueur et précision : Attention aux détails et rigueur dans le suivi des procédures d'archivage;Sens du service : Aide active à la consultation et à la recherche des documents pour les utilisateurs;Discrétion et confidentialité : Respect strict des règles de confidentialité et de sécurité des documents;Esprit d’équipe : Capacité à travailler en collaboration avec d’autres services;Adaptabilité et gestion des priorités : Flexibilité pour s’adapter aux besoins changeants et capacité à gérer plusieurs tâches simultanément;Flexibilité et disponibilité;Sens du contact humain;Rigoureux et bonne capacité organisationnelle et gestion des priorités;Esprit d’équipe, doté d'une approche respectueuse et motivante envers l'entourage.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications.  Nationalité Vous avez la nationalité luxembourgeoise.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "C1",
        "adding_date": "2025-10-30T01:57:44.914921"
    },
    {
        "Title": "Educateur gradué ESEB (m/f) (réf. M00038607) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251029-educateurgraduesebmfmfrfm00038-421051.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Guillaume Kroll",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Guillaume Kroll Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038607 Qui recrute ? Lycée Guillaume Kroll Missions Assurer, au sein du service ESEB, la prise en charge directe en classe d’élèves à besoins éducatifs spécifiques, en collaboration étroite avec les enseignants et l’équipe éducative; Identifier les besoins individuels, mettre en œuvre les mesures décidées par la commission d’inclusion et adapter les approches pédagogiques en conséquence; Participer au suivi et à l’évaluation des élèves, documenter les observations et assurer les tâches administratives liées à l’activité. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Guillaume KrollLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038607",
        "Qui recrute ?": " Lycée Guillaume Kroll ",
        "Missions": "Assurer, au sein du service ESEB, la prise en charge directe en classe d’élèves à besoins éducatifs spécifiques, en collaboration étroite avec les enseignants et l’équipe éducative;Identifier les besoins individuels, mettre en œuvre les mesures décidées par la commission d’inclusion et adapter les approches pédagogiques en conséquence;Participer au suivi et à l’évaluation des élèves, documenter les observations et assurer les tâches administratives liées à l’activité.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.914934"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251029-educateurgradumf-421069.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "12/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 13 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Bigonville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 13 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 novembre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuBigonvilleTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 13 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 novembre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915067"
    },
    {
        "Title": "Educateur gradué Service Socio-Educatif (SSE) (m/f) (réf. M00038605) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251029-educateurgraduservicesocioeduc-421020.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Guillaume Kroll",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Guillaume Kroll Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. M00038605 Qui recrute ? Lycée Guillaume Kroll Missions Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute; Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs; Assurer la fonction de référent pour certaines classes, en collaboration avec les équipes pédagogiques et éducatives; Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire; Accompagner individuellement les élèves et leurs représentants légaux dans une perspective socio-éducative. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Guillaume KrollLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.M00038605",
        "Qui recrute ?": " Lycée Guillaume Kroll ",
        "Missions": "Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute;Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs;Assurer la fonction de référent pour certaines classes, en collaboration avec les équipes pédagogiques et éducatives;Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire;Accompagner individuellement les élèves et leurs représentants légaux dans une perspective socio-éducative.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915206"
    },
    {
        "Title": "Archéologue spécialisé en Gallo-romain (m/f) (réf. E00038612) (réf. F00038613)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A1/Octobre/20251029-archologuespcialisengalloromai-421094.html",
        "Education Level": "Master",
        "Job Category": "Arts, Culture et Patrimoine",
        "Status": "Fonctionnaire, Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Culture",
        "Administration/Organization": "Institut national de recherches archéologiques",
        "Application Deadline": "19/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "Admission au stage (fonctionnaire) ou CDI (employé de l’État)",
        "Full Description": "Informations générales Statut Fonctionnaire, Employé de l'État Groupe A1 Date limite de candidature 19/11/2025 Ministère Ministère de la Culture Administration/Organisme Institut national de recherches archéologiques Lieu Bertrange Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Arts, Culture et Patrimoine Réf. F00038613 Qui recrute ? Institut national de recherches archéologiques Missions Gestion administrative et scientifique des sites archéologiques (période gallo-romaine); Gestion des demandes d'aménagement du territoire; planification, coordination et supervision ainsi que suivi administratif, budgétaire et financier des opérations d'archéologie préventive, depuis le diagnostic jusqu'aux rapports finaux; Organisation et pilotage d'investigations archéologiques de terrain et d'études en laboratoire; Conservation préventive des biens mobiliers archéologiques; Contact avec les administrations concernées par les opérations archéologiques, ainsi qu'avec les aménageurs publics et privés; Encadrement fonctionnel des collaborateurs (universitaires, chercheurs et bénévoles) sur des missions spécifiques; Développement de la recherche scientifique appliquée et de projets innovants en lien avec les enjeux de l'archéologie au Luxembourg; Contact avec la communauté scientifique et le grand public, y compris médiation culturelle; Analyse des résultats des fouilles gallo-romaines; Diffusion scientifique des résultats des travaux du service d’archéologie gallo-romain; Participation à la mise en valeur du patrimoine archéologique; Gestion des collections gallo-romaines conservées par l’INRA. Profil Compétences techniques Connaissances confirmée en archéologie de terrain gallo-romaine; Les connaissances d’autres périodes et disciplines liées sont un atout; Compétence d’analyser des données de terrain et connaissance du mobilier archéologique gallo-romain; Connaissances des lois et règlements administratifs relatifs à la protection du patrimoine culturel et archéologique; Connaissance des modes opératoires pour la conduite des opérations; Connaissance des techniques de relevés et des méthodes d’enregistrement des données archéologiques; Maitrise des outils informatiques et des logiciels métiers. (ACAD, Adobe lllustrator, Adobe Photoshop, QGIS, etc.); Conception et mise en œuvre des procédures de recueil et traitement des données; Expérience en gestion d'équipes de fouilles; Expérience en traitement des données scientifiques en laboratoire; Capacités rédactionnelles pour des publications scientifiques et de vulgarisation; Aptitude au travail physique en extérieur, par tous les temps et en toute saison; Permis valable : B indispensable. Compétences comportementales Faire preuve d'autonomie et de polyvalence; Faire preuve de sens relationnel et de réactivité; Faire preuve de rigueur, d'organisation et de méthode; Savoir travailler en équipe; Faire preuve de discrétion et de réserve; Capacité d'adaptation; Capacité d'analyse, de synthèse et d’anticipation. Conditions d’admission Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État ainsi que sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archéologie ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaire, Employé de l'ÉtatGroupeA1Date limite de candidature19/11/2025MinistèreMinistère de la CultureAdministration/OrganismeInstitut national de recherches archéologiquesLieuBertrangeTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersArts, Culture et PatrimoineRéf.F00038613",
        "Qui recrute ?": " Institut national de recherches archéologiques ",
        "Missions": "Gestion administrative et scientifique des sites archéologiques (période gallo-romaine);Gestion des demandes d'aménagement du territoire; planification, coordination et supervision ainsi que suivi administratif, budgétaire et financier des opérations d'archéologie préventive, depuis le diagnostic jusqu'aux rapports finaux;Organisation et pilotage d'investigations archéologiques de terrain et d'études en laboratoire;Conservation préventive des biens mobiliers archéologiques;Contact avec les administrations concernées par les opérations archéologiques, ainsi qu'avec les aménageurs publics et privés;Encadrement fonctionnel des collaborateurs (universitaires, chercheurs et bénévoles) sur des missions spécifiques;Développement de la recherche scientifique appliquée et de projets innovants en lien avec les enjeux de l'archéologie au Luxembourg;Contact avec la communauté scientifique et le grand public, y compris médiation culturelle;Analyse des résultats des fouilles gallo-romaines;Diffusion scientifique des résultats des travaux du service d’archéologie gallo-romain;Participation à la mise en valeur du patrimoine archéologique;Gestion des collections gallo-romaines conservées par l’INRA.",
        "Profil": "Compétences techniques Connaissances confirmée en archéologie de terrain gallo-romaine;Les connaissances d’autres périodes et disciplines liées sont un atout;Compétence d’analyser des données de terrain et connaissance du mobilier archéologique gallo-romain;Connaissances des lois et règlements administratifs relatifs à la protection du patrimoine culturel et archéologique;Connaissance des modes opératoires pour la conduite des opérations;Connaissance des techniques de relevés et des méthodes d’enregistrement des données archéologiques;Maitrise des outils informatiques et des logiciels métiers. (ACAD, Adobe lllustrator, Adobe Photoshop, QGIS, etc.);Conception et mise en œuvre des procédures de recueil et traitement des données;Expérience en gestion d'équipes de fouilles;Expérience en traitement des données scientifiques en laboratoire;Capacités rédactionnelles pour des publications scientifiques et de vulgarisation;Aptitude au travail physique en extérieur, par tous les temps et en toute saison;Permis valable : B indispensable. Compétences comportementales Faire preuve d'autonomie et de polyvalence;Faire preuve de sens relationnel et de réactivité;Faire preuve de rigueur, d'organisation et de méthode;Savoir travailler en équipe;Faire preuve de discrétion et de réserve;Capacité d'adaptation;Capacité d'analyse, de synthèse et d’anticipation.",
        "Conditions d’admission": "Le poste peut être brigué sous le statut du fonctionnaire ou de l’employé de l’État. Si vous souhaitez postuler sous le statut du fonctionnaire, vous devrez au préalable avoir réussi l’épreuve d’aptitude générale (EAG). Les candidats ayant réussi à l’EAG restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'Étatainsi que sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master en archéologie ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe A1. Une dispense de deux des trois langues administratives peut être accordée sous certaines conditions. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’épreuve d’aptitude générale (uniquement pour le statut du fonctionnaire : joindre le document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-30T01:57:44.915212"
    },
    {
        "Title": "Ingénieur système (m/f) (réf. M00038623) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251029-ingnieursystmemfrfm00038623-421475.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/11/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038623 Qui recrute ? Agence pour le développement de l’emploi Missions Le service informatique se comprend comme un prestataire de services IT au sein de l’ADEM. Il se compose d’une équipe de développement et d’une équipe opérations. L’équipe opérations est responsable du bon fonctionnement du système informatique : VM, réseau, configurations des infrastructures ainsi que l’organisation et maintenance de l’Active Directory. Missions : Le/la titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique. Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs; Assurer la gestion du service fourni et des règles de gouvernance y relatives; Assurer la communication et les interactions avec les chargés techniques et les clients; Analyser et résoudre des problèmes d’infrastructure; Monter en compétence sur l'architecture actuelle; Être garant de la cohérence globale de l’environnement informatique; Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service; Créer et mettre à jour la documentation technique; Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations; Participer à une veille technologique active et continuer à développer ses compétences. Profil Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server; Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022); Expertise Active Directory : gestion des comptes, OU, GPO; Administration des services DNS, DHCP, certificats; Sécurisation des environnements : droits d’accès, politiques, durcissement; Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels; Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS; Expérience en haute disponibilité et clusters (Failover Clustering); Automatisation et supervision via PowerShell; Connaissances des environnements de virtualisation; Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux; Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers Connaissances en solutions de sauvegarde et de restauration; Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs; Connaissance en scripting pour automatiser les tâches d'administration; Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations; Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs; Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité; Compétences en documentation technique pour assurer la traçabilité et la transmission des informations; Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités; Pouvoir travailler en équipe et de façon autonome; Avoir une bonne capacité à résoudre des problèmes techniques; Être polyvalent, flexible et avoir de l’autonomie; Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande; La connaissance de l'environnement CTIE, notamment GovCloud; Familier avec les architectures Micro Services. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/11/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038623",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le service informatique se comprend comme un prestataire de services IT au sein de l’ADEM. Il se compose d’une équipe de développement et d’une équipe opérations. L’équipe opérations est responsable du bon fonctionnement du système informatique : VM, réseau, configurations des infrastructures ainsi que l’organisation et maintenance de l’Active Directory.Missions :Le/la titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique.Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs;Assurer la gestion du service fourni et des règles de gouvernance y relatives;Assurer la communication et les interactions avec les chargés techniques et les clients;Analyser et résoudre des problèmes d’infrastructure;Monter en compétence sur l'architecture actuelle;Être garant de la cohérence globale de l’environnement informatique;Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service;Créer et mettre à jour la documentation technique;Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations;Participer à une veille technologique active et continuer à développer ses compétences.",
        "Profil": "Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server;Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022);Expertise Active Directory : gestion des comptes, OU, GPO;Administration des services DNS, DHCP, certificats;Sécurisation des environnements : droits d’accès, politiques, durcissement;Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels;Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS;Expérience en haute disponibilité et clusters (Failover Clustering);Automatisation et supervision via PowerShell;Connaissances des environnements de virtualisation;Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux;Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiersConnaissances en solutions de sauvegarde et de restauration;Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs;Connaissance en scripting pour automatiser les tâches d'administration;Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations;Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs;Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité;Compétences en documentation technique pour assurer la traçabilité et la transmission des informations;Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités;Pouvoir travailler en équipe et de façon autonome;Avoir une bonne capacité à résoudre des problèmes techniques;Être polyvalent, flexible et avoir de l’autonomie;Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande;La connaissance de l'environnement CTIE, notamment GovCloud;Familier avec les architectures Micro Services.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915281"
    },
    {
        "Title": "Assistant juridique (m/f) (réf. F00038619)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251029-assistantjuridiquemfrff0003861-421459.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires juridiques et Contentieux",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Caisse pour l’avenir des enfants (Zukunftskeess)",
        "Application Deadline": "05/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 05/11/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Caisse pour l’avenir des enfants (Zukunftskeess) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires juridiques et Contentieux Réf. F00038619 Qui recrute ? La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. Missions Afin de renforcer son Service Lutte anti Fraudes (LAF) au sein du Département juridique, la CAE recherche un Assistant juridique. Missions de l’Assistant LAF: Analyser et assurer le suivi des dossiers litigieux; Analyser les dossiers conformément aux dispositions civiles, de la sécurité sociale et pénales; Soutenir le développement continu des outils et méthodes de détection et d’analyse des dossiers frauduleux; Contribuer à la mise en œuvre d’une stratégie de lutte contre la fraude et les abus; Rédiger des dénonciations et défense des intérêts de la CAE devant les tribunaux; Soigner les relations avec. Profil Compétences techniques Savoir interpréter des textes/notes réglementaires et juridiques en vue d’une solution concrète à un dossier spécifique; Communication orale et capacité analytique et rédactionnelle aisée; Maîtrise des outils bureautiques MS Office notamment Word et Powerpoint et maîtrise poussée de l’outil Excel dans l’optique du traitement de larges bases de données (Pivot, etc.); Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Sens de la discrétion, de la déontologie, proactivité et force d'argumentation; Méthodologie de travail rigoureuse, structurée et esprit de synthèse; Prendre des décisions à partir d’informations collectées, chercher des alternatives pour résoudre les problèmes et initier des actions ciblées; Suivre les instructions en appliquant la réglementation et les procédures en vigueur Excellentes capacités relationnelles, de communication et d'écoute; Esprit entrepreneurial, innovateur et analytique. Atouts Expérience professionnelle d’au moins 3 ans; Connaissances en droit de la sécurité sociale. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en droit ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature05/11/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeCaisse pour l’avenir des enfants (Zukunftskeess)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires juridiques et ContentieuxRéf.F00038619",
        "Qui recrute ?": " La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. ",
        "Missions": "Afin de renforcer son Service Lutte anti Fraudes (LAF) au sein du Département juridique, la CAE recherche un Assistant juridique. Missions de l’Assistant LAF:Analyser et assurer le suivi des dossiers litigieux;Analyser les dossiers conformément aux dispositions civiles, de la sécurité sociale et pénales;Soutenir le développement continu des outils et méthodes de détection et d’analyse des dossiers frauduleux;Contribuer à la mise en œuvre d’une stratégie de lutte contre la fraude et les abus;Rédiger des dénonciations et défense des intérêts de la CAE devant les tribunaux;Soigner les relations avec.",
        "Profil": "Compétences techniques Savoir interpréter des textes/notes réglementaires et juridiques en vue d’une solution concrète à un dossier spécifique;Communication orale et capacité analytique et rédactionnelle aisée;Maîtrise des outils bureautiques MS Office notamment Word et Powerpoint et maîtrise poussée de l’outil Excel dans l’optique du traitement de larges bases de données (Pivot, etc.);Excellentes capacités orales et rédactionnelles en luxembourgeois, français, allemand et anglais. Compétences comportementales Sens de la discrétion, de la déontologie, proactivité et force d'argumentation;Méthodologie de travail rigoureuse, structurée et esprit de synthèse;Prendre des décisions à partir d’informations collectées, chercher des alternatives pour résoudre les problèmes et initier des actions ciblées;Suivre les instructions en appliquant la réglementation et les procédures en vigueur Excellentes capacités relationnelles, de communication et d'écoute;Esprit entrepreneurial, innovateur et analytique. Atouts Expérience professionnelle d’au moins 3 ans;Connaissances en droit de la sécurité sociale.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en droit ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915302"
    },
    {
        "Title": "Un artisan dans le domaine de l’électricité (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251029-unartisanfmddansledomainedelle-421455.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "08/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire H3 Date limite de candidature 08/11/2025 Commune/Syndicat de communes Administration communale de Dudelange Circonscription Sud Lieu Dudelange Service/Département GMP- Électricité Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6902231b54c68e6e870628a1?language=fr&show_description=true",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireH3Date limite de candidature08/11/2025Commune/Syndicat de communesAdministration communale de DudelangeCirconscriptionSudLieuDudelangeService/DépartementGMP- ÉlectricitéTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6902231b54c68e6e870628a1?language=fr&show_description=true",
        "Group Classification": "H3",
        "Location": "Sud",
        "adding_date": "2025-10-30T01:57:44.915308"
    },
    {
        "Title": "Educateur gradué ESEB (m/f) (réf. F00038606)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/fonctionnaires/2025/A2/Octobre/20251029-educateurgraduesebmfmfrff00038-421052.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Guillaume Kroll",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 23/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Guillaume Kroll Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Réf. F00038606 Qui recrute ? Lycée Guillaume Kroll Missions Assurer, au sein du service ESEB, la prise en charge directe en classe d’élèves à besoins éducatifs spécifiques, en collaboration étroite avec les enseignants et l’équipe éducative; Identifier les besoins individuels, mettre en œuvre les mesures décidées par la commission d’inclusion et adapter les approches pédagogiques en conséquence; Participer au suivi et à l’évaluation des élèves, documenter les observations et assurer les tâches administratives liées à l’activité. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur les conditions d'admission des fonctionnaires de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature23/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Guillaume KrollLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vieRéf.F00038606",
        "Qui recrute ?": " Lycée Guillaume Kroll ",
        "Missions": "Assurer, au sein du service ESEB, la prise en charge directe en classe d’élèves à besoins éducatifs spécifiques, en collaboration étroite avec les enseignants et l’équipe éducative;Identifier les besoins individuels, mettre en œuvre les mesures décidées par la commission d’inclusion et adapter les approches pédagogiques en conséquence;Participer au suivi et à l’évaluation des élèves, documenter les observations et assurer les tâches administratives liées à l’activité.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Le poste est réservé aux lauréats de l’examen-concours Les candidats ayant réussi à la partie générale de l’examen-concours restent admissibles aux épreuves spéciales pendant une durée de 5 ans (à compter à partir de la décision de la commission d’examen). Les candidats postulant au poste vacant devront participer à une épreuve spéciale organisée par l’administration qui recrute. Obtenez plus de détails sur lesconditions d'admission des fonctionnaires de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe de traitement A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme, lettre de réussite à l’examen-concours (document complet avec le relevé des notes par test et les annexes) et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915322"
    },
    {
        "Title": "Educateur diplômé (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Octobre/20251029-educateurdiplmmf-421071.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Institut étatique d’aide à l’enfance et à la jeunesse (AITIA)",
        "Application Deadline": "12/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 13 juin 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 12/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Lieu Bigonville Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDD jusqu'au 13 juin 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) Missions Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture; Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin; Favoriser le bon développement affectif et social de l’enfant; Garantir un lieu de vie sécurisant et structurant pour l’enfant; Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant; Accompagner et guider l’enfant dans sa socialisation; Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel; Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives; Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel; Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»; Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe; Participer activement aux réunions dédiées aux enfants (Kannerversammlung); Mener des entretiens avec la famille; Travail en équipe successive (24/24 heures et 7/7 jours). Profil Compétences techniques Avoir le permis de conduire B; Maîtriser les outils informatiques usuels; Faire preuve de compétences rédactionnelles; Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle; Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci; Capacité d’analyse de processus complexes en relation avec le développement de l’enfant; Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert; Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement; Faire preuve de compétences spécifiques dans ce domaine. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division des professions de santé et des professions sociales, section de la formation de l’éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 novembre 2025 et envoyez les documents demandés par courriel à recrutement@aitia.etat.lu ou par courrier postal à l’adresse Rue du Stade, 4 L-3877 Schifflange Luxembourg Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature12/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeInstitut étatique d’aide à l’enfance et à la jeunesse (AITIA)LieuBigonvilleTâcheTâche complèteNombre de postes vacants1Type de contratCDD jusqu'au 13 juin 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Institut étatique d’aide à l’enfance et à la jeunesse (AITIA) ",
        "Missions": "Assurer un travail socio-éducatif adapté à la situation de l’enfant et dans le respect de sa personne, de son histoire, de sa famille et de sa culture;Assurer au quotidien l’éducation, l’accompagnement, le soutien, l’aide et les soins auxquels les enfants ont droit et dont ils ont besoin;Favoriser le bon développement affectif et social de l’enfant;Garantir un lieu de vie sécurisant et structurant pour l’enfant;Favoriser activement la participation de l’enfant et des parents à l’élaboration du projet d’aide et à la vie quotidienne de leur enfant;Accompagner et guider l’enfant dans sa socialisation;Gérer la dynamique du groupe d’enfants et l’ambiance dans le foyer en référence aux valeurs et règles préalablement définies dans le concept institutionnel;Favoriser la participation active des enfants, développer leurs compétences individuelles et collectives;Mettre en œuvre, en équipe pluridisciplinaire, les directives institutionnelles et les lignes conductrices du concept institutionnel;Être garant de l’application des références théoriques, dont notamment les « Standards für traumapädagogische Konzepte in der stationären Kinder- und Jugendhilfe – BAG Traumapädagogik»;Favoriser le processus réflexif (capacité d’analyse des situations et capacité de pouvoir accueillir et contenir les expressions symptomatiques des enfants) en tant que membre de l’équipe;Participer activement aux réunions dédiées aux enfants (Kannerversammlung);Mener des entretiens avec la famille;Travail en équipe successive (24/24 heures et 7/7 jours).",
        "Profil": "Compétences techniques Avoir le permis de conduire B;Maîtriser les outils informatiques usuels;Faire preuve de compétences rédactionnelles;Être apte à prendre des décisions au niveau de la gestion quotidienne du groupe de vie, en concordance avec les directives institutionnelles et le concept institutionnel. Compétences comportementales Disposer d’une grande résilience émotionnelle et personnelle;Capacité de réflexion approfondie menant vers l’action ciblée et une évaluation critique de celle-ci;Capacité d’analyse de processus complexes en relation avec le développement de l’enfant;Pouvoir assimiler les notions de proximité/distance, transfert/contretransfert;Agir de façon autonome et avoir le sens des responsabilités. Atouts Disposer d’une expérience avec les enfants présentant des traumatismes psychiques, des troubles du lien, des troubles du comportement;Faire preuve de compétences spécifiques dans ce domaine.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales) division des professions de santé et des professions sociales, section de la formation de l’éducateur, soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes.Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Expérience Vous avez une expérience d'au moins 3 ans dans le domaine. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 novembre 2025 et envoyez les documents demandés par courriel àrecrutement@aitia.etat.luou par courrier postal à l’adresse Rue du Stade, 4L-3877 SchifflangeLuxembourg",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel ou via courrier postal, les candidatures via MyGuichet n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-10-30T01:57:44.915555"
    },
    {
        "Title": "Inspecteur du travail (m/f) (réf. M00038618) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A2/Octobre/20251029-inspecteurdutravailmfrfm000386-421420.html",
        "Education Level": "Bachelor",
        "Job Category": "Emploi et Travail",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Inspection du travail et des mines",
        "Application Deadline": "14/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A2 Date limite de candidature 14/11/2025 Ministère Ministère du Travail Administration/Organisme Inspection du travail et des mines Lieu Strassen Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Emploi et Travail Réf. M00038618 Qui recrute ? Inspection du travail et des mines Missions Garantir une assistance pour les unités organisationnelles: Assurer une assistance au niveau de l'accueil physique et téléphonique; Veiller au respect des normes en matière de sécurité et de santé au travail, en matière; d’établissements classés et autres matières tombant sous les compétences de l’administration; Conseiller et assister les salariés, les employeurs et autres intervenants en matière de conditions de travail, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration; Effectuer des contrôles, respectivement des inspections en matière de conditions de travail, de sécurité publique, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration; Proposer à sa hiérarchie les mesures à ordonner, respectivement ordonner soi-même les mesures nécessaires aux fins de régularisation des non-conformité, infractions, etc. constatées; Gérer, traiter, analyser et assurer le suivi des dossiers et projets; Organiser, respectivement participer aux réunions relatives aux dossiers et projets à gérer; Rédiger les courriers et autres documents en relation avec les dossiers et projets traités; Identifier les manquements, respectivement déficiences, effectuer des propositions; d’amélioration, élaborer et participer à la mise à jour des dispositions légales, réglementaires, administratives et des documents techniques (conditions types, etc.) nécessaires au bon déroulement des tâches de l’administration; Enquêter suite aux accidents de travail. Gérer et analyser les données/informations recueillies et la documentation: Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées; Tenir à jour des données et des bases de données; Analyser les données et informations recueillies afin de constater les infractions de l’employeur ou/et du/des salariés en matière de conditions de travail et de sécurité et santé au travail; Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité Profil Compétences techniques Aptitudes techniques; Savoir appliquer la législation, la règlementation et documents techniques dans les matières traitées; Savoir rechercher, assimiler et comprendre les informations techniques relatifs aux dossiers et projets traités; Savoir appliquer la législation et la réglementation en matière de conditions de travail et de sécurité et santé au travail dans le cadre du traitement des dossiers de contrôles, des plaintes et des enquêtes portant sur les accidents du travail; Connaitre et comprendre le fonctionnement technique des mesures sécuritaires existantes dans les entreprises / établissements et sur les chantiers afin de garantir la sécurité et la santé des salariés; Connaitre et comprendre le fonctionnement technique des mesures sécuritaires supplémentaires à mettre en place dans les entreprises / établissements et sur les chantiers suites aux contrôles afin de garantir la sécurité et la santé des salariés; Savoir gérer des situations de conflit. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital; S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles; Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail; Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur; Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres; Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés; S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement; S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA2Date limite de candidature14/11/2025MinistèreMinistère du TravailAdministration/OrganismeInspection du travail et des minesLieuStrassenTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersEmploi et TravailRéf.M00038618",
        "Qui recrute ?": " Inspection du travail et des mines ",
        "Missions": "Garantir une assistance pour les unités organisationnelles:Assurer une assistance au niveau de l'accueil physique et téléphonique;Veiller au respect des normes en matière de sécurité et de santé au travail, en matière; d’établissements classés et autres matières tombant sous les compétences de l’administration;Conseiller et assister les salariés, les employeurs et autres intervenants en matière de conditions de travail, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration;Effectuer des contrôles, respectivement des inspections en matière de conditions de travail, de sécurité publique, de sécurité et santé au travail, d’établissements classés et toutes autres matières tombant sous les compétences de l’administration;Proposer à sa hiérarchie les mesures à ordonner, respectivement ordonner soi-même les mesures nécessaires aux fins de régularisation des non-conformité, infractions, etc. constatées;Gérer, traiter, analyser et assurer le suivi des dossiers et projets;Organiser, respectivement participer aux réunions relatives aux dossiers et projets à gérer;Rédiger les courriers et autres documents en relation avec les dossiers et projets traités; Identifier les manquements, respectivement déficiences, effectuer des propositions; d’amélioration, élaborer et participer à la mise à jour des dispositions légales, réglementaires, administratives et des documents techniques (conditions types, etc.) nécessaires au bon déroulement des tâches de l’administration;Enquêter suite aux accidents de travail.Gérer et analyser les données/informations recueillies et la documentation:Encoder et importer des données dans des fichiers ou des bases de données et en assurer le contrôle, imprimer et diffuser les listes des données importées;Tenir à jour des données et des bases de données;Analyser les données et informations recueillies afin de constater les infractions de l’employeur ou/et du/des salariés en matière de conditions de travail et de sécurité et santé au travail;Effectuer le classement de documents, ainsi que des fichiers et des listes de données et veiller à leur accessibilité",
        "Profil": "Compétences techniques Aptitudes techniques;Savoir appliquer la législation, la règlementation et documents techniques dans les matières traitées;Savoir rechercher, assimiler et comprendre les informations techniques relatifs aux dossiers et projets traités;Savoir appliquer la législation et la réglementation en matière de conditions de travail et de sécurité et santé au travail dans le cadre du traitement des dossiers de contrôles, des plaintes et des enquêtes portant sur les accidents du travail;Connaitre et comprendre le fonctionnement technique des mesures sécuritaires existantes dans les entreprises / établissements et sur les chantiers afin de garantir la sécurité et la santé des salariés;Connaitre et comprendre le fonctionnement technique des mesures sécuritaires supplémentaires à mettre en place dans les entreprises / établissements et sur les chantiers suites aux contrôles afin de garantir la sécurité et la santé des salariés;Savoir gérer des situations de conflit. Compétences comportementales Comprendre : Vous collectez, comprenez et traitez des informations et données, le cas échéant dans un environnement digital;S'organiser : Vous vous organisez en fixant les priorités, vous planifiez le travail et gérez les imprévus, vous travaillez de façon autonome en utilisant les moyens disponibles;Partager son savoir-faire : Vous montrez, transmettez et partagez vos connaissances, expériences et vos méthodes de travail;Communiquer : Vous communiquez clairement à l’écrit et à l’oral, via le bon canal, vous écoutez activement et vous vous intéressez à votre interlocuteur;Faire preuve d'ouverture : Vous êtes ouvert au changement et à l’innovation, vous vous ouvrez à la diversité et vous vous intéressez à d’autres disciplines que les vôtres;Gérer le stress : Vous gardez votre calme face à la pression, vous restez constructif face à la critique et vous agissez de façon constante malgré les difficultés;S'autodévelopper : Vous vous remettez en question de façon régulière, vous apprenez de vos erreurs et vous apprenez continuellement;S'impliquer : Vous vous engagez pour générer des résultats, vous assumez la responsabilité et la qualité des actions entreprises, vous vous engagez pour le bien commun.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915576"
    },
    {
        "Title": "Educateur gradué ESEB (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251029-educateurgraduesebmfmf-421050.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Guillaume Kroll",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 23/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Guillaume Kroll Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Guillaume Kroll Missions Assurer, au sein du service ESEB, la prise en charge directe en classe d’élèves à besoins éducatifs spécifiques, en collaboration étroite avec les enseignants et l’équipe éducative; Identifier les besoins individuels, mettre en œuvre les mesures décidées par la commission d’inclusion et adapter les approches pédagogiques en conséquence; Participer au suivi et à l’évaluation des élèves, documenter les observations et assurer les tâches administratives liées à l’activité. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 novembre 2025 et envoyez les documents demandés par courriel à recrutement@lgk.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature23/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Guillaume KrollLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Guillaume Kroll ",
        "Missions": "Assurer, au sein du service ESEB, la prise en charge directe en classe d’élèves à besoins éducatifs spécifiques, en collaboration étroite avec les enseignants et l’équipe éducative;Identifier les besoins individuels, mettre en œuvre les mesures décidées par la commission d’inclusion et adapter les approches pédagogiques en conséquence;Participer au suivi et à l’évaluation des élèves, documenter les observations et assurer les tâches administratives liées à l’activité.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 novembre 2025 et envoyez les documents demandés par courriel àrecrutement@lgk.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915648"
    },
    {
        "Title": "Educateur gradué (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251029-educateurgradumf-421066.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche à temps partiel (50%)",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Direction de région WILTZ",
        "Application Deadline": "12/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDD jusqu'au 14 septembre 2026",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 12/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Direction de région WILTZ Lieu WILTZ (Région 15) Tâche Tâche à temps partiel (50%) Nombre de postes vacants 1 Type de contrat CDD jusqu'au 14 septembre 2026 Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Direction de région WILTZ Missions Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région; Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; éducation des élèves à la vie en communauté dans un contexte scolaire; Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits; Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques; Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents; Élaboration et suivi de projets socio-éducatifs. Profil Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité; Savoir collaborer avec les équipes pédagogiques de l’école; Avoir le contact aisé avec les enseignants, élèves et parents d’élèves. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 novembre 2025 et envoyez les documents demandés par courriel à Jean.KETTER@men.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature12/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeDirection de région WILTZLieuWILTZ (Région 15)TâcheTâche à temps partiel (50%)Nombre de postes vacants1Type de contratCDD jusqu'au 14 septembre 2026NationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Direction de région WILTZ ",
        "Missions": "Sous l’autorité du Directeur de région, travailler au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers; qui se focalise sur un travail avec l’enfant scolarisé en école fondamentale sur le territoire de la Direction de région;Encadrement d’enfants à besoins spécifiques au sein de l’équipe de soutien pour enfants à besoins spécifiques et particuliers;éducation des élèves à la vie en communauté dans un contexte scolaire;Mise en œuvre des mesures de prévention, notamment dans le domaine de la santé, de l’hygiène et des conflits;Suivant un concept global au niveau régional, se concerter au sein des équipes pédagogiques;Dans le cadre défini par la direction de région, avoir des entretiens et réunions avec les parents;Élaboration et suivi de projets socio-éducatifs.",
        "Profil": "Compétences techniques Une expérience de travail avec des élèves avec des difficultés socio-émotionnelles/de comportement constitue un avantage. Compétences comportementales Avoir le sens de responsabilité;Savoir collaborer avec les équipes pédagogiques de l’école;Avoir le contact aisé avec les enseignants, élèves et parents d’élèves.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor dans le domaine de spécialisation ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 12 novembre 2025 et envoyez les documents demandés par courriel àJean.KETTER@men.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915679"
    },
    {
        "Title": "Ingénieur système (m/f) (réf. E00038622)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A2/Octobre/20251029-ingnieursystmemfrfe00038622-421474.html",
        "Education Level": "Bachelor",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 23/11/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038622 Qui recrute ? Agence pour le développement de l’emploi Missions Le service informatique se comprend comme un prestataire de services IT au sein de l’ADEM. Il se compose d’une équipe de développement et d’une équipe opérations. L’équipe opérations est responsable du bon fonctionnement du système informatique : VM, réseau, configurations des infrastructures ainsi que l’organisation et maintenance de l’Active Directory. Missions : Le/la titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique. Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs; Assurer la gestion du service fourni et des règles de gouvernance y relatives; Assurer la communication et les interactions avec les chargés techniques et les clients; Analyser et résoudre des problèmes d’infrastructure; Monter en compétence sur l'architecture actuelle; Être garant de la cohérence globale de l’environnement informatique; Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service; Créer et mettre à jour la documentation technique; Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations; Participer à une veille technologique active et continuer à développer ses compétences. Profil Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server; Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022); Expertise Active Directory : gestion des comptes, OU, GPO; Administration des services DNS, DHCP, certificats; Sécurisation des environnements : droits d’accès, politiques, durcissement; Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels; Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS; Expérience en haute disponibilité et clusters (Failover Clustering); Automatisation et supervision via PowerShell; Connaissances des environnements de virtualisation; Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux; Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers Connaissances en solutions de sauvegarde et de restauration; Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs; Connaissance en scripting pour automatiser les tâches d'administration; Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations; Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs; Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité; Compétences en documentation technique pour assurer la traçabilité et la transmission des informations; Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités; Pouvoir travailler en équipe et de façon autonome; Avoir une bonne capacité à résoudre des problèmes techniques; Être polyvalent, flexible et avoir de l’autonomie; Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande; La connaissance de l'environnement CTIE, notamment GovCloud; Familier avec les architectures Micro Services. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature23/11/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038622",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le service informatique se comprend comme un prestataire de services IT au sein de l’ADEM. Il se compose d’une équipe de développement et d’une équipe opérations. L’équipe opérations est responsable du bon fonctionnement du système informatique : VM, réseau, configurations des infrastructures ainsi que l’organisation et maintenance de l’Active Directory.Missions :Le/la titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique.Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs;Assurer la gestion du service fourni et des règles de gouvernance y relatives;Assurer la communication et les interactions avec les chargés techniques et les clients;Analyser et résoudre des problèmes d’infrastructure;Monter en compétence sur l'architecture actuelle;Être garant de la cohérence globale de l’environnement informatique;Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service;Créer et mettre à jour la documentation technique;Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations;Participer à une veille technologique active et continuer à développer ses compétences.",
        "Profil": "Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server;Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022);Expertise Active Directory : gestion des comptes, OU, GPO;Administration des services DNS, DHCP, certificats;Sécurisation des environnements : droits d’accès, politiques, durcissement;Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels;Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS;Expérience en haute disponibilité et clusters (Failover Clustering);Automatisation et supervision via PowerShell;Connaissances des environnements de virtualisation;Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux;Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiersConnaissances en solutions de sauvegarde et de restauration;Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs;Connaissance en scripting pour automatiser les tâches d'administration;Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations;Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs;Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité;Compétences en documentation technique pour assurer la traçabilité et la transmission des informations;Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités;Pouvoir travailler en équipe et de façon autonome;Avoir une bonne capacité à résoudre des problèmes techniques;Être polyvalent, flexible et avoir de l’autonomie;Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande;La connaissance de l'environnement CTIE, notamment GovCloud;Familier avec les architectures Micro Services.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915888"
    },
    {
        "Title": "Educateur gradué Service Socio-Educatif (SSE) (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/A2/Octobre/20251029-educateurgraduservicesocioeduc-421002.html",
        "Education Level": "Bachelor",
        "Job Category": "Education et Formation tout au long de la vie",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse",
        "Administration/Organization": "Lycée Guillaume Kroll",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A2 Date limite de candidature 23/11/2025 Ministère Ministère de l'Éducation nationale, de l'Enfance et de la Jeunesse Administration/Organisme Lycée Guillaume Kroll Lieu Esch-sur-Alzette Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Education et Formation tout au long de la vie Qui recrute ? Lycée Guillaume Kroll Missions Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute; Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs; Assurer la fonction de référent pour certaines classes, en collaboration avec les équipes pédagogiques et éducatives; Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire; Accompagner individuellement les élèves et leurs représentants légaux dans une perspective socio-éducative. Profil Compétences techniques Maîtrise des technologies de l'information et de la communication; Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi; Savoir évaluer ses activités par des méthodes appropriées; Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie; Facilité d’intégration dans la communauté d’un lycée; Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle; Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne; Savoir construire et maintenir des réseaux de collaboration; Faire preuve de conscience professionnelle et avoir le sens des responsabilités; Faire preuve de discrétion; Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bachelor en sciences éducatives et sociales ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 novembre 2025 et envoyez les documents demandés par courriel à recrutement@lgk.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA2Date limite de candidature23/11/2025MinistèreMinistère de l'Éducation nationale, de l'Enfance et de la JeunesseAdministration/OrganismeLycée Guillaume KrollLieuEsch-sur-AlzetteTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersEducation et Formation tout au long de la vie",
        "Qui recrute ?": " Lycée Guillaume Kroll ",
        "Missions": "Assurer, au sein du service socio-éducatif, une présence active auprès des élèves et établir une relation éducative fondée sur la confiance et l’écoute;Animer un espace de rencontre et d’échanges entre élèves (Jugendtreff) favorisant la participation et le développement de projets collectifs;Assurer la fonction de référent pour certaines classes, en collaboration avec les équipes pédagogiques et éducatives;Contribuer, en équipe pluridisciplinaire, à l’identification et à l’accompagnement d’élèves en difficulté, en soutenant leur bien-être et leur parcours scolaire;Accompagner individuellement les élèves et leurs représentants légaux dans une perspective socio-éducative.",
        "Profil": "Compétences techniques Maîtrise des technologies de l'information et de la communication;Savoir construire et maintenir des réseaux de collaboration pertinents dans un contexte scolaire et institutionnel élargi;Savoir évaluer ses activités par des méthodes appropriées;Organiser son travail aux exigences des rythmes scolaires. Compétences comportementales Faire preuve de capacités d’écoute et d’empathie;Facilité d’intégration dans la communauté d’un lycée;Savoir s’adapter à des contextes et situations variés requérant esprit d’initiative et aisance relationnelle;Savoir communiquer et coopérer avec un nombre élevé de partenaires dans le respect du droit à la discrétion de la personne;Savoir construire et maintenir des réseaux de collaboration;Faire preuve de conscience professionnelle et avoir le sens des responsabilités;Faire preuve de discrétion;Avoir des aptitudes en relations interpersonnelles, en gestion du temps et en résolution de problèmes ainsi que de capacités organisationnelles. Atouts Une connaissance du cadre législatif et réglementaire qui définit le système éducatif du Grand-Duché de Luxembourg.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’Etat du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un bacheloren sciences éducatives et socialesou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 6 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A2. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 23 novembre 2025 et envoyez les documents demandés par courriel àrecrutement@lgk.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "A2",
        "adding_date": "2025-10-30T01:57:44.915994"
    },
    {
        "Title": "Ingénieur système (m/f) (réf. M00038621) - Recrutement interne",
        "Link": "https://govjobs.public.lu/fr/postuler/mobilite-interne/changement-administration/2025/A1/Octobre/20251029-ingnieursystmemfrfm00038621-421471.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Fonctionnaire",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Full Description": "Informations générales Statut Fonctionnaire Groupe de traitement A1 Date limite de candidature 23/11/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. M00038621 Qui recrute ? Agence pour le développement de l’emploi Missions Le service informatique se comprend comme un prestataire de services IT au sein de l’ADEM. Il se compose d’une équipe de développement et d’une équipe opérations. L’équipe opérations est responsable du bon fonctionnement du système informatique : VM, réseau, configurations des infrastructures ainsi que l’organisation et maintenance de l’Active Directory. Missions : Le/la titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique. Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs; Assurer la gestion du service fourni et des règles de gouvernance y relatives; Assurer la communication et les interactions avec les chargés techniques et les clients; Analyser et résoudre des problèmes d’infrastructure; Monter en compétence sur l'architecture actuelle; Être garant de la cohérence globale de l’environnement informatique; Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service; Créer et mettre à jour la documentation technique; Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations; Participer à une veille technologique active et continuer à développer ses compétences. Profil Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server; Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022); Expertise Active Directory : gestion des comptes, OU, GPO; Administration des services DNS, DHCP, certificats; Sécurisation des environnements : droits d’accès, politiques, durcissement; Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels; Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS; Expérience en haute disponibilité et clusters (Failover Clustering); Automatisation et supervision via PowerShell; Connaissances des environnements de virtualisation; Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux; Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers Connaissances en solutions de sauvegarde et de restauration; Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs; Connaissance en scripting pour automatiser les tâches d'administration; Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations; Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs; Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité; Compétences en documentation technique pour assurer la traçabilité et la transmission des informations; Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités; Pouvoir travailler en équipe et de façon autonome; Avoir une bonne capacité à résoudre des problèmes techniques; Être polyvalent, flexible et avoir de l’autonomie; Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande; La connaissance de l'environnement CTIE, notamment GovCloud; Familier avec les architectures Micro Services. Conditions d’admission Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation pour le poste brigué et CV; La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutFonctionnaireGroupe de traitementA1Date limite de candidature23/11/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1NationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.M00038621",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le service informatique se comprend comme un prestataire de services IT au sein de l’ADEM. Il se compose d’une équipe de développement et d’une équipe opérations. L’équipe opérations est responsable du bon fonctionnement du système informatique : VM, réseau, configurations des infrastructures ainsi que l’organisation et maintenance de l’Active Directory. Missions :Le/la titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique.Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs;Assurer la gestion du service fourni et des règles de gouvernance y relatives;Assurer la communication et les interactions avec les chargés techniques et les clients;Analyser et résoudre des problèmes d’infrastructure;Monter en compétence sur l'architecture actuelle;Être garant de la cohérence globale de l’environnement informatique;Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service;Créer et mettre à jour la documentation technique;Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations;Participer à une veille technologique active et continuer à développer ses compétences.",
        "Profil": "Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server;Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022);Expertise Active Directory : gestion des comptes, OU, GPO;Administration des services DNS, DHCP, certificats;Sécurisation des environnements : droits d’accès, politiques, durcissement;Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels;Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS;Expérience en haute disponibilité et clusters (Failover Clustering);Automatisation et supervision via PowerShell;Connaissances des environnements de virtualisation;Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux;Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiersConnaissances en solutions de sauvegarde et de restauration;Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs;Connaissance en scripting pour automatiser les tâches d'administration;Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations;Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs;Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité;Compétences en documentation technique pour assurer la traçabilité et la transmission des informations;Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités;Pouvoir travailler en équipe et de façon autonome;Avoir une bonne capacité à résoudre des problèmes techniques;Être polyvalent, flexible et avoir de l’autonomie;Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande;La connaissance de l'environnement CTIE, notamment GovCloud;Familier avec les architectures Micro Services.",
        "Conditions d’admission": "Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation pour le poste brigué et CV;La lettre de motivation et le CV sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo). ",
        "Group Classification": "A1",
        "adding_date": "2025-10-30T01:57:44.916112"
    },
    {
        "Title": "Administrateur systèmes et infrastructures IT (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/postes-vacants/employes/2025/B1/Octobre/20251029-administrateurtricesystmesetin-421476.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Status": " Employé",
        "Task": "Tâche complète",
        "Application Deadline": "19/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé Groupe d'indemnité B1 Date limite de candidature 19/11/2025 Commune/Syndicat de communes Administration communale de Differdange Circonscription Sud Lieu Differdange Service/Département Service informatique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/69022ea0a868ba8cb077e9ca?language=fr&show_description=true",
        "Informations générales": "StatutEmployéGroupe d'indemnitéB1Date limite de candidature19/11/2025Commune/Syndicat de communesAdministration communale de DifferdangeCirconscriptionSudLieuDifferdangeService/DépartementService informatiqueTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UE",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/69022ea0a868ba8cb077e9ca?language=fr&show_description=true",
        "Group Classification": "B1",
        "Location": "Sud",
        "adding_date": "2025-10-30T01:57:44.916126"
    },
    {
        "Title": "Agent de sécurité (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/C1/Septembre/agentsecurite.html",
        "Education Level": "5 années ES ou DAP",
        "Job Category": "Population, Défense et Sécurité",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Administration/Organization": "Banque centrale du Luxembourg",
        "Application Deadline": "27/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité C1 Date limite de candidature 27/11/2025 Administration/Organisme Banque centrale du Luxembourg Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Population, Défense et Sécurité Qui recrute ? La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour son département Logistique, section Sécurité . Missions Surveillance à distance des sites (vidéo / intrusion / incendie) et réalisation de tournées de contrôle ; Gestion des accès physiques (portes, tourniquets, badges, clés), réception et traitement de tous les appels parlophone ; Occupation de l’entrée principale et du standard téléphonique en cas de besoin ; Accueil et encadrement des corps de métiers, des livraisons de fonds et des visites extraordinaires ; Surveillance physique rapprochée, combat incendie, évacuation et premiers soins ; Mise en alerte des agents internes ou des prestataires de services ; Contrôle et réception du courrier journalier. Profil Vous avez un minimum de 3 ans d’expérience dans un domaine de la sécurité physique ; Compétences fortes en communication écrite et orale et capacité de rédaction précise ; Maîtrise des langues usuelles du pays (luxembourgeois, allemand et français) ; la connaissance de la langue anglaise constitue un avantage ; Formation de secourisme valide ou disposition à refaire cette formation ; Capacité à garder son calme et à faire preuve de sang froid ; Capacité à faire preuve de vigilance, d’attention au moindre détail et savoir repérer les changements suspects ; Respect strict du cadre règlementaire et des instructions de travail ; Bonne condition physique ; Disposition à travailler sur tournées. Conditions d’admission Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ; Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par le Cadre luxembourgeois des qualifications . Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCL https://www.bcl.lu/fr/apropos/carrieres/Vacances/index.html jusqu’au 27 novembre 2025. Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéC1Date limite de candidature27/11/2025Administration/OrganismeBanque centrale du LuxembourgLieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersPopulation, Défense et Sécurité",
        "Qui recrute ?": "La Banque centrale du Luxembourg (BCL), membre de l’Eurosystème, recrute pour sondépartementLogistique, section Sécurité.",
        "Missions": "Surveillance à distance des sites (vidéo / intrusion / incendie) et réalisation de tournées de contrôle ;Gestion des accès physiques (portes, tourniquets, badges, clés), réception et traitement de tous les appels parlophone ;Occupation de l’entrée principale et du standard téléphonique en cas de besoin ;Accueil et encadrement des corps de métiers, des livraisons de fonds et des visites extraordinaires ;Surveillance physique rapprochée, combat incendie, évacuation et premiers soins ;Mise en alerte des agents internes ou des prestataires de services ;Contrôle et réception du courrier journalier.",
        "Profil": "Vous avez un minimum de 3 ans d’expérience dans un domaine de la sécurité physique ;Compétences fortes en communication écrite et orale et capacité de rédaction précise ;Maîtrise des langues usuelles du pays (luxembourgeois, allemand et français) ; la connaissance de la langue anglaise constitue un avantage ;Formation de secourisme valide ou disposition à refaire cette formation ;Capacité à garder son calme et à faire preuve de sang froid ;Capacité à faire preuve de vigilance, d’attention au moindre détail et savoir repérer les changements suspects ;Respect strict du cadre règlementaire et des instructions de travail ;Bonne condition physique ;Disposition à travailler sur tournées.",
        "Conditions d’admission": "Diplômes Vous avez : Soit accompli avec succès 5 années d’études dans l’enseignement secondaire (classique ou général) ou dans le régime de formation du technicien, ou vous présentez un certificat reconnu comme équivalent ;Soit obtenu un diplôme DAP. Le grade ou diplôme requis doit correspondre au moins au niveau 3 tel que défini par leCadre luxembourgeois des qualifications. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Les personnes intéressées sont priées de postuler directement sur le site carrière de la BCLhttps://www.bcl.lu/fr/apropos/carrieres/Vacances/index.htmljusqu’au 27 novembre 2025.  Avant la signature du contrat de travail, les candidats doivent fournir un extrait du casier judiciaire (bulletin n°3) datant de moins de 2 mois. Tout diplôme universitaire étranger doit être reconnu par le Ministère de l'Enseignement supérieur et de la Recherche (MESR).",
        "Group Classification": "C1",
        "adding_date": "2025-10-30T01:57:44.916252"
    },
    {
        "Title": "Ingénieur système (m/f) (réf. E00038620)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/employes/2025/A1/Octobre/20251029-ingnieursystmemfrfe00038620-421469.html",
        "Education Level": "Master",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère du Travail",
        "Administration/Organization": "Agence pour le développement de l’emploi",
        "Application Deadline": "23/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité A1 Date limite de candidature 23/11/2025 Ministère Ministère du Travail Administration/Organisme Agence pour le développement de l’emploi Lieu Belval Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Réf. E00038620 Qui recrute ? Agence pour le développement de l’emploi Missions Le service informatique se comprend comme un prestataire de services IT au sein de l’ADEM. Il se compose d’une équipe de développement et d’une équipe opérations. L’équipe opérations est responsable du bon fonctionnement du système informatique : VM, réseau, configurations des infrastructures ainsi que l’organisation et maintenance de l’Active Directory. Missions : Le/la titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique. Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs; Assurer la gestion du service fourni et des règles de gouvernance y relatives; Assurer la communication et les interactions avec les chargés techniques et les clients; Analyser et résoudre des problèmes d’infrastructure; Monter en compétence sur l'architecture actuelle; Être garant de la cohérence globale de l’environnement informatique; Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service; Créer et mettre à jour la documentation technique; Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations; Participer à une veille technologique active et continuer à développer ses compétences. Profil Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server; Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022); Expertise Active Directory : gestion des comptes, OU, GPO; Administration des services DNS, DHCP, certificats; Sécurisation des environnements : droits d’accès, politiques, durcissement; Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels; Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS; Expérience en haute disponibilité et clusters (Failover Clustering); Automatisation et supervision via PowerShell; Connaissances des environnements de virtualisation; Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux; Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiers Connaissances en solutions de sauvegarde et de restauration; Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs; Connaissance en scripting pour automatiser les tâches d'administration; Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations; Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs; Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité; Compétences en documentation technique pour assurer la traçabilité et la transmission des informations; Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités; Pouvoir travailler en équipe et de façon autonome; Avoir une bonne capacité à résoudre des problèmes techniques; Être polyvalent, flexible et avoir de l’autonomie; Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande; La connaissance de l'environnement CTIE, notamment GovCloud; Familier avec les architectures Micro Services. Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent. Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéA1Date limite de candidature23/11/2025MinistèreMinistère du TravailAdministration/OrganismeAgence pour le développement de l’emploiLieuBelvalTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires généralesRéf.E00038620",
        "Qui recrute ?": " Agence pour le développement de l’emploi ",
        "Missions": "Le service informatique se comprend comme un prestataire de services IT au sein de l’ADEM. Il se compose d’une équipe de développement et d’une équipe opérations. L’équipe opérations est responsable du bon fonctionnement du système informatique : VM, réseau, configurations des infrastructures ainsi que l’organisation et maintenance de l’Active Directory. Missions :Le/la titulaire du poste sera responsable de l’administration, de la maintenance et de l’évolution de l’infrastructure des serveurs virtuels, assurant une haute disponibilité et performance des services IT. Ce rôle comprend une collaboration étroite avec les équipes internes et les clients pour garantir la continuité et la cohérence du service informatique.Assurer la mise en place et la maintenance évolutive de l’architecture des serveurs et les services y relatifs;Assurer la gestion du service fourni et des règles de gouvernance y relatives;Assurer la communication et les interactions avec les chargés techniques et les clients;Analyser et résoudre des problèmes d’infrastructure;Monter en compétence sur l'architecture actuelle;Être garant de la cohérence globale de l’environnement informatique;Gérer les systèmes de monitoring en vue d’optimisation de la qualité de service;Créer et mettre à jour la documentation technique;Assurer un support de 2ᵉ niveau et être force de proposition pour des améliorations;Participer à une veille technologique active et continuer à développer ses compétences.",
        "Profil": "Compétences techniques Connaissances approfondies en gestion et administration des systèmes Windows Server;Maîtrise de l’installation, configuration et administration de Windows Server (2016/2019/2022);Expertise Active Directory : gestion des comptes, OU, GPO;Administration des services DNS, DHCP, certificats;Sécurisation des environnements : droits d’accès, politiques, durcissement;Gestion des mises à jour (WSUS) et déploiement automatisé de logiciels;Administration des rôles/fonctionnalités : IIS, File/Print Server, RDS;Expérience en haute disponibilité et clusters (Failover Clustering);Automatisation et supervision via PowerShell;Connaissances des environnements de virtualisation;Connaissances approfondies en gestion et administration des systèmes d'exploitation Unix/Linux;Compétences en gestion de stockage (p.ex. SAN, NAS, S3) et systèmes de fichiersConnaissances en solutions de sauvegarde et de restauration;Connaissance des outils de monitoring pour la surveillance et l'optimisation des performances des serveurs;Connaissance en scripting pour automatiser les tâches d'administration;Bonnes connaissances de l’anglais technique pour la lecture et compréhension des documentations;Capacité à planifier et coordonner des opérations de maintenance et des mises à jour des serveurs;Connaissance des meilleures pratiques de gestion des incidents, des changements, et de la gestion de capacité;Compétences en documentation technique pour assurer la traçabilité et la transmission des informations;Intérêt pour les nouvelles technologies et les tendances en infrastructure, et ouverture à la formation continue. Compétences comportementales Avoir le sens de l’organisation et des responsabilités;Pouvoir travailler en équipe et de façon autonome;Avoir une bonne capacité à résoudre des problèmes techniques;Être polyvalent, flexible et avoir de l’autonomie;Être ouvert et capable de soutenir des collaborateurs. Atouts La connaissance des langues luxembourgeoise et/ou allemande;La connaissance de l'environnement CTIE, notamment GovCloud;Familier avec les architectures Micro Services.",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. Diplômes Vous êtes titulaire d’un grade ou diplôme délivré par un établissement d’enseignement supérieur reconnu par l’État du siège de l’établissement et sanctionnant l’accomplissement avec succès d’un master ou de son équivalent.Le grade ou diplôme requis doit correspondre au moins au niveau 7 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité A1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler en ligne via MyGuichet, les candidatures via courriel ou via courrier postal n’étant pas acceptées. Les documents sont à introduire via MyGuichet en format pdf (taille maximale 20 Mo).",
        "Group Classification": "A1",
        "adding_date": "2025-10-30T01:57:44.916405"
    },
    {
        "Title": "Gestionnaire administratif (m/f)",
        "Link": "https://govjobs.public.lu/fr/postuler/postes-ouverts/postes-vacants/decentralise/2025/B1/Octobre/20251029-gestionnaireadministratifmf-421464.html",
        "Education Level": "Diplôme de fin d’études secondaires ou diplôme de technicien",
        "Job Category": "Affaires générales",
        "Status": "Employé de l'État",
        "Task": "Tâche complète",
        "Ministry": "Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil",
        "Administration/Organization": "Caisse pour l’avenir des enfants (Zukunftskeess)",
        "Application Deadline": "28/11/2025",
        "Nationality": "Être ressortissant UE",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Employé de l'État Groupe d'indemnité B1 Date limite de candidature 28/11/2025 Ministère Ministère de la Famille, des Solidarités, du Vivre ensemble et de l'Accueil Administration/Organisme Caisse pour l’avenir des enfants (Zukunftskeess) Lieu Luxembourg Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Nationalité Être ressortissant UE Catégorie de métiers Affaires générales Qui recrute ? La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. Missions Le Département Congé parental traite les demandes liées au congé parental et veille à l’application de la réglementation en matière de sécurité sociale. Nous recherchons actuellement un Gestionnaire administratif pour renforcer notre Département Congé parental. Missions: Traiter les dossiers: réceptionner les demandes et contrôler les documents; Analyser les dossiers pour déterminer le droit; Assurer le suivi du dossier dans les délais prescrits; Informer et conseiller les demandeurs (demandeurs, employeurs, institutions) pour fournir un service client de qualité; Rédiger des courriers d’attribution et de retrait; Participer à l'amélioration continue opérationnelle. Profil Compétences techniques Avoir le goût pour les aspects juridiques du droit de la sécurité sociale; Savoir appliquer la législation et la réglementation concernant le congé parental; Disposer d’excellentes capacités orales et rédactionnelles des langues luxembourgeoise, allemande, française et anglaise; Très bonne maîtrise des outils informatiques Word, Excel etc. Compétences comportementales Avoir des bonnes capacités d’analyse et de synthèse; Etre rigoureux, structuré et organisé; Faire preuve d’esprit d’équipe et savoir travailler de façon autonome; Avoir un contact aisé avec les clients (demandeurs, employeurs et institutions); Être flexible, proactif et savoir prendre des initiatives; Excellentes compétences en matière de communication (orale et écrite). Conditions d’admission Poste d'employé de l'État Obtenez plus de détails sur les conditions d'admission des employés de l'État . Diplômes Vous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par le Cadre luxembourgeois des qualifications . Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne. Postuler Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 novembre 2025 et envoyez les documents demandés par courriel à rh.cae@secu.lu . Documents à fournir Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s) Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance) Nationalité Adresse électronique Liste des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises) Diplômes (veuillez indiquer l'intitulé des diplômes) Expérience professionnelle Connaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Informations générales": "StatutEmployé de l'ÉtatGroupe d'indemnitéB1Date limite de candidature28/11/2025MinistèreMinistère de la Famille, des Solidarités, du Vivre ensemble et de l'AccueilAdministration/OrganismeCaisse pour l’avenir des enfants (Zukunftskeess)LieuLuxembourgTâcheTâche complèteNombre de postes vacants1Type de contratCDINationalitéÊtre ressortissant UECatégorie de métiersAffaires générales",
        "Qui recrute ?": " La Caisse pour l'avenir des enfants est en charge du paiement des prestations familiales, du congé parental et effectue également l'adhésion et la gestion du chèque-service accueil pour travailleurs non-résidents qui souhaitent inscrire leur enfant auprès d'un service d’éducation et d’accueil. ",
        "Missions": "Le Département Congé parental traite les demandes liées au congé parental et veille à l’application de la réglementation en matière de sécurité sociale.Nous recherchons actuellement un Gestionnaire administratif pour renforcer notre Département Congé parental. Missions:Traiter les dossiers: réceptionner les demandes et contrôler les documents;Analyser les dossiers pour déterminer le droit;Assurer le suivi du dossier dans les délais prescrits;Informer et conseiller les demandeurs (demandeurs, employeurs, institutions) pour fournir un service client de qualité;Rédiger des courriers d’attribution et de retrait;Participer à l'amélioration continue opérationnelle.",
        "Profil": "Compétences techniques Avoir le goût pour les aspects juridiques du droit de la sécurité sociale;Savoir appliquer la législation et la réglementation concernant le congé parental;Disposer d’excellentes capacités orales et rédactionnelles des langues luxembourgeoise, allemande, française et anglaise;Très bonne maîtrise des outils informatiques Word, Excel etc. Compétences comportementales Avoir des bonnes capacités d’analyse et de synthèse;Etre rigoureux, structuré et organisé;Faire preuve d’esprit d’équipe et savoir travailler de façon autonome;Avoir un contact aisé avec les clients (demandeurs, employeurs et institutions);Être flexible, proactif et savoir prendre des initiatives;Excellentes compétences en matière de communication (orale et écrite).",
        "Conditions d’admission": "Poste d'employé de l'État Obtenez plus de détails sur lesconditions d'admission des employés de l'État. DiplômesVous êtes détenteur soit d’un diplôme de fin d’études secondaires (classiques ou générales), soit d’un diplôme de technicien, soit d’un brevet de maîtrise, soit d’un certificat sanctionnant des études reconnues équivalentes. Le grade ou diplôme requis doit correspondre au moins au niveau 4 tel que défini par leCadre luxembourgeois des qualifications. Langues Vous répondez aux exigences des connaissances de 3 langues administratives pour le groupe d'indemnité B1. Nationalité Vous êtes ressortissant d’un État membre de l’Union européenne.",
        "Postuler": "Si vous êtes intéressé par cette fonction, portez-vous candidat jusqu'au 28 novembre 2025 et envoyez les documents demandés par courriel àrh.cae@secu.lu.",
        "Documents à fournir": "Lettre de motivation, copie du diplôme et CV renseignant les informations suivantes: Nom(s) et prénom(s)Numéro d’identification (càd. le numéro de matricule nationale ou, à défaut, la date de naissance)NationalitéAdresse électroniqueListe des établissements d’enseignement fréquentés et leur pays d’implantation (veuillez indiquer le nom complet des établissements, les abréviations n'étant pas permises)Diplômes (veuillez indiquer l'intitulé des diplômes)Expérience professionnelleConnaissances en langues parlées et écrites Pour ce poste, vous devez obligatoirement postuler via courriel, les candidatures via MyGuichet ou via courrier postal n’étant pas acceptées.",
        "Group Classification": "B1",
        "adding_date": "2025-10-30T01:57:44.916529"
    },
    {
        "Title": "Salarié à tâche manuelle - électricien (m/f)",
        "Link": "https://govjobs.public.lu/fr/secteur-communal/postes-ouverts/salaries/2025/Octobre/20251029-salaritchemanuellelectricienmf-421400.html",
        "Status": " Salarié à tâche manuelle",
        "Task": "Tâche complète",
        "Application Deadline": "24/11/2025",
        "Number of Vacancies": "1",
        "Contract Type": "CDI",
        "Full Description": "Informations générales Statut Salarié à tâche manuelle Groupe de salaire E Date limite de candidature 24/11/2025 Commune/Syndicat de communes Administration communale de Mondorf-les-Bains Circonscription Est Lieu Mondorf-les-Bains Service/Département Service technique Tâche Tâche complète Nombre de postes vacants 1 Type de contrat CDI Détail du poste Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse : https://app.skeeled.com/offer/c/6901d344a69dc659e0ccb771?language=fr&show_description=false",
        "Informations générales": "StatutSalarié à tâche manuelleGroupe de salaireEDate limite de candidature24/11/2025Commune/Syndicat de communesAdministration communale de Mondorf-les-BainsCirconscriptionEstLieuMondorf-les-BainsService/DépartementService techniqueTâcheTâche complèteNombre de postes vacants1Type de contratCDI",
        "Détail du poste": "Pour toute informations complémentaire concernant le poste ou pour postuler, nous vous invitons à visiter le site de l’administration communale de / du syndicat à l’adresse :https://app.skeeled.com/offer/c/6901d344a69dc659e0ccb771?language=fr&show_description=false",
        "Group Classification": "E",
        "Location": "Est",
        "adding_date": "2025-10-30T01:57:44.916580"
    }
]